[{"chapter":4,"verse":61,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"361","folder":"NPNF2-06","text":"For our salvation the Son of God is made the Son of Man.[fn-9-P953_203460:646-nf] Nine months He awaits His birth in the womb, undergoes the most revolting conditions,[fn-9-P954_203582:647-nf] and comes forth covered with blood, to be swathed in rags and covered with caresses. He who shuts up the world in His fist[fn-9-P955_203737:648-nf] is contained in the narrow l limits of a manger. I say nothing of thethirty years during which he lives in obscurity, satisfied with the poverty of his parents.[fn-9-P956_203946:649-nf] When He is scourged He holds His peace; when He is crucified, He prays for His crucifiers. \"What shall I render unto the Lord for all His benefits towards me? I will take the cup of salvation and call upon the name of the Lord. Precious in the sight of the Lord is the death of His saints.\"[fn-9-P957_204270:650-nf] The only fitting return that we can make to Him is to give blood for blood; and, as we are redeemed by the blood of Christ, gladly to lay down our lives for our Redeemer. What saint has ever won his crown without first contending for it? Righteous Abel is murdered. Abraham is in danger of losing his wife. And, as I must not enlarge my book unduly, seek for yourself: you will find that all holy men have suffered adversity. Solomon alone lived in luxury and perhaps it was for this reason that he fell. For \"whom the Lord loveth, He chasteneth, and scourgeth every son whom He receiveth.\"[fn-9-P958_204910:651-nf] Which is best-for a short time to do battle, to carry stakes for the palisades, to bear arms, to faint under heavy bucklers, that ever afterwards we may rejoice as victors? or to become slaves forever, just because we cannot endure for a single hour?[fn-9-P959_205181:652-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"875","folder":"NPNF2-06","text":"1. Although I am conscious of many sins and every day pray on bended knees, \"Remember not the sins of my youth nor my transgressions,[fn-31-P3174_830539:2299-nf] yet because I know that it has been said by the Apostle \"let a man not be lifted up with pride lest he fall into the condemnation of the devil,\"[fn-31-P3175_830705:2300-nf] and that it is written in another passage, \"God resisteth the proud but giveth grace to the humble,\"[fn-31-P3176_830843:2301-nf] there is nothing I have striven so much to avoid from my boyhood up as a swelling mind and a stiff neck,[fn-31-P3177_830970:2302-nf] things which always provoke against themselves the wrath of God. For I know that my master and Lord and God has said in the lowliness of His flesh: \"Learn of me; for I am meek and lowly in heart,\"[fn-31-P3178_831193:2303-nf] and that before this He has sung by the mouth of David: \"Lord, remember David and all his gentleness.[fn-31-P3179_831318:2304-nf] Again we read in another passage, \"Before destruction the heart of man is haughty; and before honour is humility.\"[fn-31-P3180_831488:2305-nf] Do not, then, I implore you, suppose that I have received your letter and have passed it over in silence. Do not, I beseech you, lay to my charge the dishonesty and negligence of which others have been guilty. For why should I, when called on to respond to your kind advances, continue dumb and repel by my silence the friendship which you offer? I who am always forward to seek intimate relations with the good and even to thrust myself upon their affection. \"Two,\" we read, \"are better than one.... for if they fall, the one will lift up his fellow.... a three fold cord is not quickly broken, and a brother that helps his brother shall be exalted.\"[fn-31-P3181_832162:2306-nf] Write to me, therefore, boldly, and overcome the effect of absence by frequent colloquies.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"955","folder":"NPNF2-06","text":"11. Moreover when he writes that, though I seem to be separated from communion with him, I in reality hold communion with him through you and through the church of Rome: he need not go so far afield, for I am connected with him in the same way also here in Palestine. And lest even this should appear distant, in this village of Bethlehem I hold communion with his presbyters as much as I can. Thus it is clear that a private chagrin is not to be taken for the cause of the church, and that one man's choler, or even that of several stirred up by him, ought not to be styled the displeasure of the church. Accordingly I now repeat what I said at the beginning of my letter that I for my part am desirous of Christ's peace, that I pray for harmony, and that I request you to admonish him not to exact peace but to purpose it. Let him be satisfied with the pain which he has caused by the insults that he has inflicted upon me in the past. Let him efface old wounds by a little new charity. Let him shew himself what he was before, when of his own choice he bestowed upon me his esteem. Let his words no longer be tinged with a gall that flows from the heart of another. Let him do what he wishes himself, and not what others force him to wish. Either as a pontiff, let him exercise authority over all alike, or as a follower of the apostle, let him serve all for the salvation of all.[fn-35-P3501_929100:2540-nf] If he will shew himself such, I am ready freely to yield and to hold out my arms; he will find me a friend and a kinsman, and will perceive that in Christ I am submissive to him as to all the saints. \"Charity,\" writes the apostle, \"suffereth long and is kind; charity envieth not; ...is not puffed up ...beareth all things, believeth all things.\"[fn-35-P3502_929471:2541-nf] Charity is the mother of all virtues, and the apostle's words about faith hope and charity[fn-35-P3503_929589:2542-nf] are like that threefold cord which is not quickly broken.[fn-35-P3504_929673:2543-nf] We believe we hope, and through our faith and hope we are joined together in the bond of charity.[fn-35-P3505_929794:2544-nf] It is for these virtues that I and others have left our homes, it is for these that we would live peaceably without any contention in the fields and alone; paying all due veneration to Christ's pontiffs-so long as they preach the right faith-not because we fear them as lords but because we honour them as fathers deferring also to bishops as bishops, but refusing to serve under compulsion, beneath the shadow of episcopal authority, men whom we do not choose to obey. I am not so much puffed up in mind as not to know what is due to the priests of Christ. For he who receives them, receives not them but Him, whose bishops they are.[fn-35-P3506_930456:2545-nf] But let them be content with the honour which is theirs. Let them know that they are fathers and not lords, especially in relation to those who scorn the ambitions of the world and count peace and repose the best of all things. And may Christ who is Almighty God grant to your prayers that I and my opponent may be united not in a feigned and hollow peace but in true and sincere mutual esteem, lest biting and devouring one another we be consumed one of another.[fn-35-P3507_930948:2546-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":60,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1432","folder":"NPNF2-06","text":"16. I have all but passed over the most important point of all. While you were still quite small, bishop Anastasius of holy and blessed memory ruled the Roman church.[fn-52-P5230_1441309:3744-nf] In his days a terrible storm of heresy[fn-52-P5231_1441398:3745-nf] came from the East and strove first to corrupt and then to undermine that simple faith which an apostle has praised.[fn-52-P5232_1441548:3746-nf] However the bishop, rich in poverty and as careful of his flock as an apostle, at once smote the noxious thing on the head, and stayed the hydra's hissing. Now I have reason to fear-in fact a report has reached me to this effect-that the poisonous germs of this heresy still live and sprout in the minds of some to this day. I think, therefore, that I ought to warn you, in all kindness and affection, to hold fast the faith of the saintly Innocent, the spiritual son of Anastasius and his successor in the apostolic see; and not to receive any foreign doctrine, however wise and discerning you may take yourself to be. Men of this type whisper in corners and pretend to inquire into the justice of God. Why, they ask, was a particular soul born in a particular province? What is the reason that some are born of Christian parents, others among wild beasts and savage tribes who have no knowledge of God? Wherever they can strike the simple with their scorpion-sting and form an ulcer fitted to their purpose, there they diffuse their venom. \"Is it for nothing, think you,\"-thus they argue-\"that a little child scarcely able to recognize its mother by a laugh or a look of joy,[fn-52-P5233_1442746:3747-nf] which has done nothing either good or evil, is seized by a devil or overwhelmed with jaundice or doomed to bear afflictions which godless men escape, while God's servants have to bear them?\" Now if God's judgments, they say, are \"true and righteous altogether,\"[fn-52-P5234_1443036:3748-nf] and if \"there is no unrighteousness in Him,\"[fn-52-P5235_1443102:3749-nf] we are compelled by reason to believe that our souls have pre-existed in heaven, that they are condemned to and, if I may so say, buried in human bodies because of some ancient sins, and that we are punished in this valley of weeping[fn-52-P5236_1443359:3750-nf] for old misdeeds. This according to them is the prophet's reason for saying: \"Before I was afflicted I went astray,\"[fn-52-P5237_1443505:3751-nf] and again, \"Bring my soul out of prison.\"[fn-52-P5238_1443570:3752-nf] They explain in the same way the question of the disciples in the gospel: \"Who did sin, this man or his parents, that he was born blind?\"[fn-52-P5239_1443732:3753-nf] and other similar passages.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":12,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":31,"source_paragraph":"194","folder":"NPNF2-08","text":"77. Turn now I beg you from this figurative description to the unhappy reality. Did it not at one time[fn-19-P1949_532879:634-nf] appear that the Arian schism, after its separation into a sect opposed to the Church of God, stood itself alone in hostile array? But when the attitude of our foes against us was changed from one of long standing and bitter strife to one of open warfare, then, as is well known, the war was split up in more ways than I can tell into many subdivisions, so that all men were stirred to a state of inveterate hatred alike by common party spirit and individual suspicion.[fn-19-P1950_533368:635-nf] But what storm at sea was ever so fierce and wild as this tempest of the Churches? In it every landmark of the Fathers has been moved; every foundation. every bulwark of opinion has been shaken: everything buoyed up on the unsound is dashed about and shaken down. We attack one another. We are overthrown by one another. If our enemy is not the first to strike us, we are wounded by the comrade at our side. If a foeman is stricken and falls, his fellow soldier tramples him down. There is at least this bond of union between us that we hate our common foes, but no sooner have the enemy gone by than we find enemies in one another. And who could make a complete list of all the wrecks? Some have gone to the bottom on the attack of the enemy, some through the unsuspected treachery, of their allies, some from the blundering of their own officers. We see, as it were, whole churches, crews and all, dashed and shattered upon the sunken reefs of disingenuous heresy, while others of the enemies of the Spirit[fn-19-P1951_534398:636-nf] of Salvation have seized the helm and made shipwreck of the faith.[fn-19-P1952_534520:637-nf] And then the disturbances wrought by the princes of the world[fn-19-P1953_536883:638-nf] have caused the downfall of the people with a violence unmatched by that of hurricane or whirlwind. The luminaries of the world, which God set to give light to the souls of the people, have been driven from their homes, and a darkness verily gloomy and disheartening has settled on the Churches.[fn-19-P1954_537659:639-nf] The terror of universal ruin is already imminent, and yet their mutual rivalry is so unbounded as to blunt all sense of danger. Individual hatred is of more importance than the general and common warfare, for men by whom the immediate gratification of ambition is esteemed more highly than the rewards that await us in a time to come, prefer the glory of getting the better of their opponents to securing the common welfare of mankind. So all men alike, each as best he can, lift the hand of murder against one another. Harsh rises the cry of the combatants encountering one another in dispute; already all the Church is almost full of the inarticulate screams, the unintelligible noises, rising from the ceaseless agitations that divert the right rule of the doctrine of true religion, now in the direction of excess, now in that of defect. On the one hand are they who confound the Persons and are carried away into Judaism;[fn-19-P1955_538607:640-nf] on the other hand are they that, through the opposition of the natures, pass into heathenism.[fn-19-P1956_538722:641-nf] Between these opposite parties inspired Scripture is powerless to mediate; the traditions of the apostles cannot suggest terms of arbitration. Plain speaking is fatal to friendship, and disagreement in opinion all the ground that is wanted for a quarrel. No oaths of confederacy are so efficacious in keeping men true to sedition as their likeness in error. Every one is a theologue though he have his soul branded with more spots than can be counted. The result is that innovators find a plentiful supply of men ripe for faction, while self-appointed scions of the house of place-hunters[fn-19-P1957_539516:642-nf] reject the government[fn-19-P1958_540212:643-nf] of the Holy Spirit and divide the chief dignities of the Churches. The institutions of the Gospel have now everywhere been thrown into confusion by want of discipline; there is an indescribable pushing for the chief places while every self-advertiser tries to force himself into high office. The result of this lust for ordering is that our people are in a state of wild confusion for lack of being ordered;[fn-19-P1959_540889:644-nf] the exhortations of those in authority are rendered wholly purposeless and void, because there is not a man but, out of his ignorant impudence, thinks that it is just as much his duty to give orders to other people, as it is to obey any one else.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":4,"verse":21,"source_code":"npnf2_11_npnf2_11_16_letter_ii_a_letter_of_sulpitius_severus_to_his_sister_claudia_concerning_virginity_","source_chapter":10,"source_paragraph":"38","folder":"NPNF2-11","text":"There follows the clause \"how she may please God,\"-God, I say, not men,-\" that she may be holy both in body and spirit.\" He does not say that she may be holy only in a member or in the body, but that she may be holy in body and spirit. For a member is only one part of the body, but the body is a union of all the members. When, therefore, he says that she may be holy in the body, he testifies that she ought to be sanctified in all her members, because the sanctification of the other members will not avail, if corruption be found remaining in one. Also, she will not be holy in body (which consists of all the members), who is defiled by the pollution of even one of them. But in order that what I say may be made more obvious and clear, suppose the case of a woman who is purified by the sanctification of all her other members, and sins only with her tongue, inasmuch as she either speaks evil[fn-7-P783_316724:25-nf] of people or bears false testimony, will all her other members secure the acquittal of one, or will all the rest be judged on account of the one? If, therefore, the sanctification of the other members will not avail, even when one only is at fault, how much more, if all are corrupted by the guilt of various sins, will the perfection of one be of no avail?","title":"Letter II. A Letter of Sulpitius Severus to His Sister Claudia Concerning Virginity.","author":"Sulpitius Severus"},{"chapter":4,"verse":9,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":25,"source_paragraph":"78","folder":"NPNF2-05","text":"Now the details of the life of him who has chosen to live in such a philosophy as this, the things to be avoided, the exercises to be engaged in, the rules of temperance, the whole method of the training, and all the daily regimen which contributes towards this great end, has been dealt with in certain written manuals of instruction for the benefit of those who love details. Yet there is a plainer guide to be found than verbal instruction; and that is practice: and there is nothing vexatious in the maxim that when we are undertaking a long journey or voyage we should get an instructor. \"But,\" says the Apostle[fn-28-P2880_1936874:162-nf] , \"the word is nigh thee;\"the grace begins at home; there is the manufactory of all the virtues; there this life has become exquisitely refined by a continual progress towards consummate perfection; there, whether men are silent or whether they speak, there is large opportunity for being instructed in this heavenly citizenship through the actual practice of it. Any theory divorced from living examples, however admirably it may be dressed out, is like the unbreathing statue, with its show of a blooming complexion impressed in tints and colours; but the man who acts as well as teaches, as the Gospel tells us, he is the man who is truly living, and has the bloom of beauty, and is efficient and stirring. It is to him that we must go, if we mean, according to the saying[fn-28-P2881_1937750:163-nf] of Scripture, to \"retain\" virginity. One who wants to learn a foreign language is not a competent instructor of himself; he gets himself taught by experts, and can then talk with foreigners. So, for this high life, which does not advance in nature's groove, but is estranged from her by the novelty of its course, a man cannot be instructed thoroughly unless he puts himself into the hands of one who has himself led it in perfection; and indeed in all the other professions of life the candidate is more likely to achieve success if he gets from tutors a scientific knowledge of each part of the subject of his choice, than if he undertook to study it by himself; and this particular profession[fn-28-P2882_1938563:164-nf] is not one where everything is so clear that judgment as to our best course in it is necessarily left to ourselves; it is one where to hazard a step into the unknown at once brings us into danger. The science of medicine once did not exist; it has come into being by the experiments which men have made, and has gradually been revealed through their various observations; the healing and the harmful drug became known from the attestation of those who had tried them, and this distinction was adopted into the theory of the art, so that the close observation of former practitioners became a precept for those who succeeded; and now any one who studies to attain this art is under no necessity to ascertain at his own peril the power of any drug, whether it be a poison or a medicine; he has only to learn from others the known facts, and may than practise with success. It is so also with that medicine of the soul, philosophy, from which we learn the remedy for every weakness that can touch the soul. We need not hunt after a knowledge of these remedies by dint of guess-work and surmisings; we have abundant means of learning them from him who by a long and rich experience has gained the possession which we seek. In any matter youth is generally a giddy[fn-28-P2883_1940288:165-nf] guide; and it would not be easy to find anything of importance succeeding, in which gray hairs have not been called in to share in the deliberations. Even in all other undertakings we must, in proportion to their greater importance, take the more precaution against failure; for in them too the thoughtless designs of youth have brought loss; on property, for instance; or have compelled the surrender of a position in the world, and even of renown. But in this mighty and sublime ambition it is not property, or secular glory lasting for its hour, or any external fortune, that is at stake;-of such things[fn-28-P2884_1941127:166-nf] , whether they settle themselves well or the reverse, the wise take small account;-here rashness can affect the soul itself; and we run the awful hazard, not of losing any of those other things whose recovery even may perhaps be possible, but of ruining our very selves and making the soul a bankrupt. A man who has spent or lost his patrimony does not despair, as long as he is in the land of the living, of perchance coming again through contrivances into his former competence; but the man who has ejected himself from this calling, deprives himself as well of all hope of a return to better things. Therefore, since most embrace virginity while still young and unformed in understanding, this before anything else should be their employment, to search out a fitting guide and master of this way, lest, in their present ignorance, they should wander from the direct route, and strike out new paths of their own in trackless wilds[fn-28-P2885_1942310:167-nf] . \"Two are better than one,\" saysthe Preacher[fn-28-P2886_1942485:168-nf] ; but a single one is easily vanquished by the foe who infests the path which leads to God; and verily \"woe to him that is alone when he falleth, for he hath not another to help him up[fn-28-P2887_1942697:169-nf] .\" Some ere now in their enthusiasm for the stricter life have shown a dexterous alacrity; but, as if in the very moment of their choice they had already touched perfection, their pride has had a shocking fall[fn-28-P2888_1943023:170-nf] , and they have been tripped up from madly deluding themselves into thinking that that to which their own mind inclined them was the true beauty. In this number are those whom Wisdom calls the \"slothful ones[fn-28-P2889_1943269:171-nf] ,\" who bestrew their \"way\" with \"thorns\"; who think it a moral loss to be anxious about keeping the commandments; who erase from their own minds the Apostolic teaching, and instead of eating the bread of their own honest earning fix on that of others, and make their idleness itself into an art of living. From this number, too, come the Dreamers, who put more faith in the illusions of their dreams[fn-28-P2890_1943690:172-nf] than in the Gospel teaching, and style their own phantasies \"revelations.\" Hence, too, those who \"creep into the houses\"; and again others who suppose virtue to consist in savage bearishness, and have never known the fruits of long-suffering and humility of spirit. Who could enumerate all the pitfalls into which any one might slip, from refusing to have recourse to men of godly celebrity? Why, we have known ascetics of this class who have persisted in their fasting even unto death, as if \"with such sacrifices God were well pleased[fn-28-P2891_1944484:173-nf] ;\" and, again, others who rush off into the extreme diametrically opposite, practising celibacy in name only and leading a life in no way different from the secular; for they not only indulge in the pleasures of the table, but are openly known to have a woman in their houses[fn-28-P2892_1944782:174-nf] ; and they call such a friendship a brotherly affection, as if, forsooth, they could veil their own thought, which is inclined to evil, under a sacred term. It is owing to them that this pure and holy profession of virginity is \"blasphemed amongst the Gentiles[fn-28-P2893_1945103:175-nf] .\"","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":4,"verse":10,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":25,"source_paragraph":"78","folder":"NPNF2-05","text":"Now the details of the life of him who has chosen to live in such a philosophy as this, the things to be avoided, the exercises to be engaged in, the rules of temperance, the whole method of the training, and all the daily regimen which contributes towards this great end, has been dealt with in certain written manuals of instruction for the benefit of those who love details. Yet there is a plainer guide to be found than verbal instruction; and that is practice: and there is nothing vexatious in the maxim that when we are undertaking a long journey or voyage we should get an instructor. \"But,\" says the Apostle[fn-28-P2880_1936874:162-nf] , \"the word is nigh thee;\"the grace begins at home; there is the manufactory of all the virtues; there this life has become exquisitely refined by a continual progress towards consummate perfection; there, whether men are silent or whether they speak, there is large opportunity for being instructed in this heavenly citizenship through the actual practice of it. Any theory divorced from living examples, however admirably it may be dressed out, is like the unbreathing statue, with its show of a blooming complexion impressed in tints and colours; but the man who acts as well as teaches, as the Gospel tells us, he is the man who is truly living, and has the bloom of beauty, and is efficient and stirring. It is to him that we must go, if we mean, according to the saying[fn-28-P2881_1937750:163-nf] of Scripture, to \"retain\" virginity. One who wants to learn a foreign language is not a competent instructor of himself; he gets himself taught by experts, and can then talk with foreigners. So, for this high life, which does not advance in nature's groove, but is estranged from her by the novelty of its course, a man cannot be instructed thoroughly unless he puts himself into the hands of one who has himself led it in perfection; and indeed in all the other professions of life the candidate is more likely to achieve success if he gets from tutors a scientific knowledge of each part of the subject of his choice, than if he undertook to study it by himself; and this particular profession[fn-28-P2882_1938563:164-nf] is not one where everything is so clear that judgment as to our best course in it is necessarily left to ourselves; it is one where to hazard a step into the unknown at once brings us into danger. The science of medicine once did not exist; it has come into being by the experiments which men have made, and has gradually been revealed through their various observations; the healing and the harmful drug became known from the attestation of those who had tried them, and this distinction was adopted into the theory of the art, so that the close observation of former practitioners became a precept for those who succeeded; and now any one who studies to attain this art is under no necessity to ascertain at his own peril the power of any drug, whether it be a poison or a medicine; he has only to learn from others the known facts, and may than practise with success. It is so also with that medicine of the soul, philosophy, from which we learn the remedy for every weakness that can touch the soul. We need not hunt after a knowledge of these remedies by dint of guess-work and surmisings; we have abundant means of learning them from him who by a long and rich experience has gained the possession which we seek. In any matter youth is generally a giddy[fn-28-P2883_1940288:165-nf] guide; and it would not be easy to find anything of importance succeeding, in which gray hairs have not been called in to share in the deliberations. Even in all other undertakings we must, in proportion to their greater importance, take the more precaution against failure; for in them too the thoughtless designs of youth have brought loss; on property, for instance; or have compelled the surrender of a position in the world, and even of renown. But in this mighty and sublime ambition it is not property, or secular glory lasting for its hour, or any external fortune, that is at stake;-of such things[fn-28-P2884_1941127:166-nf] , whether they settle themselves well or the reverse, the wise take small account;-here rashness can affect the soul itself; and we run the awful hazard, not of losing any of those other things whose recovery even may perhaps be possible, but of ruining our very selves and making the soul a bankrupt. A man who has spent or lost his patrimony does not despair, as long as he is in the land of the living, of perchance coming again through contrivances into his former competence; but the man who has ejected himself from this calling, deprives himself as well of all hope of a return to better things. Therefore, since most embrace virginity while still young and unformed in understanding, this before anything else should be their employment, to search out a fitting guide and master of this way, lest, in their present ignorance, they should wander from the direct route, and strike out new paths of their own in trackless wilds[fn-28-P2885_1942310:167-nf] . \"Two are better than one,\" saysthe Preacher[fn-28-P2886_1942485:168-nf] ; but a single one is easily vanquished by the foe who infests the path which leads to God; and verily \"woe to him that is alone when he falleth, for he hath not another to help him up[fn-28-P2887_1942697:169-nf] .\" Some ere now in their enthusiasm for the stricter life have shown a dexterous alacrity; but, as if in the very moment of their choice they had already touched perfection, their pride has had a shocking fall[fn-28-P2888_1943023:170-nf] , and they have been tripped up from madly deluding themselves into thinking that that to which their own mind inclined them was the true beauty. In this number are those whom Wisdom calls the \"slothful ones[fn-28-P2889_1943269:171-nf] ,\" who bestrew their \"way\" with \"thorns\"; who think it a moral loss to be anxious about keeping the commandments; who erase from their own minds the Apostolic teaching, and instead of eating the bread of their own honest earning fix on that of others, and make their idleness itself into an art of living. From this number, too, come the Dreamers, who put more faith in the illusions of their dreams[fn-28-P2890_1943690:172-nf] than in the Gospel teaching, and style their own phantasies \"revelations.\" Hence, too, those who \"creep into the houses\"; and again others who suppose virtue to consist in savage bearishness, and have never known the fruits of long-suffering and humility of spirit. Who could enumerate all the pitfalls into which any one might slip, from refusing to have recourse to men of godly celebrity? Why, we have known ascetics of this class who have persisted in their fasting even unto death, as if \"with such sacrifices God were well pleased[fn-28-P2891_1944484:173-nf] ;\" and, again, others who rush off into the extreme diametrically opposite, practising celibacy in name only and leading a life in no way different from the secular; for they not only indulge in the pleasures of the table, but are openly known to have a woman in their houses[fn-28-P2892_1944782:174-nf] ; and they call such a friendship a brotherly affection, as if, forsooth, they could veil their own thought, which is inclined to evil, under a sacred term. It is owing to them that this pure and holy profession of virginity is \"blasphemed amongst the Gentiles[fn-28-P2893_1945103:175-nf] .\"","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":4,"verse":8,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-04","text":"17. 'Wherefore, children, let us not faint nor deem that the time is long, or that we are doing something great, \"for the sufferings of this present time are not worthy to be compared with the glory which shall be revealed to us-ward[fn-36-P3695_1532237:39-nf] .\" Nor let us think, as we look at the world, that we have renounced anything of much consequence, for the whole earth is very small compared with all the heaven. Wherefore if it even chanced that we were lords of all the earth and gave it all up, it would be nought worthy of comparison with the kingdom of heaven. For as if a man should despise a copper drachma to gain a hundred drachmas of gold; so if a man were lord of all the earth and were to renounce it, that which he gives up is little, and he receives a hundredfold. But if not even the whole earth is equal in value to the heavens, then he who has given up a few acres leaves as it were nothing; and even if he have given up a house or much gold he ought not to boast nor be low-spirited. Further, we should consider that even if we do not relinquish them for virtue's sake, still afterwards when we die we shall leave them behind-very often, as the Preacher saith[fn-36-P3696_1533185:40-nf] , to those to whom we do not wish. Why then should we not give them up for virtue's sake, that we may inherit even a kingdom? Therefore let the desire of possession take hold of no one, for what gain is it to acquire these things which we cannot take with us? Why not rather get those things which we can take away with us-to wit, prudence, justice, temperance, courage, understanding, love, kindness to the poor, faith in Christ, freedom from wrath, hospitality? If we possess these, we shall find them of themselves preparing for us a welcome there in the land of the meek-hearted.","title":"Life of Antony","author":"Athanasius"},{"chapter":4,"verse":24,"source_code":"npnf2_08_npnf2_08_153_letter_cxxxv","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-08","text":"To Diodorus, presbyter of Antioch.[fn-41-P4184_1330393:2-nf] ","title":"Letter CXXXV","author":"St. Basil"},{"chapter":4,"verse":30,"source_code":"npnf2_08_npnf2_08_16_homily_viii_the_creation_of_fowl_and_water_animals_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-08","text":"4. What a variety, I have said, in the actions and lives of flying creatures. Some of these unreasoning creatures even have a government, if the feature of government is to make the activity of all the individuals centrein one common end. This may be observed in bees. They have a common dwelling place; they fly in the air together, they work at thesame work together; and what is still more extraordinary is that they give themselves to these labours under the guidance of a king and superintendent, and that they do not allow themselves to fly to the meadows without seeing if the king is flying at their head. As to this king, it is not election that gives him this authority; ignorance on the part of the people often puts the worst man in power; it is not fate; the blind decisions of fate often give authority to the most unworthy. It is not heredity that places him on the throne; it is only too common to see the children of kings, corrupted by luxury and flattery, living in ignorance of all virtue. It is nature which makes the king of the bees, for nature gives him superior size, beauty, and sweetness of character. He has a sting like the others, but he does not use it to revenge himself.[fn-24-P2432_800729:19-nf] It is a principle of natural and unwritten law, that those who are raised to high office, ought to be lenient in punishing. Even bees who do not follow the example of their king, repent without delay of their imprudence, since they lose their lives with their sting. Listen, Christians, you to whom it is forbidden to \"recompense evil for evil\" and commanded \"to overcome evil with good.\"[fn-24-P2433_801433:20-nf] Take the bee for your model, which constructs its cells without injuring any one and without interfering with the goods of others. It gathers openly wax from the flowers with its mouth, drawing in the honey scattered over them like dew, and injects it into the hollow of its cells. Thus at first honey is liquid; time thickens it and gives it its sweetness.[fn-24-P2434_801814:21-nf] The book of Proverbs has given the bee the most honourable and the best praise by calling her wise and industrious.[fn-24-P2435_802523:22-nf] How much activity she exerts in gathering this precious nourishment, by which both kings and men of low degree are brought to health! How great is the art and cunning she displays in the construction of the store houses which are destined to receive the honey! After having spread the wax like a thin membrane, she distributes it in contiguous compartments which, weak though they are, by their number and by their mass, sustain the whole edifice. Each cell in fact holds to the one next to it, and is separated by a thin partition; we thus see two or three galleries of cells built one upon the other. The bee takes care not to make one vast cavity, for fear it might break trader the weight of the liquid, and allow it to escape. See how the discoveries of geometry are mere by-works to the wise bee![fn-24-P2436_803396:23-nf] ","title":"Homily VIII.-The Creation of Fowl and Water Animals.","author":"St. Basil"},{"chapter":4,"verse":6,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":15,"source_paragraph":"69","folder":"NPNF2-11","text":"For as you hope that you can save others also, and are eager to return to your country with the hope of greater gain, hear also on this subject a story of Abbot Macarius, very neatly and prettily invented, which he also gave to a man in a tumult of similar desires, to cure him by a most appropriate story. \"There was,\" said he, \"in a certain city a very clever barber, who used to shave everybody for three pence and by getting this poor and wretched sum for his work, out of this same amount used to procure what was required for his daily food, and after having taken all care of his body, used every day to put a hundred pence into his pocket. But while he was diligently amassing this gain, he heard that in a city a long way off each man paid the barber a shilling as his pay. And when he found this out, `how long,' said he, 'shall I be satisfied with this beggary, so as to get with my labour a pay of three pence, when by going thither I might amass riches by a large gain of shillings?' And so at once taking with him the implements of his art, and using up in the expense all that he had got together and saved during a long time, he made his way with great difficulty to that most lucrative city. And there on the day of his arrival, he received from everyone the pay for his labour in accordance with what he had heard, and at eventide seeing that he had gained a large number of shillings he went in delight to the butcher's to buy the food he wanted for his supper. And when he began to purchase it for a large sum of shillings he spent on a tiny bit of meat all the shillings that he had gained, and did not take home a surplus of even a single penny. And when he saw that his gains were thus used up every day so that he not only failed to put by anything but could scarcely get what he required for his daily food, he thought over the matter with himself and said: 'I will go back to my city, and once more, seek those very moderate profits, from which, when all my bodily wants were satisfied, a daily surplus gave a growing sum to support my old age; which, though it seemed small and trifling, yet by being constantly increased was amounting to no slight sum. In fact that gain of coppers was more profitable to me than is this nominal one of shillings from which not only is there nothing over to be laid by, but the necessities of my daily food are scarcely met.'\" And therefore it is better for us with unbroken continuance to aim at this very slender profit in the desert, from which no secular cares, no worldly distractions, no pride of vainglory and vanity can detract, and which the pressure of no daily wants can lessen (for \"a small thing that the righteous hath is better than great riches of the ungodly\"[fn-67-P6744_2416498:21-nf] ) rather than to pursue those larger profits which even if they are procured by the most valuable conversion of many, are yet absorbed by the claims of secular life and the daily leakage of distractions. For, as Solomon says, \"Better is a single handful with rest than both hands full with labour and vexation of mind.\"[fn-67-P6745_2416842:22-nf] And in these allusions and inconveniences all that are at all weak are sure to be entangled, as while they are even doubtful of their own salvation, and themselves stand in need of the teaching and instruction of others, they are incited by the devil's tricks to convert and guide others, and as, even if they succeed in gaining any advantage from the conversion of some, they waste by their impatience and rude manners whatever they have gained. For that will happen to them which is described by the prophet Haggai: \"And he that gathereth riches, putteth them into a bag with holes.\"[fn-67-P6746_2417458:23-nf] For indeed a man puts his gains into a bag with holes, if he loses by want of self control and daily distractions of mind whatever he appears to gain by the conversion of others. And so it results that while they fancy that they can make larger profits by the instruction of others, they are actually deprived of their own improvement. For \"There are who make themselves out rich though possessing nothing, and there are who humble themselves amid great riches;\" and: \"Better is a man who serves himself in a humble station than one who gains honour for himself and wanteth bread.\"[fn-67-P6747_2418058:24-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":4,"verse":16,"source_code":"npnf2_08_npnf2_08_243_letter_ccxxv_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-08","text":"To Demosthenes,[fn-53-P5354_1682146:2-nf] as from the synod of bishops.","title":"Letter CCXXV.","author":"St. Basil"},{"chapter":4,"verse":23,"source_code":"npnf2_08_npnf2_08_88_letter_lxx","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"To renew laws of ancient love, and once again to restore to vigorous life that heavenly and saving gift of Christ which in course of time has withered away, the peace, I mean, of the Fathers, is a labour necessary indeed and profitable to me, but pleasant too, as I am sure it will seem to your Christ-loving disposition. For what could be more delightful than to behold all, who are separated by distances so vast, bound together by the union effected by love into one harmony of members in Christ's body? Nearly all the East (I include under this name all the regions from Illyricum to Egypt) is being agitated, right honourable father, by a terrible storm and tempest. The old heresy, sown by Arius the enemy of the truth, has now boldly and unblushingly reappeared. Like some sour root, it is producing its deadly fruit and is prevailing. The reason of this is, that in every district the champions of right doctrine have been exiled from their Churches by calumny and outrage, and the control of affairs has been handed over to men who are leading captive the souls of the simpler brethren. I have looked upon the visit of your mercifulness as the only possible solution of our difficulties. Ever in the past I have been consoled by your extraordinary affection; and for a short time my heart was cheered by the gratifying report that we shall be visited by you. But, as I was disappointed, I have been constrained to beseech you by letter to be moved to help us, and to send some of those, who are like minded with us, either to conciliate the dissentient and bring back the Churches of God into friendly union, or at all events to make you see more plainly who are responsible for the unsettled state in which we are, that it may be obvious to you for the future with whom it befits you to be in communion. In this I am by no means making any novel request, but am only asking what has been customary in the case of men who, before our own day, were blessed and dear to God, and conspicuously in your own case. For I well remember learning from the answers made by our fathers when asked, and from documents still preserved among us, that the illustrious and blessed bishop Dionysius, conspicuous in your see as well for soundness of faith as for all other virtues, visited by letter my Church of Caesarea, and by letter exhorted our fathers, and sent men to ransom our brethren from captivity.[fn-35-P3558_1162424:3-nf] But now our condition is yet more painful and gloomy and needs more careful treatment. We are lamenting no mere overthrow of earthly buildings, but the capture of Churches; what we see before us is no mere bodily slavery, but a carrying away of souls into captivity, perpetrated day by day by the champions of heresy. Should you not, even now, be moved to succour us, ere long all will have fallen trader the dominion of the heresy, and you will find none left to whom you may hold out your hand.","title":"Letter LXX","author":"St. Basil"}]