[{"chapter":87,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"497","folder":"NPNF2-06","text":"4. You have long been anxious to break forth into speech; the very letters we have formed perceive it, and our paper already understands the question you are going to put. You will reply to us by saying: it was so of old, when \"the Lord loved the gates of Zion more than all the dwellings of Jacob,\" and when her foundations were in the holy mountains.[fn-14-P1429_316361:962-nf] Even these verses, however, are susceptible of a deeper interpretation. But things are changed since then. The risen Lord has proclaimed intones of thunder: \"Your house is left unto you desolate.\" With tears He has prophesied its downfall: \"O Jerusalem, Jerusalem, thou that killest the prophets, and stonest them which are sent unto thee; how often would I have gathered thy children together even as a hen gathereth her chickens under her wings, and ye would not. Behold your house is left unto you desolate.\"[fn-14-P1430_316913:963-nf] The veil of the temple has been rent;[fn-14-P1431_316992:964-nf] an army has encompassed Jerusalem, it has been stained by the blood of the Lord. Now, therefore, its guardian angels have forsaken it and the grace of Christ has been withdrawn. Josephus, himself a Jewish writer, asserts[fn-14-P1432_317237:965-nf] that at the Lord's crucifixion there broke from the temple voices of heavenly powers, saying: \"Let us depart hence.\" These and other considerations show that where grace abounded there did sin much more abound.[fn-14-P1433_317479:966-nf] Again, when the apostles received the command: \"Go ye and teach all nations,\"[fn-14-P1434_317576:967-nf] and when they said themselves: \"It was necessary that the word of God should first have been spoken to you, but seeing ye put it from you ...lo we turn to the Gentiles,\"[fn-14-P1435_317769:968-nf] then all the spiritual importance[fn-14-P1436_317825:969-nf] of Judaea and its old intimacy with God were transferred by the apostles to the nations.","title":"The Letters of St. Jerome","author":false},{"chapter":87,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"497","folder":"NPNF2-06","text":"4. You have long been anxious to break forth into speech; the very letters we have formed perceive it, and our paper already understands the question you are going to put. You will reply to us by saying: it was so of old, when \"the Lord loved the gates of Zion more than all the dwellings of Jacob,\" and when her foundations were in the holy mountains.[fn-14-P1429_316361:962-nf] Even these verses, however, are susceptible of a deeper interpretation. But things are changed since then. The risen Lord has proclaimed intones of thunder: \"Your house is left unto you desolate.\" With tears He has prophesied its downfall: \"O Jerusalem, Jerusalem, thou that killest the prophets, and stonest them which are sent unto thee; how often would I have gathered thy children together even as a hen gathereth her chickens under her wings, and ye would not. Behold your house is left unto you desolate.\"[fn-14-P1430_316913:963-nf] The veil of the temple has been rent;[fn-14-P1431_316992:964-nf] an army has encompassed Jerusalem, it has been stained by the blood of the Lord. Now, therefore, its guardian angels have forsaken it and the grace of Christ has been withdrawn. Josephus, himself a Jewish writer, asserts[fn-14-P1432_317237:965-nf] that at the Lord's crucifixion there broke from the temple voices of heavenly powers, saying: \"Let us depart hence.\" These and other considerations show that where grace abounded there did sin much more abound.[fn-14-P1433_317479:966-nf] Again, when the apostles received the command: \"Go ye and teach all nations,\"[fn-14-P1434_317576:967-nf] and when they said themselves: \"It was necessary that the word of God should first have been spoken to you, but seeing ye put it from you ...lo we turn to the Gentiles,\"[fn-14-P1435_317769:968-nf] then all the spiritual importance[fn-14-P1436_317825:969-nf] of Judaea and its old intimacy with God were transferred by the apostles to the nations.","title":"The Letters of St. Jerome","author":false},{"chapter":87,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1099","folder":"NPNF2-06","text":"9. To make a long story short, leaving on her left the mausoleum of Helena queen of Adiabene[fn-39-P3903_1056635:2772-nf] who in time of famine had sent corn to the Jewish people, Paula entered Jerusalem, Jebus, or Salem, that city of three names which after it had sunk to ashes and decay was by Aelius Hadrianus restored once more as Aelia.[fn-39-P3904_1056891:2773-nf] And although the proconsul of Palestine, who was an intimate friend of her house, sent forward his apparitors and gave orders to have his official residence[fn-39-P3905_1057139:2774-nf] placed at her disposal, she chose a humble cell in preference to it. Moreover, in visiting the holy places so great was the passion and the enthusiasm she exhibited for each, that she could never have torn herself away from one had she not been eager to visit the rest. Before the Cross she threw herself down in adoration as though she beheld the Lord hanging upon it: and when she entered the tomb which was the scene of the Resurrection she kissed the stone which the angel had rolled away from the door of the sepulchre.[fn-39-P3906_1057721:2775-nf] Indeed so ardent was her faith that she even licked with her mouth the very spot on which the Lord's body had lain, like one athirst for the river which he has longed for. What tears she shed there, what groans she uttered, and what grief she poured forth, all Jerusalem knows; the Lord also to whom she prayed knows. Going out thence she made the ascent of Zion; a name which signifies either \"citadel\" or \"watch-tower.\" This formed the city which David formerly stormed and afterwards rebuilt.[fn-39-P3907_1058243:2776-nf] Of its storming it is written, \"Woe to Ariel, to Ariel\"-that is, God's lion, (and indeed in those days it was extremely strong)-\"the city which David stormed:\"[fn-39-P3908_1058438:2777-nf] and of its rebuilding it is said, \"His foundation is in the holy mountains: the Lord loveth the gates of Zion more than all the dwellings of Jacob.\"[fn-39-P3909_1058616:2778-nf] He does not mean the gates which we see to-day in dust and ashes; the gates he means are those against which hell prevails not[fn-39-P3910_1058784:2779-nf] and through which the multitude of those who believe in Christ enter in.[fn-39-P3911_1058881:2780-nf] There was shewn to her upholding the portico of a church the bloodstained column to which our Lord is said to have been bound when He suffered His scourging. There was shewn to her also the spot where the Holy Spirit came down upon the souls of the one hundred and twenty believers, thus fulfilling the prophecy of Joel.[fn-39-P3912_1059226:2781-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":87,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1099","folder":"NPNF2-06","text":"9. To make a long story short, leaving on her left the mausoleum of Helena queen of Adiabene[fn-39-P3903_1056635:2772-nf] who in time of famine had sent corn to the Jewish people, Paula entered Jerusalem, Jebus, or Salem, that city of three names which after it had sunk to ashes and decay was by Aelius Hadrianus restored once more as Aelia.[fn-39-P3904_1056891:2773-nf] And although the proconsul of Palestine, who was an intimate friend of her house, sent forward his apparitors and gave orders to have his official residence[fn-39-P3905_1057139:2774-nf] placed at her disposal, she chose a humble cell in preference to it. Moreover, in visiting the holy places so great was the passion and the enthusiasm she exhibited for each, that she could never have torn herself away from one had she not been eager to visit the rest. Before the Cross she threw herself down in adoration as though she beheld the Lord hanging upon it: and when she entered the tomb which was the scene of the Resurrection she kissed the stone which the angel had rolled away from the door of the sepulchre.[fn-39-P3906_1057721:2775-nf] Indeed so ardent was her faith that she even licked with her mouth the very spot on which the Lord's body had lain, like one athirst for the river which he has longed for. What tears she shed there, what groans she uttered, and what grief she poured forth, all Jerusalem knows; the Lord also to whom she prayed knows. Going out thence she made the ascent of Zion; a name which signifies either \"citadel\" or \"watch-tower.\" This formed the city which David formerly stormed and afterwards rebuilt.[fn-39-P3907_1058243:2776-nf] Of its storming it is written, \"Woe to Ariel, to Ariel\"-that is, God's lion, (and indeed in those days it was extremely strong)-\"the city which David stormed:\"[fn-39-P3908_1058438:2777-nf] and of its rebuilding it is said, \"His foundation is in the holy mountains: the Lord loveth the gates of Zion more than all the dwellings of Jacob.\"[fn-39-P3909_1058616:2778-nf] He does not mean the gates which we see to-day in dust and ashes; the gates he means are those against which hell prevails not[fn-39-P3910_1058784:2779-nf] and through which the multitude of those who believe in Christ enter in.[fn-39-P3911_1058881:2780-nf] There was shewn to her upholding the portico of a church the bloodstained column to which our Lord is said to have been bound when He suffered His scourging. There was shewn to her also the spot where the Holy Spirit came down upon the souls of the one hundred and twenty believers, thus fulfilling the prophecy of Joel.[fn-39-P3912_1059226:2781-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":87,"verse":4,"source_code":"npnf2_07_npnf2_07_07_lecture_ii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"9. Come with me now to the other class, those who were saved by repentance. But perhaps even among women some one will say, I have committed fornication, and adultery, I have defiled my body by excesses of all kinds: is there salvation for me? Turn thine eyes, O woman, upon Rahab, and look thou also for salvation; for if she who had been openly and publicly a harlot was saved by repentance, is not she who on some one occasion before receiving grace committed fornication to be saved by repentance and fasting? For inquire how she was saved: this only she said: For your God is God in heaven and upon earth[fn-2-P289_49158:21-nf] . Your God; for her own she did not dare to say, because of her wanton life. And if you wish to receive Scriptural testimony of her having been saved, you have it written in the Psalms: I will make mention of Rahab and Babylon among them that know me[fn-2-P290_49428:22-nf] . O the greatness of God's loving-kindness, making mention even of harlots in the Scriptures: nay, not simply I will make mention of Rahab and Babylon, but with the addition. among them that know me. There is then in the case both of men and of women alike the salvation which is ushered in by repentance.","title":"Lecture II.","author":"Cyril"},{"chapter":87,"verse":3,"source_code":"npnf1_02_npnf1_02_16_book_x","source_chapter":9,"source_paragraph":"51","folder":"NPNF1-02","text":"It is very right that these blessed and immortal spirits, who inhabit celestial dwellings, and rejoice in the communications of their Creator's fullness, firm in His eternity, assured in His truth, holy by His grace, since they compassionately and tenderly regard us miserable mortals, and wish us to become immortal and happy, do not desire us to sacrifice to themselves, but to Him whose sacrifice they know themselves to be in common with us. For we and they together are the one city of God, to which it is said in the psalm, \"Glorious things are spoken of thee, O city of God;\"[fn-16-P1639_921102:30-nf] the human part sojourning here below, the angelic aiding from above. For from that heavenly city, in which God's will is the intelligible and unchangeable law, from that heavenly council-chamber,-for they sit in counsel regarding us,-that holy Scripture, descended to us by the ministry of angels, in which it is written, \"He that sacrificeth unto any god, save unto the Lord only, he shall be utterly destroyed,\"[fn-16-P1640_921538:31-nf] -this Scripture, this law, these precepts, have been confirmed by such miracles, that it is sufficiently evident to whom these immortal and blessed spirits, who desire us to be like themselves, wish us to sacrifice. ","title":"Book X","author":"Augustine"},{"chapter":87,"verse":3,"source_code":"npnf1_02_npnf1_02_17_book_xi","source_chapter":3,"source_paragraph":"39","folder":"NPNF1-02","text":"The City Of God we speak of is the same to which testimony is borne by that Scripture, which excels all the writings of all nations by its divine authority, and has brought under its influence all kinds of minds, and this not by a casual intellectual movement, but obviously by an express providential arrangement. For there it is written, \"Glorious things are spoken of thee, O city of God.\"[fn-17-P1786_1022050:2-nf] And in another psalm we read, \"Great is the Lord, and greatly to be praised in the city of our God, in the mountain of His holiness, increasing the joy of the whole earth.\"[fn-17-P1787_1022243:3-nf] And, a little after, in the same psalm, \"As we have heard, so have we seen in the city of the Lord of hosts, in the city of our God. God has established it for ever.\" And in another, \"There is a river the streams whereof shall make glad the city of our God, the holy place of the tabernacles of the Most High. God is in the midst of her, she shall not be moved.\"[fn-17-P1788_1022625:4-nf] From these and similar testimonies, all of which it were tedious to cite, we have learned that there is a city of God, and its Founder has inspired us with a love which makes us covet its citizenship. To this Founder of the holy city the citizens of the earthly city prefer their own gods, not knowing that He is the God of gods, not of false, i.e., of impious and proud gods, who, being deprived of His unchangeable and freely communicated light, and so reduced to a kind of poverty-stricken power, eagerly grasp at their own private privileges, and seek divine honors from their deluded subjects; but of the pious and holy gods, who are better pleased to submit themselves to one, than to subject many to themselves, and who would rather worship God than be worshipped as God. But to the enemies of this city we have replied in the ten preceding books, according to our ability and the help afforded by our Lord and King. Now, recognizing what is expected of me, and not unmindful of my promise, and relying, too, on the same succor, I will endeavor to treat of the origin, and progress, and deserved destinies of the two cities (the earthly and the heavenly, to wit), which, as we said, are in this present world commingled, and as it were entangled together. And, first, I will explain how the foundations of these two cities were originally laid, in the difference that arose among the angels.","title":"Book XI","author":"Augustine"},{"chapter":87,"verse":5,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":18,"source_paragraph":"78","folder":"NPNF1-02","text":"Then let him look upon His Church, joined to her so great Husband in spiritual marriage and divine love, of which it is said in these words which follow, \"The queen stood upon Thy right hand in gold-embroidered vestments, girded about with variety. Hearken, O daughter, and look, and incline thine ear; forget also thy people, and thy father's house. Because the King hath greatly desired thy beauty; for He is the Lord thy God. And the daughters of Tyre shall worship Him with gifts; the rich among the people shall entreat Thy face. The daughter of the King has all her glory within, in golden fringes, girded about with variety. The virgins shall be brought after her to the King: her neighbors shall be brought to Thee. They shall be brought with gladness and exultation: they shall be led into the temple of the King. Instead of thy fathers, sons shall be born to thee: thou shalt establish them as princes over all the earth. They shall be mindful of thy name in every generation and descent. Therefore shall the people acknowledge thee for evermore, even for ever and ever.\"[fn-31-P3183_1754231:105-nf] I do not think any one is so stupid as to believe that some poor woman is here praised and described, as the spouse, to wit, of Him to whom it is said, \"Thy throne, O God, is for ever and ever: a rod of direction is the rod of Thy kingdom. Thou hast loved righteousness and hated iniquity: therefore God, Thy God, hath anointed Thee with the oil of exultation above Thy fellows;\"[fn-31-P3184_1754634:106-nf] that is, plainly, Christ above Christians. For these are His fellows, out of the unity and concord of whom in all nations that queen is formed, as it is said of her in another psalm, \"The city of the great King.\"[fn-31-P3185_1754866:107-nf] The same is Sion spiritually, which name in Latin is interpreted speculatio (discovery); for she descries the great good of the world to come, because her attention is directed thither. In the same way she is also Jerusalem spiritually, of which we have already said many things. Her enemy is the city of the devil, Babylon, which is interpreted \"confusion.\" Yet out of this Babylon this queen is in all nations set free by regeneration, and passes from the worst to the best King,-that is, from the devil to Christ. Wherefore it is said to her, \"Forget thy people and thy father's house.\" Of this impious city those also are a portion who are Israelites only in the flesh and not by faith, enemies also of this great King Himself, and of His queen. For Christ, having come to them, and been slain by them, has the more become the King of others, whom He did not see in the flesh. Whence our King Himself says through the prophecy of a certain psalm, \"Thou wilt deliver me from the contradictions of the people; Thou wilt make me head of the nations. A people whom I have not known hath served me: in the hearing of the ear it hath obeyed me.\"[fn-31-P3186_1756033:108-nf] Therefore this people of the nations, which Christ did not know in His bodily presence, yet has believed in that Christ as announced to it; so that it might be said of it with good reason, \"In the hearing of the ear it hath obeyed me,\" for \"faith is by hearing.\"[fn-31-P3187_1756318:109-nf] This people, I say, added to those who are the true Israelites both by the flesh and by faith, is the city of God, which has brought forth Christ Himself according to the flesh, since He was in these Israelites only. For thence came the Virgin Mary, in whom Christ assumed flesh that He might be man. Of which city another psalm says, \"Mother Sion, shall a man say, and the man is made in her, and the Highest Himself hath founded her.\"[fn-31-P3188_1756774:110-nf] Who is this Highest, save God? And thus Christ, who is God, before He became man through Mary in that city, Himself rounded it by the patriarchs and prophets. As therefore was said by prophecy so long before to this queen, the city of God, what we already can see fulfilled, \"Instead of thy fathers, sons are born to thee; thou shall make them princes over all the earth;\"[fn-31-P3189_1757170:111-nf] so out of her sons truly are set up even her fathers [princes] through all the earth, when the people, coming together to her, confess to her with the confession of eternal praise for ever and ever. Beyond doubt, whatever interpretation is put on what is here expressed somewhat darkly in figurative language, ought to be in agreement with these most manifest things.","title":"Book XVII","author":"Augustine"},{"chapter":87,"verse":6,"source_code":"npnf2_13_npnf2_13_16_hymn_i_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-13","text":"This is the day that gladdened them, the Prophets, Kings, and Priests, for in it were their words fulfilled, and thus were the whole of them indeed performed! For the Virgin this day brought forth Immanuel in Bethlehem. The voice that of old Isaiah spake,[fn-24-P2464_928598:1-nf] to-day became reality. He was born there who in writing should tell the Gentiles' number! The Psalm that David once sang, by its fulfilment came to-day![fn-24-P2465_928765:2-nf] The word that Micah once spake,[fn-24-P2466_928816:3-nf] to-day was come indeed to pass! For there came from Ephrata a Shepherd, and His staff swayed over souls. Lo! from Jacob shone the Star,[fn-24-P2467_928965:4-nf] and from Israel rose the Head.[fn-24-P2468_929014:5-nf] The prophecy that Balaam spake had its interpreting to-day! Down also came the hidden Light, and from the Body rose His beauty! The light that spake in Zachary, to-day shined in Bethlehem!","title":"Hymn I.","author":"Ephraim Syrus"},{"chapter":87,"verse":4,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":15,"source_paragraph":"74","folder":"ANF-03","text":"Surely to Sion He brings good tidings, and to Jerusalem peace and all blessings; He goes up into a mountain, and there spends a night in prayer,[fn-56-P5696_1737617:423-nf] and He is indeed heard by the Father. Accordingly turn over the prophets, and learn therefrom His entire course.[fn-56-P5697_1737750:424-nf] \"Into the high mountain,\" says Isaiah, \"get Thee up, who bringest good tidings to Sion; lift up Thy voice with strength, who bringest good tidings to Jerusalem.\"[fn-56-P5698_1737928:425-nf] \"They were mightily[fn-56-P5699_1737967:426-nf] astonished at His doctrine; for He was teaching as one who had power.\"[fn-57-P5700_1738152:427-nf] And again: \"Therefore, my people shall know my name in that day.\" What name does the prophet mean, but Christ's? \"That I am He that doth speak-even I.\"[fn-57-P5701_1738324:428-nf] For it was He who used to speak in the prophets-the Word, the Creator's Son. \"I am present, while it is the hour, upon the mountains, as one that bringeth glad tidings of peace, as one that publisheth good tidings of good.\"[fn-57-P5702_1738568:429-nf] So one of the twelve (minor prophets), Nahum: \"For behold upon the mountain the swift feet of Him that bringeth glad tidings of peace.\"[fn-57-P5703_1738748:430-nf] Moreover, concerning the voice of His prayer to the Father by night, the psalm manifestly says: \"O my God, I will cry in the day-time, and Thou shalt hear; and in the night season, and it shall not be in vain to me.\"[fn-57-P5704_1738985:431-nf] in another passage touching the same voice and place, the psalm says: \"I cried unto the Lord with my voice, and He heard me out of His holy mountain.\"[fn-57-P5705_1739156:432-nf] You have a representation of the name; you have the action of the Evangelizer; you have a mountain for the site; and the night as the time; and the sound of a voice; and the audience of the Father: you have, (in short, ) the Christ of the prophets. But why was it that He chose twelve apostles,[fn-57-P5706_1739470:433-nf] and not some other number? In truth,[fn-57-P5707_1739530:434-nf] I might from this very point conclude[fn-57-P5708_1739580:435-nf] of my Christ, that He was foretold not only by the words of prophets, but by the indications of facts. For of this number I find figurative hints up and down the Creator's dispensation[fn-57-P5709_1739786:436-nf] in the twelve springs of Elfin;[fn-57-P5710_1739841:437-nf] in the twelve gems of Aaron's priestly vestment;[fn-57-P5711_1739913:438-nf] and in the twelve stones appointed by Joshua to be taken out of the Jordan, and set up for the ark of the covenant. Now, the same number of apostles was thus portended, as if they were to be fountains and rivers which should water the Gentile world, which was formerly dry and destitute of knowledge (as He says by Isaiah: \"I will put streams in the unwatered ground\"[fn-57-P5712_1740307:439-nf] ); as if they were to be gems to shed lustre upon the church's sacred robe, which Christ, the High Priest of the Father, puts on; as if, also, they were to be stones massive in their faith, which the true Joshua took out of the layer of the Jordan, and placed in the sanctuary of His covenant. What equally good defence of such a number has Marcion's Christ to show? It is impossible that anything can be shown to have been done by him unconnectedly,[fn-57-P5713_1740782:440-nf] which cannot be shown to have been done by my Christ in connection (with preceding types).[fn-57-P5714_1740954:441-nf] To him will appertain the event[fn-57-P5715_1741010:442-nf] in whom is discovered the preparation for the same.[fn-57-P5716_1741074:443-nf] Again, He changes the name of Simon to peter,[fn-57-P5717_1741145:444-nf] inasmuch as the Creator also altered the names of Abram, and Sarai, and Oshea, by calling the latter Joshua, and adding a syllable to each of the former. But why Peter? If it was because of the vigour of his faith, there were many solid materials which might lend a name from their strength. Was it because Christ was both a rock and a stone? For we read of His being placed \"for a stone of stumbling and for a rock of offence.\"[fn-57-P5718_1741613:445-nf] I omit the rest of the passage.[fn-57-P5719_1741694:446-nf] Therefore He would fain[fn-57-P5720_1741734:447-nf] impart to the dearest of His disciples a name which was suggested by one of His own especial designations in figure; because it was, I suppose, more peculiarly fit than a name which might have been derived from no figurative description of Himself.[fn-57-P5721_1742002:448-nf] There come to Him from Tyre, and from other districts even, a transmarine multitude. This fact the psalm had in view: \"And behold tribes of foreign people, and Tyre, and the people of the Ethiopians; they were there. Sion is my mother, shall a man say; and in her was born a man\" (forasmuch as the God-man was born), and He built her by the Father's will; that you may know how Gentiles then flocked to Him, because He was born the God-man who was to build the church according to the Father's will-even of other races also.[fn-57-P5722_1742668:449-nf] So says Isaiah too: \"Behold, these come from far; and these from the north and from the west;[fn-57-P5723_1742817:450-nf] and these from the land of the Persians.\"[fn-57-P5724_1742872:451-nf] Concerning whom He says again: \"Lift up thine eyes round about, and behold, all these have gathered themselves together.\"[fn-57-P5725_1743016:452-nf] And yet again: \"Thou seest these unknown and strange ones; and thou wilt say in thine heart, Who hath begotten me these? But who hath brought me up these? And these, where have they been? \"[fn-57-P5726_1743228:453-nf] Will such a Christ not be (the Christ) of the prophets? And what will be the Christ of the Marcionites? Since perversion of truth is their pleasure, he could not be (the Christ) of the prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":87,"verse":3,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":27,"source_paragraph":"169","folder":"NPNF1-06","text":"58. A difficulty, however, may certainly arise when we observe how Matthew tells the story of the paralytic after this fashion: \"And He entered into a ship, and passed over, and came into His own city. And, behold, they brought to Him a man sick of the palsy, lying on a bed;\" whereas Mark speaks of the incident as taking place not in His own city, which indeed is called Nazareth, but in Capharnaum. His narrative is to the following effect:-\" And again He entered into Capharnaum after some days; and it was noised that He was in the house. And straightway many were gathered together, insomuch that there was no room to receive them, no, not so much as about the door: and He spake a word[fn-17-P1703_696503:251-nf] unto them. And they came unto Him, bringing one sick of the palsy, which was borne of four. And when they could not come nigh unto Him for the press, they uncovered the roof where He was: and when they had broken it up, they let down the bed wherein the sick of the palsy lay. And when Jesus saw their faith;\" and so forth.[fn-17-P1704_696908:252-nf] Luke, on the other hand, does not mention the place in which the incident happened, but gives the tale thus: \"And it came to pass on a certain day that He was sitting teaching,[fn-17-P1705_697107:253-nf] and there were Pharisees and doctors of the law also sitting by, which were come out of every town of Galilee, and Judaea, and Jerusalem: and the power of the Lord was present to heal them. And, behold, men brought in a bed a man which was taken with a palsy: and they sought means to bring him in, and to lay him before Him. And when they could not find by what way they might bring him in because of the multitude, they went upon the house-top, and let him down through the tiling with his couch into the midst before Jesus. And when He saw their faith, He said, Man, thy sins are forgiven thee;\" and so forth.[fn-17-P1706_697751:254-nf] The question, therefore, remains one between Mark and Matthew, in so far as Matthew writes of the incident as taking place in the Lord's city;[fn-17-P1707_697916:255-nf] while Mark locates it in Capharnaum. This question would be more difficult to solve if Matthew mentioned Nazareth by name. But, as the case stands, when we reflect that the state of Galilee itself might have been called Christ's city,[fn-17-P1708_698178:256-nf] because Nazareth was in Galilee, just as the whole region which was made up of so many cities[fn-17-P1709_698297:257-nf] is yet called a Roman state;[fn-17-P1710_698346:258-nf] when, further, it is considered that so many nations are comprehended in that city, of which it is written, \"Glorious things are spoken of thee, O city of God;\"[fn-17-P1711_698529:259-nf] and also that God's ancient people, though dwelling in so many cities, have yet been spoken of as one house, the house of Israel,[fn-17-P1712_698682:260-nf] -who can doubtthat [it may be fairly said that] Jesus wrought this work in His own city [or, state], inasmuch as He did it in the city of Capharnaum, which was a city of that Galilee to which He had returned when He crossed over again from the country of the Gerasenes, so that when He came into Galilee He might correctly be said to have come into His own city [or, state], in which ever town of Galilee He might happen to be? This explanation may be vindicated more particularly on the ground that Capharnaum itself held a position of such eminence in Galilee that it was reckoned to be a kind of metropolis. But even were it altogether illegitimate to take the city of Christ in the sense either of Galilee itself, in which Nazareth was situated, or of Capharnaum, which was distinguished as in a certain sense the capital of Galilee, we might still affirm that Matthew has simply passed over all that happened after Jesus came into His own city until He reached Capharnaum, and that he has simply tacked on the narrative of the healing of the paralytic at this point; just as the writers do in many instances, leaving unnoticed much that intervenes, and, without any express indication of the omissions they are making, proceeding precisely as if what they subjoin, followed actually in literal succession.[fn-17-P1713_700039:261-nf] ","title":"Book II.","author":"Augustine"},{"chapter":87,"verse":5,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":3,"source_paragraph":"29","folder":"NPNF2-10","text":"7. It was a bodily weakness, then, that is to say, a weakness of ours, that He hungered; when He wept, and was sorrowful even unto death, it was of our nature. Why ascribe the properties and incidents of our nature to the Godhead? That He was even, as we are told, \"made,\" is a property of a body. Thus, indeed, we read: \"Sion our mother shall say: `He is a man,' and in her He was made man, and the Most High Himself laid her foundations.\"[fn-47-P4770_1227630:12-nf] \"He was made man,\" mark you, not \"He was made God.\"[fn-47-P4771_1227886:13-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":87,"verse":4,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":12,"source_paragraph":"171","folder":"NPNF2-10","text":"127. A harlot saw this; and she who in the destruction of the city lost all hope of any means of safety, because her faith had conquered, bound a scarlet thread in her window, and thus uplifted a sign of her faith and the banner of the Lord's Passion;[fn-59-P5902_1512601:185-nf] so that the semblance of the mystic blood, which should redeem the world, might be in memory. So, without, the name of Joshua was a sign of victory to those who fought; within, the semblance of the Lord's Passion was a sign of salvation to those in danger. Wherefore, because Rahab understood the heavenly mystery, the Lord says in the Psalm: \"I will be mindful of Rahab and Babylon that know Me.\"[fn-59-P5903_1513020:186-nf] ","title":"Book V.","author":"St. Ambrose"},{"chapter":87,"verse":3,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"18","folder":"ANF-06","text":"XIII. But here, as in port, putting in the vessel that bears the ensign of the cross, let us reef the sails of our oration, in order that it may be with itself commensurate. Only first, in as few words as possible, let us salute the city of the Great King[fn-61-P6131_1884232:111-nf] together with the whole body of the Church, as being present with them in spirit, and keeping holy-day with the Father, and the brethren most held in honour there. Hail, thou city of the Great King, in which the mysteries of our salvation are consummated. Hail, thou heaven upon earth, Sion, the city that is for ever faithful unto the Lord. Hail, and shine thou Jerusalem, for thy light is come, the Light Eternal, the Light for ever enduring, the Light Supreme, the Light Immaterial, the Light of one substance with God and the Father, the Light which is in the Spirit, and in which is the Father; the Light which illumines the ages; the Light which gives light to mundane and supramundane things, Christ our very God. Hail, city sacred and elect of the Lord. Joyfully keep thy festal days, for they will not multiply so as to wax old and pass away. Hail, thou city most happy, for glorious things are spoken of thee; thy priest shall be clothed with righteousness, and thy saints shall shout for joy, and thy poor shall be satisfied with bread.[fn-61-P6132_1885327:112-nf] Hail! rejoice, O Jerusalem, for the Lord reigneth in the midst of thee.[fn-61-P6133_1885450:113-nf] That Lord, I say, who in His simple and immaterial Deity, entered our nature, and of the virgin's womb became ineffably incarnate; that Lord, who was partaker of nothing else save the lump of Adam, who was by the serpent tripped up. For the Lord laid not hold of the seed of angels[fn-61-P6134_1885752:114-nf] -those, I say, who fell not away from that beauteous order and rank that was assigned to them from the beginning. To us He condescended, that Word who was always with the Father co-existent God. Nor, again, did He come into the world to restore; nor will He restore, as has been imagined by some impious advocates of the devil, those wicked demons who once fell from light; but when the Creator and Framer of all things had, as the most divine Paul says, laid hold of the seed of Abraham, and through him of the whole human race, He was made man for ever, and without change, in order that by His fellowship with us, and our joining on to Him, the ingress of sin into us might be stopped, its strength being broken by degrees, and itself as wax being melted, by that fire which the Lord, when He came, sent upon the earth.[fn-61-P6135_1886595:115-nf] Hail to thee, thou Catholic Church,[fn-61-P6136_1886652:116-nf] which hast been planted in all the earth, and do thou rejoice with us. Fear not, little flock, the storms of the enemy[fn-61-P6137_1886886:117-nf] for it is your Father's good pleasure to give you the kingdom, and that you should tread upon the necks of your enemies.[fn-61-P6138_1887158:118-nf] Hail, and rejoice, thou that wast once barren, and without seed unto godliness, but who hast now many children of faith,[fn-61-P6139_1887301:119-nf] Hail, thou people of the Lord, thou chosen generation, thou royal priesthood, thou holy nation, thou peculiar people-show forth His praises who hath called you out of darkness into His marvellous light; and for His mercies glorify Him.[fn-61-P6140_1887557:120-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":87,"verse":3,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"18","folder":"ANF-06","text":"XIII. But here, as in port, putting in the vessel that bears the ensign of the cross, let us reef the sails of our oration, in order that it may be with itself commensurate. Only first, in as few words as possible, let us salute the city of the Great King[fn-61-P6131_1884232:111-nf] together with the whole body of the Church, as being present with them in spirit, and keeping holy-day with the Father, and the brethren most held in honour there. Hail, thou city of the Great King, in which the mysteries of our salvation are consummated. Hail, thou heaven upon earth, Sion, the city that is for ever faithful unto the Lord. Hail, and shine thou Jerusalem, for thy light is come, the Light Eternal, the Light for ever enduring, the Light Supreme, the Light Immaterial, the Light of one substance with God and the Father, the Light which is in the Spirit, and in which is the Father; the Light which illumines the ages; the Light which gives light to mundane and supramundane things, Christ our very God. Hail, city sacred and elect of the Lord. Joyfully keep thy festal days, for they will not multiply so as to wax old and pass away. Hail, thou city most happy, for glorious things are spoken of thee; thy priest shall be clothed with righteousness, and thy saints shall shout for joy, and thy poor shall be satisfied with bread.[fn-61-P6132_1885327:112-nf] Hail! rejoice, O Jerusalem, for the Lord reigneth in the midst of thee.[fn-61-P6133_1885450:113-nf] That Lord, I say, who in His simple and immaterial Deity, entered our nature, and of the virgin's womb became ineffably incarnate; that Lord, who was partaker of nothing else save the lump of Adam, who was by the serpent tripped up. For the Lord laid not hold of the seed of angels[fn-61-P6134_1885752:114-nf] -those, I say, who fell not away from that beauteous order and rank that was assigned to them from the beginning. To us He condescended, that Word who was always with the Father co-existent God. Nor, again, did He come into the world to restore; nor will He restore, as has been imagined by some impious advocates of the devil, those wicked demons who once fell from light; but when the Creator and Framer of all things had, as the most divine Paul says, laid hold of the seed of Abraham, and through him of the whole human race, He was made man for ever, and without change, in order that by His fellowship with us, and our joining on to Him, the ingress of sin into us might be stopped, its strength being broken by degrees, and itself as wax being melted, by that fire which the Lord, when He came, sent upon the earth.[fn-61-P6135_1886595:115-nf] Hail to thee, thou Catholic Church,[fn-61-P6136_1886652:116-nf] which hast been planted in all the earth, and do thou rejoice with us. Fear not, little flock, the storms of the enemy[fn-61-P6137_1886886:117-nf] for it is your Father's good pleasure to give you the kingdom, and that you should tread upon the necks of your enemies.[fn-61-P6138_1887158:118-nf] Hail, and rejoice, thou that wast once barren, and without seed unto godliness, but who hast now many children of faith,[fn-61-P6139_1887301:119-nf] Hail, thou people of the Lord, thou chosen generation, thou royal priesthood, thou holy nation, thou peculiar people-show forth His praises who hath called you out of darkness into His marvellous light; and for His mercies glorify Him.[fn-61-P6140_1887557:120-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":87,"verse":3,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"18","folder":"ANF-06","text":"XIII. But here, as in port, putting in the vessel that bears the ensign of the cross, let us reef the sails of our oration, in order that it may be with itself commensurate. Only first, in as few words as possible, let us salute the city of the Great King[fn-61-P6131_1884232:111-nf] together with the whole body of the Church, as being present with them in spirit, and keeping holy-day with the Father, and the brethren most held in honour there. Hail, thou city of the Great King, in which the mysteries of our salvation are consummated. Hail, thou heaven upon earth, Sion, the city that is for ever faithful unto the Lord. Hail, and shine thou Jerusalem, for thy light is come, the Light Eternal, the Light for ever enduring, the Light Supreme, the Light Immaterial, the Light of one substance with God and the Father, the Light which is in the Spirit, and in which is the Father; the Light which illumines the ages; the Light which gives light to mundane and supramundane things, Christ our very God. Hail, city sacred and elect of the Lord. Joyfully keep thy festal days, for they will not multiply so as to wax old and pass away. Hail, thou city most happy, for glorious things are spoken of thee; thy priest shall be clothed with righteousness, and thy saints shall shout for joy, and thy poor shall be satisfied with bread.[fn-61-P6132_1885327:112-nf] Hail! rejoice, O Jerusalem, for the Lord reigneth in the midst of thee.[fn-61-P6133_1885450:113-nf] That Lord, I say, who in His simple and immaterial Deity, entered our nature, and of the virgin's womb became ineffably incarnate; that Lord, who was partaker of nothing else save the lump of Adam, who was by the serpent tripped up. For the Lord laid not hold of the seed of angels[fn-61-P6134_1885752:114-nf] -those, I say, who fell not away from that beauteous order and rank that was assigned to them from the beginning. To us He condescended, that Word who was always with the Father co-existent God. Nor, again, did He come into the world to restore; nor will He restore, as has been imagined by some impious advocates of the devil, those wicked demons who once fell from light; but when the Creator and Framer of all things had, as the most divine Paul says, laid hold of the seed of Abraham, and through him of the whole human race, He was made man for ever, and without change, in order that by His fellowship with us, and our joining on to Him, the ingress of sin into us might be stopped, its strength being broken by degrees, and itself as wax being melted, by that fire which the Lord, when He came, sent upon the earth.[fn-61-P6135_1886595:115-nf] Hail to thee, thou Catholic Church,[fn-61-P6136_1886652:116-nf] which hast been planted in all the earth, and do thou rejoice with us. Fear not, little flock, the storms of the enemy[fn-61-P6137_1886886:117-nf] for it is your Father's good pleasure to give you the kingdom, and that you should tread upon the necks of your enemies.[fn-61-P6138_1887158:118-nf] Hail, and rejoice, thou that wast once barren, and without seed unto godliness, but who hast now many children of faith,[fn-61-P6139_1887301:119-nf] Hail, thou people of the Lord, thou chosen generation, thou royal priesthood, thou holy nation, thou peculiar people-show forth His praises who hath called you out of darkness into His marvellous light; and for His mercies glorify Him.[fn-61-P6140_1887557:120-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":87,"verse":7,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"121","folder":"NPNF2-07","text":"117. Such is my defence: its reasonableness I have set forth: and may the God of peace,[fn-34-P3489_982232:360-nf] Who made both one,[fn-34-P3490_982271:361-nf] and has restored us to each other, Who setteth kings upon thrones, and raiseth up the poor out of the dust and lifteth up the beggar from the dunghill,[fn-34-P3491_982458:362-nf] Who chose David His servant and took him away from the sheepfolds,[fn-34-P3492_982549:363-nf] though he was the least and youngest of the sons of Jesse,[fn-34-P3493_982632:364-nf] Who gave the word[fn-34-P3494_982672:365-nf] to those who preach the gospel with great power for the perfection of the gospel,-may He Himself hold me by my right hand, and guide me with His counsel, and receive me with glory,[fn-34-P3495_982880:366-nf] Who is a Shepherd[fn-34-P3496_982922:367-nf] to shepherds and a Guide to guides: that we may feed His flock with knowledge,[fn-34-P3497_983022:368-nf] not with the instruments of a foolish shepherd,[fn-34-P3498_983091:369-nf] according to the blessing, and not according to the curse pronounced against the men of former days: may He give strength and power unto his people,[fn-34-P3499_983263:370-nf] and Himself present to Himself[fn-35-P3500_983313:371-nf] His flock resplendent and spotless and worthy of the fold on high, in the habitation of them that rejoice,[fn-35-P3501_983450:372-nf] in the splendour of the saints,[fn-35-P3502_983507:373-nf] so that in His temple everyone, both flock and shepherds together may say, Glory, in Christ Jesus our Lord, to Whom be all glory for ever and ever. Amen.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":87,"verse":5,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":29,"source_paragraph":"90","folder":"ANF-03","text":"But why should I linger over matters which are so evident, when I ought to be attacking points on which they seek to obscure the plainest proof? For, confuted on all sides on the distinction between the Father and the Son, which we maintain without destroying their inseparable union-as (by the examples) of the sun and the ray, and the fountain and the river-yet, by help of (their conceit)an indivisible number, (with issues)of two and three, they endeavour to interpret this distinction in a way which shall nevertheless tally with their own opinions: so that, all in one Person, they distinguish two, Father and Son, understanding the Son to be flesh, that is man, that is Jesus; and the Father to be spirit, that is God, that is Christ. Thus they, while contending that the Father and the Son are one and the same, do in fact begin by dividing them rather than uniting them. For if Jesus is one, and Christ is another, then the Son will be different from the Father, because the Son is Jesus, and the Father is Christ. Such a monarchy as this they learnt, I suppose, in the school of Valentinus, making two-Jesus and Christ. But this conception of theirs has been, in fact, already confuted in what we have previously advanced, because the Word of God or the Spirit of God is also called the power of the Highest, whom they make the Father; whereas these relations[fn-108-P10842_3040974:384-nf] are not themselves the same as He whose relations they are said to be, but they proceed from Him and appertain to Him. However, another refutation awaits them on this point of their heresy. See, say they, it was announced by the angel: \"Therefore that Holy Thing which shall be born of thee shall be called the Son of God.\"[fn-108-P10843_3041312:385-nf] Therefore, (they argue, ) as it was the flesh that was born, it must be the flesh that is the Son of God. Nay, (I answer, ) this is spoken concerning the Spirit of God. For it was certainly of the Holy Spirit that the virgin conceived; and that which He conceived, she brought forth. That, therefore, had to be born which was conceived and was to be brought forth; that is to say, the Spirit, whose \"name should be called Emmanuel which, being interpreted, is, God with us.\"[fn-108-P10844_3041806:386-nf] Besides, the flesh is not God, so that it could not have been said concerning it, \"That Holy Thing shall be called the Son of God,\" but only that Divine Being who was born in the flesh, of whom the psalm also says, \"Since God became man in the midst of it, and established it by the will of the Father.\"[fn-108-P10845_3042130:387-nf] Now what Divine Person was born in it? The Word, and the Spirit which became incarnate with the Word by the will of the Father. The Word, therefore, is incarnate; and this must be the point of our inquiry: How the Word became flesh,-whether it was by having been transfigured, as it were, in the flesh, or by having really clothed Himself in flesh. Certainly it was by a real clothing of Himself in flesh. For the rest, we must needs believe God to be unchangeable, and incapable of form, as being eternal. But transfiguration is the destruction of that which previously existed. For whatsoever is transfigured into some other thing ceases to be that which it had been, and begins to be that which it previously was not. God, however, neither ceases to be what He was, nor can He be any other thing than what He is. The Word is God, and \"the Word of the Lord remaineth for ever,\"-even by holding on unchangeably in His own proper form. Now, if He admits not of being transfigured, it must follow that He be understood in this sense to have become flesh, when He comes to be in the flesh, and is manifested, and is seen, and is handled by means of the flesh; since all the other points likewise require to be thus understood. For if the Word became flesh by a transfiguration and change of substance, it follows at once that Jesus must be a substance compounded of[fn-108-P10846_3043533:388-nf] two substances-of flesh and spirit,-a kind of mixture, like electrum, composed of gold and silver; and it begins to be neither gold (that is to say, spirit) nor silver (that is to say, flesh),-the one being changed by the other, and a third substance produced. Jesus, therefore, cannot at this rate be God for He has ceased to be the Word, which was made flesh; nor can He be Man incarnate for He is not properly flesh, and it was flesh which the Word became. Being compounded, therefore, of both, He actually is neither; He is rather some third substance, very different from either. But the truth is, we find that He is expressly set forth as both God and Man; the very psalm which we have quoted intimating (of the flesh), that \"God became Man in the midst of it, He therefore established it by the will of the Father,\"-certainly in all respects as the Son of God and the Son of Man, being God and Man, differing no doubt according to each substance in its own especial property, inasmuch as the Word is nothing else but God, and the flesh nothing else but Man. Thus does the apostle also teach respecting His two substances, saying, \"who was made of the seed of David; \"[fn-108-P10847_3044719:389-nf] in which words He will be Man and Son of Man. \"Who was declared to be the Son of God, according to the Spirit; \"[fn-108-P10848_3044850:390-nf] in which words He will be God, and the Word-the Son of God. We see plainly the twofold state, which is not confounded, but conjoined in One Person-Jesus, God and Man. Concerning Christ, indeed, I defer what I have to say.[fn-108-P10849_3045087:391-nf] (I remark here), that the property of each nature is so wholly preserved, that the Spirit[fn-108-P10850_3045202:392-nf] on the one hand did all things in Jesus suitable to Itself, such as miracles, and mighty deeds, and wonders; and the Flesh, on the other hand, exhibited the affections which belong to it. It was hungry under the devil's temptation, thirsty with the Samaritan woman, wept over Lazarus, was troubled even unto death, and at last actually died. If, however, it was only a tertium quid, some composite essence formed out of the Two substances, like the electrum (which we have mentioned), there would be no distinct proofs apparent of either nature. But by a transfer of functions, the Spirit would have done things to be done by the Flesh, and the Flesh such as are effected by the Spirit; or else such things as are suited neither to the Flesh nor to the Spirit, but confusedly of some third character. Nay more, on this supposition, either the Word underwent death, or the flesh did not die, if so be the Word was converted into flesh; because either the flesh was immortal, or the Word was modal. Forasmuch, however, as the two substances acted distinctly, each in its own character, there necessarily accrued to them severally their own operations, and their own issues. Learn then, together with Nicodemus, that \"that which is born in the flesh is flesh, and that which is born of the Spirit is Spirit.\"[fn-108-P10851_3046545:393-nf] Neither the flesh becomes Spirit, nor the Spirit flesh. In one Person they no doubt are well able to be co-existent. Of them Jesus consists-Man. of the flesh; of the Spirit, God-and the angel designated Him as \"the Son of God,\"[fn-108-P10852_3046793:394-nf] in respect of that nature, in which He was Spirit, reserving for the flesh the appellation \"Son of Man.\" In like manner, again, the apostle calls Him \"the Mediator between God and Men,\"[fn-108-P10853_3046998:395-nf] and so affirmed His participation of both substances. Now, to end the matter, will you, who interpret the Son of God to be flesh, be so good as as to show us what the Son of Man is? Will He then, I want to know, be the Spirit? But you insist upon it that the Father Himself is the Spirit, on the ground that \"God is a Spirit,\" just as if we did not read also that there is \"the Spirit of God; \"in the same manner as we find that as \"the Word was God,\" so also there is \"the Word of God.\"","title":"Against Praxeas","author":"Tertullian"},{"chapter":87,"verse":3,"source_code":"anf_06_anf06_25_the_third_homily","source_chapter":1,"source_paragraph":"4","folder":"ANF-06","text":"Again have we the glad tidings of joy, again the announcements of liberty, again the restoration, again the return, again the promise of gladness, again the release from slavery. An angel talks with the Virgin, in order that the serpent may no more have converse with the woman. In the sixth month, it is said, the angel Gabriel was sent from God to a virgin espoused to a man.[fn-12-P1243_323182:2-nf] Gabriel was sent to declare the world-wide salvation: Gabriel was sent to bear to Adam the signature of his restoration; Gabriel was sent to a virgin, in order to transform the dishonour of the female sex into honour; Gabriel was sent to prepare the worthy chamber for the pure spouse; Gabriel was sent to wed the creature with the Creator; Gabriel was sent to the animate palace of the King of the angels; Gabriel was sent to a virgin espoused to Joseph, but preserved for Jesus the Son of God. The incorporeal servant was sent to the virgin undefiled. One free from sin was sent to one that admitted no corruption. The light was sent that should announce the Sun of righteousness. The dawn was sent that should precede the light of the day. Gabriel was sent to proclaim Him who is in the bosom of the Father, and who yet was to be in the arms of the mother. Gabriel was sent to declare Him who is upon the throne, and yet also in the cavern. The subaltern was sent to utter aloud the mystery of the great King; the mystery, I mean, which is discerned by faith, and which cannot be searched out by officious curiosity; the mystery which is to be adored, not weighed; the mystery which is to be taken as a thing divine, and not measured. \"In the sixth month Gabriel was sent to a virgin.\" What is meant by this sixth month? What? It is the sixth month from the time when Elisabeth received the glad tidings, from the time that she conceived John. And how is this made plain? The archangel himself gives us the interpretation, when he says to the virgin: \"Behold, thy relation Elisabeth, she hath also conceived a son in her old age: and this is now the sixth month with her, who was called barren.\"[fn-12-P1244_324901:3-nf] In the sixth month-that is evidently, therefore, the sixth month of the conception of John. For it was meet that the subaltern should go before; it was meet thai: the attendant should precede; it was meet that the herald of the Lord's coming should prepare the way for Him. In the sixth month the angel Gabriel was sent to a virgin espoused to a man; espoused, not united; espoused, yet kept intact. And for what purpose was she espoused? In order that the spoiler might not learn the mystery prematurely. For that the King was to come by a virgin, was a fact known to the wicked one. For he too heard these words of Isaiah: 4, Behold, a virgin shall conceive, and bear a son.\"[fn-12-P1245_325594:4-nf] And on every occasion, consequently, he kept watch upon the virgin's words, in order that, whenever this mystery should be fulfilled, he might prepare her dishonour. Wherefore the Lord came by an I espoused virgin, in order to elude the notice of the wicked one; for one who was espoused was pledged in fine to be her husband's. \"In the sixth month the angel Gabriel was sent to a virgin espoused to a man whose name was Joseph.\" Hear what the prophet says about this man and the virgin: \"This book that is sealed shall be delivered to a man that is learned.\"[fn-12-P1246_326171:5-nf] What is meant by this sealed book, but just the virgin undefiled? From whom is this to be given? From the priests evidently. And to whom? To the artisan Joseph. As, then, the priests espoused Mary to Joseph as to a prudent husband, and committed her to his care in expectation of the time of marriage, and as it behoved him then on obtaining her to keep the virgin untouched, this was announced by the prophet long before, when he said: \"This book that is sealed shall be delivered to a man that is learned.\" And that man will say, I cannot read it. But why canst thou not read it, O Joseph? I cannot read it, he says, because the book is sealed. For whom, then, is it preserved? It is preserved as a place of sojourn for the Maker of the universe. But let us return to our immediate subject. In the sixth month Gabriel was sent to a virgin-he who received, indeed, such injunctions as these: \"Come hither now, archangel, and become the minister of a dread mystery which has been kept hid, and be thou the agent in the miracle. I am moved by my compassions to descend to earth in order to recover the lost Adam. Sin hath made him decay who was made in my image, and hath corrupted the work of my hands, and hath obscured the beauty which I formed. The wolf devours my nursling, the home of paradise is desolate, the tree of life is guarded by the flaming sword, the location of enjoyments is closed. My pity is evoked for the object of this enmity, and I desire to seize the enemy. Yet I wish to keep this mystery, which I confide to thee alone, still hid from all the powers of heaven. Go thou, therefore, to the Virgin Mary. Pass thou on to that animate city whereof the prophet spake in these words: `Glorious things were spoken of thee, O city of God.'[fn-12-P1247_327946:6-nf] Proceed, then, to my rational paradise; proceed to the gate of the east; proceed to the place of sojourn that is worthy of my word; proceed to that second heaven on earth; proceed to the light cloud, and announce to it the shower of my coming; proceed to the sanctuary prepared for me; proceed to the hall of the incarnation; proceed to the pure chamber of my generation after the flesh. Speak in the ears of my rational ark, so as to prepare for me the accesses of hearing. But neither disturb nor vex the soul of the virgin. Manifest thyself in a manner befitting that sanctuary, and hail her first with the voice of gladness. And address Mary with the saturation, `Hail, thou that art highly favoured, 'that I may show compassion for Eve in her depravation.\" The archangel heard these things, and considered them within himself, as was reasonable, and said: \"Strange is this matter; passing comprehension is this thing that is spoken. He who is the object of dread to the cherubim, He who cannot be looked upon by the seraphim, He who is incomprehensible to all the heavenly[fn-12-P1248_329044:7-nf] powers, does He give the assurance of His connection with a maiden? does He announce His own personal coming? yea more, does He hold out an access by hearing? and is He who condemned Eve, urgent to put such honour upon her daughter? For He says: `So as to prepare for me the accesses of hearing.' But can the womb contain Him who cannot be contained in space? Truly this is a dread mystery.\" While the angel is indulging such reflections, the Lord says to Him: \"Why art thou troubled and perplexed, O Gabriel? Hast thou not already been sent by me to Zacharias the priest? Hast thou not conveyed to him the glad tidings of the nativity of John? Didst thou not inflict upon the incredulous priest the penalty of speechlessness? Didst thou not punish the aged man with dumbness? Didst thou not make thy declaration, and I confirmed it? And has not the actual fact followed upon thy announcement of good? Did not the barren woman conceive? Did not the womb obey the word? Did not the malady of sterility depart? Did not the inert disposition of nature take to flight? Is not she now one that shows fruitfulness, who before was never pregnant? Can anything be impossible with me, the Creator of all? Wherefore, then, art thou tossed with doubt? \"What is the angel's answer to this? \"O Lord,\" he says, \"to remedy the defects of nature, to do away with the blast of evils, to recall the dead members to the power of life, to enjoin on nature the potency of generation, to remove barrenness in the case of members that have passed the common limit,[fn-12-P1249_330602:8-nf] to change the old and withered stalk into the appearance of verdant vigour, to set forth the fruitless soil suddenly as the producer of sheaves of corn,-to do all this is a work which, as it is ever the case, demands Thy power. And Sarah is a witness thereto, and along with her[fn-12-P1250_330906:9-nf] also Rebecca, and again Anna, who all, though bound by the dread ill of barrenness, were afterwards gifted by Thee with deliverance from that malady. But that a virgin should bring forth, without knowledge of a man, is something that goes beyond all the laws of nature; and dost Thou yet announce Thy coming to the maiden? The bounds of heaven and earth do not contain Thee, and how shall the womb of a virgin contain Thee? \"And the Lord says: \"How did the tent of Abraham contain me? \"[fn-12-P1251_331416:10-nf] And the angel says: \"As there were there the deeps of hospitality, O Lord, Thou didst show Thyself there to Abraham at the door of the tent, and didst pass quickly by it, as He who filleth all things. But how can Mary sustain the fire of the divinity? Thy throne blazes with the illumination of its splendour, and can the virgin receive Thee without being consumed? \"Then the Lord says: \"Yea surely, if the fire in the wilderness injured the bush, my coming will indeed also injure Mary; but if that fire which served as the adumbration of the advent of the fire of divinity from heaven fertilized the bush, and did not burn it, what wilt thou say of the Truth that descends not in a flame of fire, but in the form of rain? \"[fn-12-P1252_332159:11-nf] Thereupon the angel set himself to carry out the commission given him, and repaired to the Virgin, and addressed her with a loud voice, saying: \"Hail, thou that are highly favoured! the Lord is with thee. No longer shalt the devil be against thee; for where of old that adversary inflicted the wound, there now first of all does the Physician apply the salve of deliverance. Where death came forth, there has life now prepared its entrance. By a woman came the flood of our ills, and by a woman also our blessings have their spring. Hail, thou that are highly favoured! Be not thou ashamed, as if thou wert the cause of our condemnation. For thou art made the mother of Him who is at once Judge and Redeemer. Hail, thou stainless mother of the Bridegroom[fn-12-P1253_332976:12-nf] of a world bereft! Hail, thou that hast sunk in thy womb the death (that came) of the mother (Eve)! Hail, thou animate temple of temple of God! Hail, thou equal[fn-12-P1254_333236:13-nf] home of heaven and earth alike! Hail, thou amplest receptacle of the illimitable nature!\" But as these things are so, through her has come for the sick the Physician; for them that sit in darkness, the Sun of righteousness; for all that are tossed and tempest-beaten, the Anchor and the Port undisturbed by storm. For the servants in irreconcilable enmity has been born the Lord; and One has sojourned with us to be the bond of peace and the Redeemer of those led captive, and to be the peace for those involved in hostility. For He is our peace;[fn-12-P1255_333803:14-nf] and of that peace may it be granted that all we may receive the enjoyment, by the grace and kindness of our Lord Jesus Christ; to whom be the glory, honour, and power, now and ever, and unto all the ages of the ages. Amen. ","title":"The Third Homily","author":"Gregory Thaumaturgus"}]