{"title":"Epistle LIV.","code":"anf_05_anf05_79_epistle_liv_","author":"Cyprian","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-79.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Epistle LIV. ","index":"1","references":[]},{"text":"To Cornelius, Concerning Fortunatus and Felicissimus, or Against the Heretics.","index":"2","references":[]},{"text":"Argument.-Cyprian Chiefly Warns Cornelius in This Letter Not to Hear the Calumnies of Felicissimus and Fortunatus Against Him, and Not to Be Frightened by Their Threats, But to Be of a Brave Spirit, as Becomes God's Priests in Opposition to Heretics; Namely, Those Who, After the Custom Prevailing Among Heretics, Began Their Heresy and Schisms with the Contempt of One Bishop in the Church.2 ","index":"3","references":[]},{"text":"\nTo Cornelius, Concerning Fortunatus and Felicissimus, or Against the Heretics.","index":"4","references":[]},{"text":"\nArgument.-Cyprian Chiefly Warns Cornelius in This Letter Not to Hear the Calumnies of Felicissimus and Fortunatus Against Him, and Not to Be Frightened by Their Threats, But to Be of a Brave Spirit, as Becomes God's Priests in Opposition to Heretics; Namely, Those Who, After the Custom Prevailing Among Heretics, Began Their Heresy and Schisms with the Contempt of One Bishop in the Church.[fn-57-P5700_1758694:2-nf] ","index":"5","references":[{"fn":"57","code":"P5700_1758694","folder":"ANF-05","text":"Indicating also by the way whence heresy and schisms are wont to take their rise, so that the letter is with good reason inscribed by Morell \"Contra Haereticos.\"","bible_refs":[]}]},{"text":"1. I have read your letter, dearest brother, which you sent by Saturus our brother the acolyte, abundantly full of fraternal love and ecclesiastical discipline and priestly reproof; in which you signified that Felicissimus,[fn-57-P5702_1759083:3-nf] no new enemy of Christ, but long ago excommunicated for his very many and grave crimes, and condemned not only by my judgment, but also by that of very many of my fellow-bishops, has been rejected by you there, and that when he came attended by a band and faction of desperadoes, he was driven from the Church with the full rigour with which it behoves a bishop to act. From which Church long ago he was driven, with others like himself, by the majesty of God and the severity of Christ our Lord and Judge; that the author of schism and disagreement, the fraudulent user of money entrusted to him, the violator of virgins, the destroyer and corrupter of many marriages, should not, by the dishonour of his presence and his immodest and incestuous contact, violate further the spouse of Christ, hitherto uncorrupt, holy, modest.","index":"6","references":[{"fn":"57","code":"P5702_1759083","folder":"ANF-05","text":"He was a purse-proud layman. But see Elucidation Xlll. infra.","bible_refs":[]}]},{"text":"2. But yet, when I read your other letter, brother, which you subjoined to your first one, I was considerably surprised at observing that you were in some degree disturbed by the threats and terrors of those who had come, when, according to what you wrote, they had attacked and threatened you with the greatest desperation, that if you would not receive the letters which they had brought, they would read them publicly, and would utter many base and disgraceful things, and such as were worthy of their mouth. But if the matter is thus, dearest brother, that the audacity of the most wicked men is to be dreaded, and that what evil men cannot do rightly and equitably, they may accomplish by daring and desperation, there is an end of the vigour of the episcopacy, and of the sublime and divine power of governing the Church; nor can we continue any longer, or in fact now be Christians, if it is come to this, that we are to be afraid of the threats or the snares of outcasts. For both Gentiles and Jews threaten, and heretics and all those, of whose hearts and minds the devil has taken possession, daily attest their venomous madness with furious voice. We are not, therefore, to yield because they threaten; nor is the adversary and enemy on that account greater than Christ, because he claims for himself and assumes so much in the world. There ought to abide with us, dearest brother, an immoveable strength of faith; and against all the irruptions and onsets of the waves that roar against us, a steady and unshaken courage should plant itself as with the fortitude and mass of a resisting rock. Nor does it matter whence comes the terror or the danger to a bishop, who lives subject to terrors and dangers, and is nevertheless made glorious by those very terrors and dangers. For we ought not to consider and regard the mere threats of the Gentiles or of the Jews, when we see that the Lord Himself was deserted by His brethren, and was betrayed by him whom He Himself had chosen among His apostles; that also in the beginning of the world it was none other than a brother who slew righteous Abel, and an angry brother pursued the fleeing Jacob, and the youthful Joseph was sold by the act of his brethren. In the Gospel also we read that it was foretold that our foes should rather be of our own household, and that they who have first been associated in the sacrament of unity[fn-57-P5704_1762367:4-nf] shall be they who shall betray one another. It makes no difference who delivers up or who rages, since God permits those to be delivered up whom He appoints to be crowned. For it is no ignominy to us to suffer from our brethren what Christ suffered, nor is it glory to them to do what Judas did. But what insolence it is in them, what swelling and inflated and vain boasting on the part of these threateners, there to threaten me in my absence, when here they have me present in their power! I do not fear their reproaches with which they daily wound themselves and their own life; I do not tremble at their clubs and stones and swords, which they brandish with parricidal words: as far as lies in their power such men are homicides before God. Yet they are not able to slay unless the Lord have allowed them to slay; and although I must die but once, yet they daily slay me by their hatred, their words, and their villanies.","index":"7","references":[{"fn":"57","code":"P5704_1762367","folder":"ANF-05","text":"\" The sacramental host of God's elect.\"-The Task, Cowper.","bible_refs":[]}]},{"text":"3. But, dearest brother, ecclesiastical discipline is not on that account to be forsaken, nor priestly censure to be relaxed, because we are disturbed with reproaches or are shaken with terrors; since Holy Scripture meets and warns us, saying, \"But he who presumes and is haughty, the man who boasts of himself, who hath enlarged his soul as hell, shall accomplish nothing.\"[fn-57-P5706_1763730:5-nf] And again: \"And fear not the words of a sinful man, for his glory shall be dung and worms. To-day he is lifted up, and to-morrow he shall not be found, because he is turned into his earth, and his thought shall perish.\"[fn-57-P5707_1763965:6-nf] And again: \"I have seen the wicked exalted, and raised above the cedars of Libanus: I went by, and, lo, he was not; yea, I sought him, and his place was not found.\"[fn-57-P5708_1764152:7-nf] Exaltation, and puffing up, and arrogant and haughty boastfulness, spring not from the teaching of Christ who teaches humility, but from the spirit of Antichrist, whom the Lord rebukes by His prophet, saying, \"For thou hast said in thine heart, I will ascend into heaven, I will place my throne above the stars of God: I will sit on a lofty mountain, above the lofty mountains to the north: I will ascend above the clouds; I will be like the Most High.\"[fn-57-P5709_1764630:8-nf] And he added, saying, \"Yet thou shalt descend into hell, to the foundations of the earth; and they that see thee shall wonder at thee.\"[fn-57-P5710_1764787:9-nf] Whence also divine Scripture threatens a like punishment to such in another place, and says, \"For the day of the Lord of hosts shall be upon every one that is injurious and proud, and upon every one that is lifted up, and lofty.\"[fn-57-P5711_1765039:10-nf] By his mouth, therefore, and by his words, is every one at once betrayed; and whether he has Christ in his heart, or Antichrist, is discerned in his speaking, according to what the Lord says in His Gospel, \"O generation of vipers, how can ye, being evil, speak good things? for out of the abundance of the heart the mouth speaketh. A good man out of the good treasure bringeth forth good things; and an evil man out of the evil treasure bringeth forth evil things.\"[fn-57-P5712_1765524:11-nf] Whence also that rich sinner who implores help from Lazarus, then laid in Abraham's bosom, and established in a place of comfort, while he, writhing in torments, is consumed by the heats of burning flame, suffers most punishment of all parts of his body in his mouth and his tongue, because doubtless in his mouth and his tongue he had most sinned.[fn-57-P5713_1765897:12-nf] ","index":"8","references":[{"fn":"57","code":"P5706_1763730","folder":"ANF-05","text":"Hab. ii. 5.","bible_refs":[{"book":"habakkuk","chapter":2,"verses":[5]}]},{"fn":"57","code":"P5707_1763965","folder":"ANF-05","text":"1 Mac. ii. 62, 63.","bible_refs":[{"book":"1 maccabees","chapter":2,"verses":[62]}]},{"fn":"57","code":"P5708_1764152","folder":"ANF-05","text":"Ps. xxxviii. 35, 36.","bible_refs":[{"book":"psalms","chapter":38,"verses":[35]}]},{"fn":"57","code":"P5709_1764630","folder":"ANF-05","text":"Isa. xiv. 13, 14.","bible_refs":[{"book":"isaiah","chapter":14,"verses":[13]}]},{"fn":"57","code":"P5710_1764787","folder":"ANF-05","text":"Isa. xiv. 15, 16.","bible_refs":[{"book":"isaiah","chapter":14,"verses":[15]}]},{"fn":"57","code":"P5711_1765039","folder":"ANF-05","text":"Isa. ii. 12.","bible_refs":[{"book":"isaiah","chapter":2,"verses":[12]}]},{"fn":"57","code":"P5712_1765524","folder":"ANF-05","text":"Matt. xii. 34, 35.","bible_refs":[{"book":"matthew","chapter":12,"verses":[34]}]},{"fn":"57","code":"P5713_1765897","folder":"ANF-05","text":"This idea became embedded in the minds of Western Christians. See Southey, Roderick, xxv. note pa. The Fabulous Chronicle which Southey gives at length is a curious study of this subject.","bible_refs":[]}]},{"text":"4. For since it is written, \"Neither shall revilers inherit the kingdom of God,\"[fn-57-P5715_1766173:13-nf] and again the Lord says in His Gospel, \"Whosoever shall say to his brother, Thou fool; and whosoever shall say, Raca, shall be in danger of the Gehenna of fire,\"[fn-57-P5716_1766355:14-nf] how can they evade the rebuke of the Lord the avenger, who heap up such expressions, not only on their brethren, but also on the priests, to whom is granted such honour of the condescension of God, that whosoever should not obey his priest, and him that judgeth here for the time, was immediately to be slain? In Deuteronomy the Lord God speaks, saying, \"And the man that will do presumptuously, and will not hearken unto the priest or to the judge, whosoever he shall be in those days, that man shall die; and all the people, when they hear, shall fear, and shall do no more wickedly.\"[fn-57-P5717_1766960:15-nf] Moreover, to Samuel when he was despised by the Jews, God says; \"They have not despised thee, but they have despised me.\"[fn-57-P5718_1767107:16-nf] And the Lord also in the Gospel says, \"He that heareth you, heareth me, and Him that sent me; and he that rejecteth you, rejecteth me; and he that rejecteth me, rejecteth Him that sent me.\"[fn-57-P5719_1767318:17-nf] And when he had cleansed the leprous man, he said, \"Go, show thyself to the priest.\"[fn-57-P5720_1767420:18-nf] And when afterwards, in the time of His passion, He had received a buffet from a servant of the priest, and the servant said to Him, \"Answerest thou the high priest so? \"[fn-57-P5721_1767611:19-nf] the Lord said nothing reproachfully against the high priest, nor detracted anything from the priest's honour; but rather asserting His own innocence, and showing it, He says, \"If I have spoken evil, bear witness of the evil; but if well, why smitest thou me? \"[fn-57-P5722_1767893:20-nf] Also subsequently, in the Acts of the Apostles, the blessed Apostle Paul, when it was said to him, \"Revilest thou God's priest? \"[fn-57-P5723_1768044:21-nf] -although they had begun to be sacrilegious, and impious, and bloody, the Lord having already been crucified, and had no longer retained anything of the priestly honour and authority-yet Paul, considering the name itself, however empty, and the shadow, as it were, of the priest, said, \"I wist not, brethren, that he was the high priest: for it is written, Thou shalt not speak evil of the ruler of thy, people.\"[fn-57-P5724_1768477:22-nf] ","index":"9","references":[{"fn":"57","code":"P5715_1766173","folder":"ANF-05","text":"1 Cor. vi. 10.","bible_refs":[{"book":"1 corinthians","chapter":6,"verses":[10]}]},{"fn":"57","code":"P5716_1766355","folder":"ANF-05","text":"Matt. v. 22.","bible_refs":[{"book":"matthew","chapter":5,"verses":[22]}]},{"fn":"57","code":"P5717_1766960","folder":"ANF-05","text":"Deut. xvii. 12, 13.","bible_refs":[{"book":"deuteronomy","chapter":17,"verses":[12]}]},{"fn":"57","code":"P5718_1767107","folder":"ANF-05","text":"1 Sam. viii. 7.","bible_refs":[{"book":"1 samuel","chapter":8,"verses":[7]}]},{"fn":"57","code":"P5719_1767318","folder":"ANF-05","text":"Luke x. 16.","bible_refs":[{"book":"luke","chapter":10,"verses":[16]}]},{"fn":"57","code":"P5720_1767420","folder":"ANF-05","text":"Matt. viii. 4.","bible_refs":[{"book":"matthew","chapter":8,"verses":[4]}]},{"fn":"57","code":"P5721_1767611","folder":"ANF-05","text":"John xviii. 22.","bible_refs":[{"book":"john","chapter":18,"verses":[22]}]},{"fn":"57","code":"P5722_1767893","folder":"ANF-05","text":"John xviii. 23.","bible_refs":[{"book":"john","chapter":18,"verses":[23]}]},{"fn":"57","code":"P5723_1768044","folder":"ANF-05","text":"Acts xxiii. 4.","bible_refs":[{"book":"the acts","chapter":23,"verses":[4]}]},{"fn":"57","code":"P5724_1768477","folder":"ANF-05","text":"Acts xxiii. 5.","bible_refs":[{"book":"the acts","chapter":23,"verses":[5]}]}]},{"text":"5. When, then, such and so great examples, and many others, are precedents whereby the priestly authority and power by the divine condescension is established, what kind of people, think you, are they who, being enemies of the priests, and rebels against the Catholic Church, are frightened neither by the threatening of a forewarning Lord, nor by the vengeance of coming judgment? For neither have heresies arisen, nor have schisms originated, from any other source than from this, that God's priest is not obeyed; nor do they consider that there is one person for the time priest in the Church, and for the time judge in the stead of Christ;[fn-57-P5726_1769141:23-nf] whom, if, according to divine teaching, the whole fraternity should obey, no one would stir up anything against the college of priests; no one, after the divine judgment, after the suffrage of the people, after the consent of the co-bishops, would make himself a judge, not now of the bishop, but of God. No one would rend the Church by a division of the unity of Christ.[fn-57-P5727_1769654:24-nf] No one, pleasing himself, and swelling with arrogance, would found a new heresy, separate and without, unless any one be of such sacrilegious daring and abandoned mind, as to think that a priest is made without God's judgment, when the Lord says in His Gospel, \"Are not two sparrows sold for a farthing? and one of them does not fall to the ground without the will of your Father.\"[fn-57-P5728_1770167:25-nf] When He says that not even the least things are done without God's will, does any one think that the highest and greatest things are done in God's Church either without God's knowledge or permission, and that priests-that is, His stewards-are not ordained by His decree? This is not to have faith, whereby we live; this is not to give honour to God, by whose direction and decision we know and believe that all things are ruled and governed. Undoubtedly there are bishops made, not by the will of God, but they are such as are made outside of the Church-such as are made contrary to the ordinance and tradition of the Gospel, as the Lord Himself in the twelve prophets asserts, saying, \"They have set up a king for themselves, and not by me.\"[fn-57-P5729_1770928:26-nf] And again: \"Their sacrifices are as the bread of mourning; all that eat thereof shall be polluted.\"[fn-57-P5730_1771048:27-nf] And the Holy Spirit also cries by Isaiah, and says, \"Woe unto you, children that are deserters. Thus saith the Lord, Ye have taken counsel, but not of me; and ye have made a covenant, but not of my Spirit, that ye may add sin to sin.\"[fn-57-P5731_1771300:28-nf] ","index":"10","references":[{"fn":"57","code":"P5726_1769141","folder":"ANF-05","text":"i.e., in each Church the one episcopate-\" the college of priests\" - is represented by the one bishop. See note, Oxford trans. p. 155.","bible_refs":[]},{"fn":"57","code":"P5727_1769654","folder":"ANF-05","text":"An illustration again of the Cyprianic theory. See the Treatise on Unity. These notes will aid when we reach that Treatise.","bible_refs":[]},{"fn":"57","code":"P5728_1770167","folder":"ANF-05","text":"Matt. x. 29.","bible_refs":[{"book":"matthew","chapter":10,"verses":[29]}]},{"fn":"57","code":"P5729_1770928","folder":"ANF-05","text":"Hos. viii. 4.","bible_refs":[{"book":"hosea","chapter":8,"verses":[4]}]},{"fn":"57","code":"P5730_1771048","folder":"ANF-05","text":"Hos. ix. 4.","bible_refs":[{"book":"hosea","chapter":9,"verses":[4]}]},{"fn":"57","code":"P5731_1771300","folder":"ANF-05","text":"Isa. xxx. 1.","bible_refs":[{"book":"isaiah","chapter":30,"verses":[1]}]}]},{"text":"6. But-I speak to you as being provoked; I speak as grieving; I speak as constrained-when a bishop is appointed into the place of one deceased, when he is chosen in time of peace by the suffrage of an entire people, when he is protected by the help of God in persecution, faithfully linked with all his colleagues, approved to his people by now four years' experience in his episcopate; observant of discipline in time of peace; in time of disturbance, proscribed with the name of his episcopate applied and attached to him; so often asked for in the circus \"for the lions; \"in the amphitheatre, honoured with the testimony of the divine condescension; even in these very days on which I have written this letter to you, on account of the sacrifices which, by proclaimed edict, the people were commanded to celebrate, demanded anew in the circus \"for the lions\" by the clamour of the populace;-when such a one, dearest brother, is seen to be assailed by some desperate and reckless men, and by those who have their place outside the Church, it is manifest who assails him: not assuredly Christ, who either appoints or protects his priests; but he who, as the adversary of Christ and the foe to His Church, for this purpose persecutes with his malice the ruler of the Church, that when the pilot is removed, he may rage more atrociously and more violently with a view to the Church's dispersion.","index":"11","references":[]},{"text":"7. Nor ought it, my dearest brother, to disturb any one who is faithful and mindful of the Gospel, and retains the commands of the apostle who forewarns us; if in the last days certain persons, proud, contumacious, and enemies of God's priests, either depart from the Church or act against the Church, since both the Lord and His apostles have previously foretold that there should be such. Nor let any one wonder that the servant placed over them should be forsaken by some, when His own disciples forsook the Lord Himself, who performed such great and wonderful works, and illustrated the attributes of God the Father by the testimony of His doings. And yet He did not rebuke them when they went away, nor even severely threaten them; but rather, turning to His apostles, He said, \"Will ye also go away? \"[fn-57-P5734_1773520:29-nf] manifestly observing the law whereby a man left to his own liberty, and established in his own choice, himself desires for himself either death or salvation. Nevertheless, Peter,[fn-57-P5735_1773717:30-nf] upon whom by the same Lord the Church had been built, speaking one for all, and answering with the voice of the Church, says, \"Lord, to whom shall we go? Thou hast the words of eternal life; and we believe, and are sure that Thou art the Christ, the Son of the living God: \"[fn-57-P5736_1774172:31-nf] signifying, doubtless, and showing that those who departed from Christ perished by their own fault, yet that the Church which believes on Christ, and holds that which it has once learned, never departs from Him at all, and that those are the Church who remain in the house of God; but that, on the other hand, they are not the plantation planted by God the Father, whom we see not to be established with the stability of wheat, but blown about like chaff by the breath of the enemy scattering them, of whom John also in his epistle says, \"They went out from us, but they were not of us; for if they had been of us, no doubt they would have continued with us.\"[fn-57-P5737_1774851:32-nf] Paul also warns us, when evil men perish out of the Church, not to be disturbed, nor to let our faith be lessened by the departure of the faithless. \"For what,\" he says, \"if some of them have departed from the faith? Hath their unbelief made the faith of God of none effect? God forbid! For God is true, but every man a liar.\"[fn-57-P5738_1775198:33-nf] ","index":"12","references":[{"fn":"57","code":"P5734_1773520","folder":"ANF-05","text":"John vi. 67.","bible_refs":[{"book":"john","chapter":6,"verses":[67]}]},{"fn":"57","code":"P5735_1773717","folder":"ANF-05","text":"Cyprian could not have written this letter to Cornelius had he recognised in him, as a successor of Peter, any other than the gifts which he supposed common to all bishops.","bible_refs":[]},{"fn":"57","code":"P5736_1774172","folder":"ANF-05","text":"Matt. xv. 13.","bible_refs":[{"book":"matthew","chapter":15,"verses":[13]}]},{"fn":"57","code":"P5737_1774851","folder":"ANF-05","text":"1 John ii. 19.","bible_refs":[{"book":"1 john","chapter":2,"verses":[19]}]},{"fn":"57","code":"P5738_1775198","folder":"ANF-05","text":"Rom. iii. 3, 4.","bible_refs":[{"book":"romans","chapter":3,"verses":[3]}]}]},{"text":"8. For our own part, it befits our conscience, dearest brother, to strive that none should perish going out of the Church by our fault; but if any one, of his own accord and by his own sin, should perish, and should be unwilling to repent and to return to the Church, that we who are anxious for their well-being should be blameless in the day of judgment, and that they alone should remain in punishment who refused to be healed by the wholesomeness of our advice. Nor ought the reproaches of the lost to move us in any degree to depart from the right path and from the sure rule, since also the apostle instructs us, saying, \"If I should please men, I should not be the servant of Christ.\"[fn-57-P5740_1775911:34-nf] There is a great difference whether one desires to deserve well of men or of God. If we seek to please men, the Lord is offended. But if we strive and labour that we may please God, we ought to contemn human reproaches and abuse.","index":"13","references":[{"fn":"57","code":"P5740_1775911","folder":"ANF-05","text":"Gal. i. 10.","bible_refs":[{"book":"galatians","chapter":1,"verses":[10]}]}]},{"text":"9. But that I did not immediately write to you, dearest brother, about Fortunatus, that pseudo-bishop, constituted by a few, and those, inveterate heretics, the matter was not such as ought at once and hastily to be brought under your notice, as if it were great or to be feared; especially since you already know well enough the name of Fortunatus, who is one of the five presbyters who some time back deserted from the Church, and were lately excommunicated by the judgment of our fellow-bishops,[fn-57-P5742_1776657:35-nf] men both numerous and entitled to the greatest respect, who on this matter wrote to you last year. Also you would recognise Felicissimus, the standard-bearer of sedition, who himself also is comprised in those same letters long ago written to you by our co-bishops,[fn-57-P5743_1777030:36-nf] and who not only was excommunicated by them here, but moreover was lately driven from the Church by you there. Since I was confident that these things were in your knowledge, and knew for certain that they abode in your memory and discipline, I did not think it necessary that the follies of heretics should be told you quickly and urgently. For indeed it ought not to pertain to the majesty or the dignity of the Catholic Church, to concern itself with what the audacity of heretics and schismatics may attempt among themselves. For Novatian's party is also said to have now made Maximus the presbyter-who was lately sent to us as an ambassador for Novatian, and rejected from communion with us-their false bishop in that place; and yet I had not written to you about this, since all these things are slighted by us; and I had sent to you lately the names of the bishops appointed there, who with wholesome and sound discipline govern the brethren in the Catholic Church.[fn-57-P5744_1778110:37-nf] And this certainly, therefore, it was decided by the advice of all of us to write to you, that there might be found a short method of destroying error and of finding out truth, that you and our colleagues might know to whom to write, and reciprocally, from whom it behoved you to receive letters; but if any one, except those whom we have comprised in our letter, should dare to write to you, you would know either that he was polluted by sacrifice, or by receiving a certificate, or that he was one of the heretics, and therefore perverted and profane. Nevertheless, having gained an opportunity, by means of a very great friend and a clerk, I have written to you by Felicianus the acolyte, whom you had sent with Perseus our colleague, among other matters which were to be brought under your notice from their party, about that Fortunatus also. But while our brother Felicianus is either retarded there by the wind or is detained by receiving other letters from us, he has been forestalled by Felicissimus hastening to you. For thus wickedness always hastens, as if by its speed it could prevail against innocence.","index":"14","references":[{"fn":"57","code":"P5742_1776657","folder":"ANF-05","text":"\" Our fellow-bishops.\" This council was held on the return of Cyprian, A o. 251, soon after Easter.","bible_refs":[]},{"fn":"57","code":"P5743_1777030","folder":"ANF-05","text":"\" Our fellow-bishops.\" This council was held on the return of Cyprian, A o. 251, soon after Easter.","bible_refs":[]},{"fn":"57","code":"P5744_1778110","folder":"ANF-05","text":"They were not appointed there by any \"favour of the Apostolic See,\" and Cyprian knows much more of their existence as bishops than Cornelius does.","bible_refs":[]}]},{"text":"10. But I intimated to you, my brother, by Felicianus, that there had come to Carthage, Privatus, an old heretic in the colony of Lambesa, many years ago condemned for many and grave crimes by the judgment of ninety bishops, and severely remarked upon in the letters of Fabian and Donatus, also our predecessors, as is not hidden from your knowledge;[fn-57-P5746_1779731:38-nf] who, when he said that he wished to plead his cause before us in the council which we held on the Ides of May then past, and was not permitted, made for himself that Fortunatus a pretended bishop, worthy of his college. And there had also come with him a certain Felix, whom he himself had formerly appointed a pseudo-bishop outside the Church, in heresy. But Jovinus also, and Maximus, were present as companions with the proved heretic,[fn-57-P5747_1780193:39-nf] condemned for wicked sacrifices and crimes proved against them by the judgment of nine bishops, our colleagues, and again excommunicated also by many of us last year in a council. And with these four was also joined Repostus of Suturnica, who not only fell himself in the persecution, but cast down by sacrilegious persuasion the greatest part of his people. These five, with a few who either had sacrificed, or had evil consciences, concurred in desiring Fortunatus as a false bishop for themselves, that so, their crimes agreeing, the ruler should be such as those who are ruled.","index":"15","references":[{"fn":"57","code":"P5746_1779731","folder":"ANF-05","text":"Elucidation XI.","bible_refs":[]},{"fn":"57","code":"P5747_1780193","folder":"ANF-05","text":"See p. 308.","bible_refs":[]}]},{"text":"11. Hence also, dearest brother, you may now know the other falsehoods which desperate and abandoned men have there spread about, that although, of the sacrificers, or of the heretics, there were not more than five false bishops who came to Carthage, and appointed Fortunatus as the associate of their madness; yet they, as children of the devil, and full of lies, dared, as you write, to boast that there were present twenty-five bishops; which falsehood they boasted here also before among our brethren, saying that twenty-five bishops would come from Numidia to make a bishop for them. After they were detected and confounded in this their lie (only five who had made shipwreck coming together, and these being excommunicated by us), they sailed to Rome with the reward of their lies, as if the truth could not sail after them, and convict their lying tongues by proof of the certainty. And this, my brother, is real madness, not to think nor to know that lies do not long deceive, that the night only lasts so long as until the day brightens; but that when the day is clear and the sun has arisen, the darkness and gloom give place to light, and the robberies which were going on through the night cease. In fine, if you were to seek the names from them, they would have none which they could even falsely give. For such among them is the penury even of wicked men, that neither of sacrificers nor of heretics can there be collected twenty-five for them; and yet, for the sake of deceiving the ears of the simple and the absent, the number is exaggerated by a lie, as if, even if this number were true, either the Church would be overcome by heretics, or righteousness by the unrighteous.","index":"16","references":[]},{"text":"12. Nor does it behove me, dearest brother, to do like things to them, and to go through in my discourse those things which they have committed, and still commit, since we have to consider what it becomes God's priests to utter and to write. Nor ought grief to speak among us so much as shame, and I ought not to seem provoked rather to heap together reproaches than crimes and sins. Therefore I am silent upon the deceits practised in the Church. I pass over the conspiracies and adulteries, and the various kinds of crimes. That circumstance alone, however, of their wickedness, in which the cause is not mine, nor man's, but God's, I do not think must be withheld; that from the very first day of the persecution, while the recent crimes of the guilty were still hot, and not only the devil's altars, but the very hands and the mouths of the lapsed, were still smoking with the abominable sacrifices, they did not cease to communicate with the lapsed, and to interfere with their repentance. God cries, \"He that sacrificeth unto any gods, save unto the Lord only, shall be rooted out.\"[fn-57-P5750_1783677:40-nf] And in the Gospel the Lord says, \"Whosoever shall deny me, him will I deny.\"[fn-57-P5751_1783773:41-nf] And in another place the divine indignation and anger are not silent, saying, \"To them hast thou poured out a drink-offering, and to them hast thou offered a meat-offering. Shall I not be angry with these things? saith the Lord.\"[fn-57-P5752_1784021:42-nf] And they interfere that God may not be entreated, who Himself declares that He is angry; they interpose that Christ may not be besought with prayers and satisfactions, who professes that him who denies Him He will deny.","index":"17","references":[{"fn":"57","code":"P5750_1783677","folder":"ANF-05","text":"Ex. xxii. 20.","bible_refs":[{"book":"exodus","chapter":22,"verses":[20]}]},{"fn":"57","code":"P5751_1783773","folder":"ANF-05","text":"Matt. x. 33.","bible_refs":[{"book":"matthew","chapter":10,"verses":[33]}]},{"fn":"57","code":"P5752_1784021","folder":"ANF-05","text":"Isa. lvii. 6.","bible_refs":[{"book":"isaiah","chapter":57,"verses":[6]}]}]},{"text":"13. In the very time of persecution we wrote letters on this matter, but we were not attended to. A full council being held, we decreed, not only with our consent, but also with our threatening, that the brethren should repent,[fn-57-P5754_1784487:43-nf] and that none should rashly grant peace to those who did not repent. And those sacrilegious persons rush with impious madness against God's priests, departing from the Church; and raising their parricidal arms against the Church, in order that the malice of the devil may consummate their work,[fn-57-P5755_1784876:44-nf] take pains that the divine clemency may not heal the wounded in His Church. They corrupt the repentance of the wretched men by the deceitfulness of their lies, that it may not satisfy an offended God-that he who has either blushed or feared to be a Christian before, may not afterwards seek Christ his Lord, nor he return to the Church who had departed from the Church. Efforts are used that the sins may not be atoned for with just satisfactions and lamentations, that the wounds may not be washed away with tears. True peace is done away by the falsehood of a false peace; the healthful bosom of a mother is closed by the interference of the stepmother, that weeping and groaning may not be heard from the breast and from the lips of the lapsed. And beyond this, the lapsed are compelled with their tongues and lips, in the Capitol[fn-57-P5756_1785787:45-nf] wherein before they had sinned, to reproach the priests-to assail with contumelies and with abusive words the confessors and virgins, and those righteous men who are most eminent for the praise of the faith, and most glorious in the Church. By which things, indeed, it is not so much the modesty and the humility and the shame of our people that are smitten, as their own hope and life that are lacerated. For neither is it he who hears, but he who utters the reproach, that is wretched; nor is it he who is smitten by his brother, but he who smites a brother, that is a sinner under the law; and when the guilty do a wrong to the innocent, they suffer the injury who think that they are doing it. Finally, their mind is smitten by these things, and their spirit is dull, and their sense of right is estranged: it is God's wrath that they do not perceive their sins, lest repentance should follow as it is written, \"And God gave them the spirit of torpor,\"[fn-57-P5757_1786855:46-nf] that is, that they may not return and be healed, and be made whole after their sins by just prayers and satisfactions. Paul the apostle in his epistle lays it down, and says, \"They received not the love of the truth, that they might be saved. And for this cause God shall send them strong delusion, that they should believe a lie: that they all might be judged who believed not the truth, but had pleasure in unrighteousness.\"[fn-57-P5758_1787327:47-nf] The highest degree of happiness is, not to sin; the second, to acknowledge our sins. In the former, innocence flows pure and unstained to preserve us; in the latter, there comes a medicine to heal us. Both of these they have lost by offending God, both because the grace is lost which is received from the sanctification of baptism, and repentance comes not to their help, whereby the sin is healed. Think you, brother, that their wickednesses against God are trifling, their sins small and moderate-since by their means the majesty of an angry God is not besought, since the anger and the fire and the day of the Lord is not feared-since, when Antichrist is at hand the faith of the militant people is disarmed by the taking away of the power of Christ and His fear? Let the laity see to it how they may amend this.[fn-57-P5759_1788170:48-nf] A heavier labour is incumbent on the priests in asserting and maintaining the majesty of God, that we seem not to neglect anything in this respect, when God admonishes us, and says, \"And now, O ye priests, this commandment is for you. If ye will not hear, and if ye will not lay it to heart, to give glory unto my name, saith the Lord, I will even send a curse upon you, and I will curse your blessing.\"[fn-57-P5760_1788762:49-nf] Is honour, then, given to God when the majesty and decree of God are so condemned, that when He declares that He is indignant and angry with those who sacrifice, and when He threatens eternal penalties and perpetual punishments, it is proposed by the sacrilegious, and said, Let not the wrath of God be considered, let not the judgment of the Lord be feared, let not any knock at the Church of Christ; but repentance being done away with, and no confession of sin being made, the bishops being despised and trodden under foot, let peace be proclaimed by the presbyters in deceitful words; and lest the lapsed should rise up, or those placed without should return to the Church, let communion be offered to those who are not in communion?","index":"18","references":[{"fn":"57","code":"P5754_1784487","folder":"ANF-05","text":"Strictly, the phrase here as elsewhere is, \"should do penance,\" \"poenitentiam lagerent.\"","bible_refs":[]},{"fn":"57","code":"P5755_1784876","folder":"ANF-05","text":"\"That by the malice of the devil they may consummate their work;\" v. l.","bible_refs":[]},{"fn":"57","code":"P5756_1785787","folder":"ANF-05","text":"Scil. Capitol of Carthage, for the provinces imitated Rome in this respect. Du Cange give many instances.","bible_refs":[]},{"fn":"57","code":"P5757_1786855","folder":"ANF-05","text":"Isa. xxix. 10: orig. \"transpunctionis.\"","bible_refs":[{"book":"isaiah","chapter":29,"verses":[10]}]},{"fn":"57","code":"P5758_1787327","folder":"ANF-05","text":"2 Thess. ii. 10-12.","bible_refs":[{"book":"2 thessalonians","chapter":2,"verses":[10]}]},{"fn":"57","code":"P5759_1788170","folder":"ANF-05","text":"The or animation of the laity into their freedom and franchises is part of the Cyprianic system, and gave birth to the whole fabric of free constitutions, in England and elsewhere.","bible_refs":[]},{"fn":"57","code":"P5760_1788762","folder":"ANF-05","text":"Mal. ii. 1, 2.","bible_refs":[{"book":"malachi","chapter":2,"verses":[1]}]}]},{"text":"14. To these also it was not sufficient that they had withdrawn from the Gospel, that they had taken away from the lapsed the hope of satisfaction and repentance, that they had taken away those involved in frauds or stained with adulteries, or polluted with the deadly contagion of sacrifices, lest they should entreat God, or make confession of their crimes in the Church, from all feeling and fruit of repentance; that they had set up[fn-57-P5762_1789956:50-nf] outside for themselves-outside the Church, and opposed to the Church, a conventicle of their abandoned faction, when there had flowed together a band of creatures with evil consciences, and unwilling to entreat and to satisfy God. After such things as these, moreover, they still dare-a false bishop having been appointed for them by, heretics-to set sail and to bear letters from schismatic and profane persons to the throne of Peter, and to the chief church whence priestly unity takes its source;[fn-57-P5763_1790491:51-nf] and not to consider that these were the Romans whose faith was praised in the preaching of the apostle, to whom faithlessness could have no access.[fn-57-P5764_1791014:52-nf] But what was the reason of their coming and announcing the making of the pseudo-bishop in opposition to the bishops? For either they are pleased with what they have done, and persist in their wickedness; or, if they are displeased and retreat, they know whither they may return. For, as it has been decreed by all of us[fn-57-P5765_1791407:53-nf] -and is equally fair and just-that the case of every one should be heard there where the crime has been committed; and a portion of the flock has been assigned to each individual pastor, which he is to rule and govern, having to give account of his doing to the Lord; it certainly behoves those over whom we are placed not to run about nor to break up the harmonious agreement of the bishops with their crafty and deceitful rashness, but there to plead their cause, where they may be able to have both accusers and witnesses of their crime; unless perchance the authority of the bishops constituted in Africa seems to a few desperate and abandoned men to be too little,[fn-57-P5766_1792136:54-nf] who have already judged concerning them, and have lately condemned, by the gravity of their judgment, their conscience bound in many bonds of sins. Already their case has been examined, already sentence concerning them has been pronounced; nor is it fitting for the dignity of priests to be blamed for the levity of a changeable and inconstant mind, when the Lord teaches and says, \"Let your communication be, Yea, yea; Nay, nay.\"[fn-57-P5767_1792887:55-nf] ","index":"19","references":[{"fn":"57","code":"P5762_1789956","folder":"ANF-05","text":"\"Unless they had set up,\" vl.","bible_refs":[]},{"fn":"57","code":"P5763_1790491","folder":"ANF-05","text":"The Apostolic See of the West was necessarily all this in the eyes of an unambitious faithful Western co-bishop; but the letter itself proves that it was not the See of one who had any authority over or apart from his co-bishops. Let us not read into his expressions ideas which are an after-thought, and which conflict with the life and all the testimony of Cyprian.","bible_refs":[]},{"fn":"57","code":"P5764_1791014","folder":"ANF-05","text":"To be interpreted by Epistle xxx. p. 308, supra. Elucidation XII.","bible_refs":[]},{"fn":"57","code":"P5765_1791407","folder":"ANF-05","text":"Note this decree, \"by all of us,\" and what follows.","bible_refs":[]},{"fn":"57","code":"P5766_1792136","folder":"ANF-05","text":"Only \"desperate and abandoned men\" could make light of other bishops, by carrying their case from their own province to Rome This was forbidden by canons. Cyprian's respect for the mother See was like that felt by Anglo-Americans for Canterbury, involving no subjection in the least degree. See Elucidation Xlll.","bible_refs":[]},{"fn":"57","code":"P5767_1792887","folder":"ANF-05","text":"Matt. v. 37.","bible_refs":[{"book":"matthew","chapter":5,"verses":[37]}]}]},{"text":"15. If the number of those who judged concerning them last year be reckoned with the presbyters and deacons, then there were more present to the judgment and hearing than are those very same persons who now seem to be associated with Fortunatus. For you ought to know, dearest brother, that after he was made a pseudo-bishop by the heretics, he was at once deserted by almost all. For those to whom in past time delusions were offered, and deceitful words were given, to the effect that they were to return to the Church together; after they saw that a false bishop was made there, learned that they had been fooled and deceived, and are daily returning and knocking at the door of the Church; while we, meanwhile, by whom account is to be given to the Lord, are anxiously weighing and carefully examining who ought to be received and admitted into the Church. For some are either hindered by their crimes to such a degree, or they are so obstinately and firmly opposed by their brethren, that they cannot be received at all except with offence and risk to a great many, For neither must some putridities be so collected and brought together, that the parts which are sound and whole should be injured; nor is that pastor serviceable or wise who so mingles the diseased and affected sheep with his flock as to contaminate the whole flock with the infection of the clinging evil. (Do not pay attention to their number.[fn-57-P5769_1794324:56-nf] For one who fears God is better than a thousand impious sons, as the Lord spoke by the prophet, saying, \"O son, do not delight in ungodly sons, though they multiply to thee, except the fear of the Lord be with them.\"[fn-57-P5770_1794785:57-nf] ) Oh, if you could, dearest brother, be with us here when those evil and perverse men return from schism, you would see what labour is mine to persuade patience to our brethren, that they should calm their grief of mind, and consent to receive and heal the wicked. For as they rejoice and are glad when those who are endurable and less guilty return, so, on the other hand, they murmur and are dissatisfied as often as the incorrigible and violent, and those who are contaminated either by adulteries or by sacrifices, and who, in addition to this, are proud besides, so return to the Church, as to corrupt the good dispositions within it. Scarcely do I persuade the people; nay, I extort it from them, that they should suffer such to be admitted. And the grief of the fraternity is made the more just, from the fact that one and another who, notwithstanding the opposition and contradiction of the people, have been received by my facility, have proved worse than they had been before, and have not been able to keep the faith of their repentance, because they had not come with true repentance.","index":"20","references":[{"fn":"57","code":"P5769_1794324","folder":"ANF-05","text":"Exod. xxiii. 2. The best comment on Cyprian's system is to be found in the Comnonitoryof Vincent of Lerins (A.D. 450), who lays down the rule, that if the whole Church revolts from the faith save only a few, those few are the Catholics.","bible_refs":[{"book":"exodus","chapter":23,"verses":[2]}]},{"fn":"57","code":"P5770_1794785","folder":"ANF-05","text":"Ecclus. xvi. 1, 2. The words in parenthesis are not found in many editions.","bible_refs":[]}]},{"text":"16. But what am I to say of those who have now sailed to you with Felicissimus, guilty of every crime, as ambassadors sent by Fortunatus the pseudo-bishop, bringing to you letters as false as he himself is false, whose letters they bring, as his conscience is full of sins, as his life is execrable, as it is disgraceful; so that, even if they were in the Church, such people ought to be expelled from the Church. In addition, since they have known their own conscience, they do not dare to come to us or to approach to the I threshold of the Church, but wander about, without her, through the province, for the sake of circumventing and defrauding the brethren; and now, being sufficiently known to all, and everywhere excluded for their crimes, they sail thither also to you. For they cannot have the face to approach to us, or to stand before us, since the crimes which are charged upon them by the brethren are most grievous and grave. If they wish to undergo our judgment, let them come. Finally, if they can find any excuse or defence. let us see what thought they have of making satisfaction, what fruit of repentance they bring forward. The Church is neither closed here to any one, nor is the bishop denied to any. Our patience, and facility, and humanity are ready for those who come. I entreat all to return into the Church. I beg all our fellow-soldiers to be included within the camp of Christ, and the dwelling-place of God the Father. I remit everything. I shut my eyes to many things, with the desire and the wish to gather together the brotherhood. Even those things which are committed against God I do not investigate with the full judgment of religion. I almost sin myself, in remitting sins[fn-57-P5772_1797674:58-nf] more than I ought. I embrace with prompt and full love those who return with repentance, confessing their sin with lowly and unaffected atonement.[fn-57-P5773_1797934:59-nf] ","index":"21","references":[{"fn":"57","code":"P5772_1797674","folder":"ANF-05","text":"See vol. ii. pp, 15, 22. And for this ecclesiastical \"remission,\" 2 Cor. ii. 10 , which Cyprian imitates.","bible_refs":[{"book":"2 corinthians","chapter":2,"verses":[10]}]},{"fn":"57","code":"P5773_1797934","folder":"ANF-05","text":"What a contrast to the hierarchical spirit of the Middle Ages, this primitive compassion for penitents! Think of Canossa.","bible_refs":[]}]},{"text":"17. But if there are some who think that they can return to the Church not with prayers but with threats, or suppose that they can make a way for themselves, not with lamentation and atonements, but with terrors, let them take it for certain that against such the Church of the Lord stands closed; nor does the camp of Christ, unconquered and firm with the Lord's protection, yield to threats. The priest of God holding fast the Gospel and keeping Christ's precepts may be slain; he cannot be conquered. Zacharias, God's priest, suggests and furnishes to us examples of courage and faith, who, when he could not be terrified with threats and stoning, was slain in the temple of God, at the same time crying out and saying, what we also cry out and say against the heretics, \"Thus saith the Lord, Ye have forsaken the ways of the Lord, and the Lord will forsake you.\"[fn-57-P5775_1798930:60-nf] For because a few rash and wicked men forsake the heavenly and wholesome ways of the Lord, and not doing holy things are deserted by the Holy Spirit, we also ought not therefore to be unmindful of the divine tradition, so as to think that the crimes of madmen are greater than the judgments of priests; or conceive that human endeavours can do more to attack, than divine protection avails to defend.","index":"22","references":[{"fn":"57","code":"P5775_1798930","folder":"ANF-05","text":"2 Chron. xxiv. 20.","bible_refs":[{"book":"2 chronicles","chapter":24,"verses":[20]}]}]},{"text":"18. Is the dignity of the Catholic Church, dearest brother, to be laid aside, is the faithful and uncorrupted majesty of the people placed within it,[fn-57-P5777_1799505:61-nf] and the priestly authority and power also, all to be laid aside for this, that those who are set without the Church may say that they wish to judge concerning a prelate in the Church? heretics concerning a Christian? wounded men about a whole man? maimed concerning a sound man? lapsed concerning one who stands fast? guilty concerning their judge? sacrilegious men concerning a priest? What is left but that the Church should yield to the Capitol, and that, while the priests depart and remove the Lord's altar, the images and idols should pass over with their altars into the sacred and venerable assembly of our clergy, and a larger and fuller material for declaiming against us and abusing us be afforded to Novatian; if they who have sacrificed and have publicly denied Christ should begin not only to be entreated and admitted without penance done, but, moreover, in addition, to domineer by the power of their terror?","index":"23","references":[{"fn":"57","code":"P5777_1799505","folder":"ANF-05","text":"Cyprian's love for the people is always thus conspicuous. Here the majesty and dignity of the Catholic Church is identified with all estates of men therein.","bible_refs":[]}]},{"text":"19. If they desire peace, let them lay aside their arms. If they make atonement, why do they threaten? or if they threaten, let them know that they are not feared by God's priests. For even Antichrist, when he shall begin to come, shall not enter into the Church because he threatens; neither shall we yield to his arms and violence, because he declares that he will destroy us if we resist. Heretics arm us when they think that we are terrified by their threatenings; nor do they cast us down on our face, but rather they lift us up and inflame us, when they make peace itself worse to the brethren than persecution. And we desire, indeed, that they may not fill up with crime what they speak in madness, that they who sin with perfidious and cruel words may not also sin in deeds. We pray and beseech God, whom they do not cease to provoke and exasperate, that He will soften their hearts, that they may lay aside their madness, and return to soundness of mind; that their breasts, covered over with the darkness of sins, may acknowledge the light of repentance, and that they may rather seek that the prayers and supplications of the priest may be poured out on their behalf, than themselves pour out the blood of the priest. But if they continue in their madness, and cruelly persevere in these their parricidal deceits and threats, no priest of God is so weak, so prostrate, and so abject, so inefficient by the weakness of human infirmity, as not to be aroused against the enemies and impugners of God by strength from above; as not to find his humility and weakness animated by the vigour and strength of the Lord who protects him. It matters nothing to us by whom, or when we are slain, since we shall receive from the Lord the reward of our death and of our blood. Their concision[fn-57-P5779_1802383:62-nf] is to be mourned and lamented, whom the devil so blinds, that, without considering the eternal punishments of Gehenna, they endeavour to imitate the coming of Antichrist, who is now approaching.","index":"24","references":[{"fn":"57","code":"P5779_1802383","folder":"ANF-05","text":"Phil. iii. 2. The apostle calls the Judaizers a concision, the particle cut offand thrown away in the rite of circumcision; a rejected schism. See Joel iii. 14, Eng., margin. Elucidation XII.","bible_refs":[{"book":"philippians","chapter":3,"verses":[2]},{"book":"joel","chapter":3,"verses":[14]},{"book":"philippians","chapter":3,"verses":[2]},{"book":"joel","chapter":3,"verses":[14]}]}]},{"text":"20. And although I know, dearest brother, from the mutual love which we owe and manifest one towards another, that you always read my letters to the very distinguished clergy who preside with you there,[fn-57-P5781_1802979:63-nf] and to your very holy and large congregation,[fn-57-P5782_1803208:64-nf] yet now I both warn and ask you to do by my request what at other times you do of your own accord and courtesy; that so, by the reading of this my letter, if any contagion of envenomed speech and of pestilent propagation has crept in there, it may be all purged out of the ears and of the hearts of the brethren, and the sound and sincere affection of the good may be cleansed anew from all the filth of heretical disparagement.","index":"25","references":[{"fn":"57","code":"P5781_1802979","folder":"ANF-05","text":"Note this significant language. Our author has no conception of a pontifical system excluding the presbytery from its part and place in the councils and regimen of the Church.","bible_refs":[]},{"fn":"57","code":"P5782_1803208","folder":"ANF-05","text":"Elucidation XV,; also Elucidation XIII.","bible_refs":[]}]},{"text":"21. But for the rest, let our most beloved brethren firmly decline, and avoid the words and conversations of those whose word creeps onwards like a cancer; as the apostle says, \"Evil communications corrupt good manners.\"[fn-57-P5784_1803904:65-nf] And again: \"A man that is an heretic, after one admonition, reject: knowing that he that is such is subverted, and sinneth, being condemned of himself.\"[fn-57-P5785_1804077:66-nf] And the Holy Spirit speaks by Solomon, saying, \"A perverse man carrieth perdition in his mouth; and in his lips he hideth a fire.\"[fn-57-P5786_1804231:67-nf] Also again, he warneth us, and says, \"Hedge in thy ears with thorns, and hearken not to a wicked tongue.\"[fn-57-P5787_1804357:68-nf] And again: \"A wicked doer giveth heed to the tongue of the unjust; but a righteous man does not listen to lying lips.\"[fn-57-P5788_1804512:69-nf] And although I know that our brotherhood there,[fn-57-P5789_1804580:70-nf] assuredly fortified by your foresight, and besides sufficiently cautious by their own vigilance, cannot be taken nor deceived by the poisons of heretics, and that the teachings and precepts of God prevail with them only in proportion as the fear of God is in them; yet, even although needlessly, either my solicitude or my love persuaded me to write these things to you, that no commerce should be entered into with such; that no banquets nor conferences be entertained with the wicked; but that we should be as much separated from them, as they are deserters from the Church; because it is written, \"If he shall neglect to hear the Church, let him be unto thee as a heathen man and a publican.\"[fn-57-P5790_1805448:71-nf] And the blessed apostle not only warns, but also commands us to withdraw from such. \"We command you,\" he says, \"in the name of Jesus Christ our Lord, that ye withdraw yourselves from every brother that walketh disorderly, and not after the tradition which he received of us.\"[fn-57-P5791_1805746:72-nf] There can be no fellowship between faith and I faithlessness. He who is not with Christ, who is an adversary of Christ, who is hostile to His unity and peace, cannot be associated with us. If they come with prayers and atonements, let them be heard; if they heap together curses and threats, let them be rejected. I bid you, dearest brother, ever heartily farewell.[fn-57-P5792_1806235:73-nf] ","index":"26","references":[{"fn":"57","code":"P5784_1803904","folder":"ANF-05","text":"1 Cor. xv. 33.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[33]}]},{"fn":"57","code":"P5785_1804077","folder":"ANF-05","text":"Tit. iii. 10, 11.","bible_refs":[{"book":"titus","chapter":3,"verses":[10]}]},{"fn":"57","code":"P5786_1804231","folder":"ANF-05","text":"Prov. xvi. 27.","bible_refs":[{"book":"proverbs","chapter":16,"verses":[27]}]},{"fn":"57","code":"P5787_1804357","folder":"ANF-05","text":"Ecclus. xxviii. 24 (Vulg. 28).","bible_refs":[]},{"fn":"57","code":"P5788_1804512","folder":"ANF-05","text":"Prov. xvii. 4.","bible_refs":[{"book":"proverbs","chapter":17,"verses":[4]}]},{"fn":"57","code":"P5789_1804580","folder":"ANF-05","text":"It must be seen what all this implies as to the position of Cornelius and (\"our brotherhood there\") his comprovincial bishops, i.e., in their relations to Cyprian.","bible_refs":[]},{"fn":"57","code":"P5790_1805448","folder":"ANF-05","text":"Matt. xviii. 17.","bible_refs":[{"book":"matthew","chapter":18,"verses":[17]}]},{"fn":"57","code":"P5791_1805746","folder":"ANF-05","text":"Cyprian virtually commands Cornelius, through, the Apostle, what course to take. Elucidation XIII.","bible_refs":[]},{"fn":"57","code":"P5792_1806235","folder":"ANF-05","text":"Had such a letter been sent by Cornelius to Cyprian,-so full of warning, advice, and even direction,-what would not have been made of it as a \"Decretal\" ? A.D. 252.","bible_refs":[]}]},{"text":"","index":"27","references":[]},{"text":"","index":"28","references":[]}]}]}