[{"chapter":18,"verse":3,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"62","folder":"NPNF2-06","text":"48. When Theophrastus thus discourses, are there any of us, Christians, whose conversation is in heaven and who daily say[fn-65-P6538_2043422:358-nf] \"I long to be dissolved, and to be with Christ,\" whom he does not put to the blush? Shall a joint-heir of Christ really long for human heirs? And shall he desire children and delight himself in a long line of descendants, who will perhaps fall into the clutches of Antichrist, when we read that[fn-65-P6539_2043737:359-nf] Moses and[fn-65-P6540_2043976:360-nf] Samuel preferred other men to their own sons, and did not count as their children those whom they saw to be displeasing to God? When Cicero after[fn-65-P6541_2044169:361-nf] divorcing Terentia was requested by[fn-65-P6542_2044450:362-nf] Hirtius to marry his sister, he[fn-65-P6543_2044822:363-nf] set the matter altogether on one side, and said that he could not possibly devote himself to a wife and to philosophy. Meanwhile that excellent partner, who had herself drunk wisdom at Tully's fountains, married[fn-65-P6544_2045289:364-nf] Sallust his enemy, and took for her third husband Messala Corvinus, and thus, as it were, passed through three degrees of eloquence. Socrates had two wives, Xantippe and Myron, grand-daughter of Aristides. They frequently quarrelled, and he was accustomed to banter them for disagreeing about him, he being the ugliest of men, with snub nose, bald forehead, rough-haired, and bandy-legged. At last they planned an attack upon him, and having punished him severely, and put him to flight, vexed him for a long time. On one occasion when he opposed Xantippe; who from above was heaping abuse upon him, the termagant soused him with dirty water, but he only wiped his head and said, \"I knew that a shower must follow such thunder as that.\"[fn-65-P6545_2046141:365-nf] Metella, consort of L. Sulla the[fn-65-P6546_2046563:366-nf] Fortunate (except in the matter of his wife) was[fn-65-P6547_2046836:367-nf] openly unchaste. It was the common talk of Athens, as I learnt in my youthful years when we soon pick up what is bad, and yet Sulla was in the dark, and first got to know the secrets of his household through the abuse of his enemies. Cn. Pompey had an impure wife[fn-65-P6548_2047348:368-nf] Mucia, who was surrounded by eunuchs from Pontus and troops of the countrymen of Mithridates. Others thought that he knew all and submitted to it; but a comrade told him during the campaign, and the conqueror of the whole world was dismayed at the sad intelligence.[fn-65-P6549_2047878:369-nf] M. Cato, the Censor, had a wife Actoria Paula, a woman of low origin, fond of drink, violent, and (who would believe it?) haughty to Cato. I say this for fear anyone may suppose that in marrying a poor woman he has secured peace. When[fn-65-P6550_2048197:370-nf] Philip king of Macedon, against whom[fn-65-P6551_2048255:371-nf] Demosthenes thundered in his Philippics, was entering his bed-room as usual, his wife in a passion shut him out. Finding himself excluded he held his tongue, and consoled himself for the insult by reading a tragic poem.[fn-65-P6552_2048497:372-nf] Gorgias the Rhetorician recited his excellent treatise on Concord to the Greeks, then at variance among themselves, at Olympia. Whereupon[fn-65-P6553_2048830:373-nf] Melanthius his enemy observed: \"Here is a man who teaches us concord, and yet could not make concord between himself his wife, and maid-servant, three persons in one house.\" The truth was that his wife envied the beauty of the girl, and drove the purest of men wild with daily quarrels. Whole tragedies of Euripides are censures on women. Hence Hermione says,[fn-65-P6554_2049246:374-nf] \"The counsels of evil women have beguiled me.\" In the semi-barbarous and remote city[fn-65-P6555_2049358:375-nf] Leptis it is the custom for a daughter-in-law on[fn-65-P6556_2049488:376-nf] the second day to beg the loan of a jar from her mother-in-law. The latter at once denies the request, and we see how true was the remark of[fn-65-P6557_2049712:377-nf] Terence, ambiguously expressed on purpose-\"How is this? do all mothers-in-law hate their daughters-in-law?\" We read of a certain Roman noble who, when his friends found fault with him for having divorced a wife, beautiful, chaste, and rich, put out his foot and said to them, \"And the shoe before you looks new and elegant, yet no one but myself knows where it pinches.\" Herodotus[fn-65-P6558_2050125:378-nf] tells us that a woman puts off her modesty with her clothes. And our own comic poet[fn-65-P6559_2050622:379-nf] thinks the man fortunate who has never been married. Why should I refer to Pasiphaë,[fn-65-P6560_2050751:380-nf] Clytemnestra, and Eriphyle, the first of whom, the wife of a king and swimming in pleasure, is said to have lusted for a bull, the second to have killed her: husband for the sake of an adulterer, the third to have betrayed Amphiaraus, and to have preferred a gold necklace to the welfare of her husband. In all the bombast of tragedy and the overthrow of houses, cities, and kingdoms, it is the wives and concubines who stir up strife. Parents take up arms against their children: unspeakable banquets are served: and on account of the rape of one wretched woman Europe and Asia are involved in a ten years' war. We read of some who were divorced the day after they were married, and immediately married again. Both husbands are to blame, both he who was so soon dissatisfied, and he who was so soon pleased. Epicurus the patron of pleasure (though[fn-65-P6561_2051646:381-nf] Metrodorus his disciple married Leontia) says that a wise man can seldom marry, because marriage has many drawbacks. And as riches, honours, bodily health, and other things which we call indifferent, are neither good nor bad, but stand as it were midway, and become good and bad according to the use and issue, so wives stand on the border line of good and ill. It is, moreover, a serious matter for a wise man to be in doubt whether he is going to marry a good or a bad woman.[fn-65-P6562_2052427:382-nf] Chrysippus ridiculously maintains that a wise man should marry, that he may not outrage Jupiter[fn-65-P6563_2052912:383-nf] Gamelius and Genethlius. For upon that principle the Latins would not marry at all, since they have no Jupiter who presides over marriage. But if, as he thinks, the life of men is determined by the names of gods, whoever chooses to sit will offend Jupiter[fn-65-P6564_2053269:384-nf] Stator.","title":"Book I.","author":false},{"chapter":18,"verse":13,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":12,"source_paragraph":"109","folder":"NPNF2-10","text":"56. But a third point seems also to have been noted in the case of those who were thought worthy of admiration[fn-14-P1414_307761:99-nf] after the example of Joseph, Solomon, and Daniel. For what shall I say of Moses whose advice all Israel always waited for,[fn-14-P1415_307916:100-nf] whose life caused them to trust in his prudence and increased their esteem for him? Who would not trust to the counsel of Moses, to whom the elders reserved for decision whatever they thought beyond their understanding and powers?","title":"Book II.","author":"St. Ambrose"},{"chapter":18,"verse":13,"source_code":"npnf1_02_npnf1_02_31_contents_of_christian_doctrine_preface_showing_the_utility_of_the_treatise_on_christian_doctrine_","source_chapter":1,"source_paragraph":"21","folder":"NPNF1-02","text":"7. And we know that the eunuch who was reading Isaiah the prophet, and did not understand what he read, was not sent by the apostle to an angel, nor was it an angel who explained to him what he did not understand, nor was he inwardly illuminated by the grace of God without the interposition of man; on the contrary, at the suggestion of God, Philip, who did understand the prophet, came to him, and sat with him, and in human words, and with a human tongue, opened to him the Scriptures.[fn-46-P4625_2548429:5-nf] Did not God talk with Moses, and yet he, with great wisdom and entire absence of jealous pride, accepted the plan of his father-in-law, a man of an alien race, for ruling and administering the affairs of the great nation entrusted to him?[fn-46-P4626_2548686:6-nf] For Moses knew that a wise plan, in whatever mind it might originate, was to be ascribed not to the man who devised it, but to Him who is the Truth, the unchangeable God.","title":"Contents of Christian Doctrine.Preface, Showing the Utility of the Treatise on Christian Doctrine.","author":"Augustine"},{"chapter":18,"verse":25,"source_code":"npnf2_11_npnf2_11_38_book_iv_of_the_institutes_of_the_renunciants_","source_chapter":8,"source_paragraph":"65","folder":"NPNF2-11","text":"When, then, any one has been received and proved by that persistence of which we have spoken, and, laying aside his own garments, has been clad in those of the monastery, he is not allowed to mix at once with the congregation of the brethren, but is given into the charge of an Elder, who lodges apart not far from the entrance of the monastery, and is en-trusted with the care of strangers and guests, and bestows all his diligence in receiving them kindly. And when he has served there for a whole year without any complaint, and has given evidence of service towards strangers,[fn-22-P2237_958756:5-nf] being thus initiated in the first rudiments of humility and patience, and by long practice in it acknowledged, when he is to be admitted from this into the congregation of the brethren he is handed over to another Eider, who is placed over ten of the juniors, who are entrusted to him by the Abbot, and whom he both teaches and governs in accordance with the arrangement which we read of in Exodus as made by Moses.[fn-22-P2238_959728:6-nf] ","title":"Book IV. Of the Institutes of the Renunciants.","author":"John Cassian"},{"chapter":18,"verse":23,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":9,"source_paragraph":"46","folder":"ANF-03","text":"It was suitable that, after contemplating the liberality of God,[fn-118-P11831_3315619:49-nf] we should likewise address His clemency. For what will aliments[fn-118-P11832_3315748:50-nf] profit us, if we are really consigned to them, as it were a bull destined for a victim?[fn-118-P11833_3315866:51-nf] The Lord knew Himself to be the only guiltless One, and so He teaches that we beg \"to have our debts remitted us.\" A petition for pardon is a full confession; because he who begs for pardon fully admits his guilt. Thus, too, penitence is demonstrated acceptable to God who desires it rather than the death of the sinner.[fn-118-P11834_3316350:52-nf] Moreover, debt is, in the Scriptures, a figure of guilt; because it is equally due to the sentence of judgment, and is exacted by it: nor does it evade the justice of exaction, unless the exaction be remitted, just as the lord remitted to that slave in the parable his debt;[fn-118-P11835_3316661:53-nf] for hither does the scope of the whole parable tend. For the fact withal, that the same servant, after liberated by his lord, does not equally spare his own debtor; and, being on that account impeached before his lord, is made over to the tormentor to pay the uttermost farthing-that is, every guilt, however small: corresponds with our profession that \"we also remit to our debtors; \"indeed elsewhere, too, in conformity with this Form of Prayer, He saith, \"Remit, and it shall be remitted you.\"[fn-118-P11836_3317183:54-nf] And when Peter had put the question whether remission were to be granted to a brother seven times, \"Nay,\" saith He, \"seventy-seven times; \"[fn-118-P11837_3317341:55-nf] in order to remould the Law for the better; because in Genesis vengeance was assigned \"seven times\" in the case of Cain, but in that of Lamech \"seventy-seven times.\"[fn-118-P11838_3317532:56-nf] ","title":"On Prayer.","author":"Tertullian"},{"chapter":18,"verse":4,"source_code":"anf_04_anf04_60_book_v_","source_chapter":49,"source_paragraph":"161","folder":"ANF-04","text":"Although the Jews, then, pride themselves on circumcision, they will separate it not only from that of the Colchians and Egyptians, but also from that of the Arabian Ishmaelites; and yet the latter was derived from their ancestor Abraham, the father of Ishmael, who underwent the rite of circumcision along with his father. The Jews say that the circumcision performed on the eighth day is the principal circumcision, and that which is performed according to circumstances is different; and probably it was performed on account of the hostility of some angel towards the Jewish nation, who had the power to injure such of them as were not circumcised, but was powerless against those who had undergone the rite. This may be said to appear from what is written in the book of Exodus, where the angel before the circumcision of Eliezer[fn-100-P10082_2660378:161-nf] was able to work against[fn-100-P10083_2660490:162-nf] Moses, but could do nothing after his son was circumcised. And when Zipporah had learned this, she took a pebble and circumcised her child, and is recorded, according to the reading of the common copies, to have said, \"The blood of my child's circumcision is stayed,\" but according to the Hebrew text, \"A bloody husband art thou to me.\"[fn-100-P10084_2660862:163-nf] For she had known the story about a certain angel having power before the shedding of the blood, but who became powerless through the blood of circumcision. For which reason the words were addressed to Moses, \"A bloody husband art thou to me.\" But these things, which appear rather of a curious nature, and not level to the comprehension of the multitude, I have ventured to treat at such length; and now I shall only add, as becomes a Christian, one thing more, and shall then pass on to what follows. I For this angel might have had power, I think, over those of the people who were not circumcised, and generally over all who worshipped only the Creator; and this power lasted so long as Jesus had not assumed a human body. But when He had done this, and had undergone the rite of circumcision in His own person, all the power of the angel over those who practise the same worship, but are not circumcised,[fn-100-P10085_2661800:164-nf] was abolished; for Jesus reduced it to nought by (the power of) His unspeakable divinity. And therefore His disciples are forbidden to circumcise themselves, and are reminded (by the apostle): \"If ye be circumcised, Christ shall profit you nothing.\"[fn-100-P10086_2662206:165-nf] ","title":"Book V.","author":"Origen"}]