{"verses":["But thy saints had a very great light, and they heard their voice\nindeed, but did not see their shape.  And because they also did not\nsuffer the same things, they glorified thee:","And they that before had been wronged, gave thanks, because they\nwere not hurt now:  and asked this gift, that there might be a\ndifference.","Therefore they received a burning pillar of fire for a guide of\nthe way which they knew not, and thou gavest them a harmless sun of a\ngood entertainment.","The others indeed were worthy to be deprived of light, and\nimprisoned in darkness, who kept thy children shut up, by whom the pure\nlight of the law was to be given to the world.","And whereas they thought to kill the babes of the just:  one child\nbeing cast forth, and saved to reprove them, thou tookest away a\nmultitude of their children, and destroyedst them altogether in a\nmighty water.","For that night was known before by our fathers, that assuredly\nknowing what oaths they had trusted to, they might be of better\ncourage.","So thy people received the salvation of the just, and destruction\nof the unjust.","For as thou didst punish the adversaries so thou didst also\nencourage and glorify us.","For the just children of good men were offering sacrifice\nsecretly, and they unanimously ordered a law of justice:  that the just\nshould receive both good and evil alike, singing now the praises of the\nfathers.","But on the other side there sounded an ill according cry of the\nenemies, and a lamentable mourning was heard for the children that were\nbewailed.","And the servant suffered the same punishment as the master, and\na common man suffered in like manner as the king.","So all alike had innumerable dead, with one kind of death.\nNeither were the living sufficient to bury them:  for in one moment the\nnoblest offspring of them was destroyed.","For whereas they would not believe any thing before by reason of\nthe enchantments, then first upon the destruction of the firstborn,\nthey acknowledged the people to be of God.","For while all things were in quiet silence, and the night was in\nthe midst of her course,","Thy Almighty word leaped down from heaven from thy royal throne,\nas a fierce conqueror into the midst of the land of destruction,","With a sharp sword carrying thy unfeigned commandment, and he\nstood and filled all things with death, and standing on the earth,\nreached even to heaven.","Then suddenly visions of evil dreams troubled them, and fears\nunlooked for came upon them.","And one thrown here, another there, half dead, shewed the cause\nof his death.","For the visions that troubled them foreshewed these things, lest\nthey should perish, and not know why they suffered these evils.","But the just also were afterwards touched by an assault of\ndeath, and there was a disturbance of the multitude in the wilderness:\nbut thy wrath did not long continue;","For a blameless man made haste to pry for the people, bringing\nforth the shield of his ministry, prayer, and by incense making\nsupplication, withstood the wrath, and put an end to the calamity,\nshewing that he was thy servant.","And he overcame the disturbance, not by strength of body nor\nwith force of arms, but with a word he subdued him that punished them,\nalleging the oath and covenant made with the fathers.","For when they were now fallen down dead by heaps one upon\nanother, he stood between and stayed the assault, and cut off the way\nto the living.","For in the priestly robe which he wore, was the whole world:  and\nin the four rows of the stones, the glory of the fathers was graven,\nand thy majesty was written upon the diadem of his head.","And to these the destroyer gave place, and was afraid of them:\nfor the proof only of wrath was enough."]}