[{"chapter":18,"verse":15,"source_code":"npnf1_10_npnf1_10_08_homily_ii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-10","text":"But be not thou weary, beloved, for if any one were describing a visible war, and trophies, and victories, wouldest thou feel no satiety at all; nay, thou wouldest not prefer either drink or meat to this history. But if that kind of narrative be welcome, much more this. For consider what a thing it is to hear, how on the one side God from Heaven, arising \"out of the royal thrones, leaped down[fn-3-P312_49147:7-nf] \" unto the earth, and even unto hell itself, and stood in the battle array; and how the devil on the other hand set himself in array against Him; or rather not against God unveiled, but God hidden in man's nature.","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":18,"verse":24,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":4,"source_paragraph":"30","folder":"ANF-04","text":"6. Having discussed these points regarding the nature of the world to the best of our ability, it does not seem out of place to inquire what is the meaning of the term world, which in holy Scripture is shown frequently to have different significations. For what we call in Latin mundus, is termed in Greek ko/smoj, and ko/smoj signifies not only a world, but also an ornament. Finally, in Isaiah, where the language of reproof is directed to the chief daughters of Sion, and where he says, \"Instead of an ornament of a golden head, thou wilt have baldness on account of thy works,\"[fn-65-P6506_1270290:20-nf] he employs the same term to denote ornament as to denote the world, viz., ko/smoj. For the plan of the world is said to be contained in the clothing of the high priest, as we find in the Wisdom of Solomon, where he says, \"For in the long garment was the whole world.\"[fn-65-P6507_1270745:21-nf] That earth of ours, with its inhabitants, is also termed the world, as when Scripture says, \"The whole world lieth in wickedness.\"[fn-65-P6508_1270936:22-nf] Clement indeed, a disciple of the apostles, makes mention of those whom the Greeks called 'Anti/xqonej, and other parts of the earth, to which no one of our people can approach, nor can any one of those who are there cross over to us, which he also termed worlds, saying, \"The ocean is impassable to men; and those are words which are on the other side of it, which are governed by these same arrangements of the ruling God.\"[fn-65-P6509_1271381:23-nf] That universe which is bounded by heaven and earth is also called a world, as Paul declares: \"For the fashion of this world will pass away.\"[fn-65-P6510_1271605:24-nf] Our Lord and Saviour also points out a certain other world besides this visible one, which it would indeed be difficult to describe and make known. He says, \"I am not of this world.\"[fn-65-P6511_1271809:25-nf] For, as if He were of a certain other world, He says, \"I am not of this world.\" Now, of this world we have said beforehand, that the explanation was difficult; and for this reason, that there might not be afforded to any an occasion of entertaining the supposition that we maintain the existence of certain images which the Greeks call \"ideas: \"for it is certainly alien to our (writers) to speak of an incorporeal world existing in the imagination alone, or in the fleeting. world of thoughts; and how they can assert either that the Saviour comes from thence, or that the saints will go thither, I do not see. There is no doubt, however, that something more illustrious and excellent than this present world is pointed out by the Saviour, at which He incites and encourages believers to aim. But whether that world to which He desires to allude be far separated and divided from this either by situation, or nature, or glory; or whether it be superior in glory and quality, but confined within the limits of this world (which seems to me more probable), is nevertheless uncertain, and in my opinion an unsuitable subject for human thought. But from what Clement seems to indicate when he says, \"The ocean is impassable to men, and those worlds which are behind it,\" speaking in the plural number of the worlds which are behind it, which he intimates are administered and governed by the same providence of the Most High God, he appears to throw out to us some germs of that view by which the whole universe of existing things, celestial and super-celestial, earthly and infernal, is generally called one perfect world, within which, or by which, other worlds, if any there are, must be supposed to be contained. For which reason he wished the globe of the sun or moon, and of the other bodies called planets, to be each termed worlds. Nay, even that pre-eminent globe itself which they call the non-wandering (a0planh=), they nevertheless desire to have properly called world. Finally, they summon the book of Baruch the prophet to bear witness to this assertion, because in it the seven worlds or heavens are more clearly pointed out. Nevertheless, above that sphere which they call non-wandering (a0planh=), they will have another sphere to exist, which they say, exactly as our heaven contains all things which are under it, comprehends by its immense size and indescribable extent the spaces of all the spheres together within its more magnificent circumference; so that all things are within it, as this earth of oursis under heaven. And this also is believed to be called in the holy Scriptures the good land, and the land of the living, having its own heaven, which is higher, and in which the names of the saints are said to be written, or to have been written, by the Saviour; by which heaven that earth is confined and shut in, which the Saviour in the Gospel promises to the meek and merciful. For they would have this earth of ours, which formerly was named \"Dry,\" to have derived its appellation from the name of that earth, as this heaven also was named firmament from the title of that heaven. But we have treated at greater length of such opinions in the place where we had to inquire into the meaning of the declaration, that in the beginning \"God made the heavens and the earth.\" For another heaven and another earth are shown to exist besides that \"firmanent\" which is said to have been made after the second day, or that \"dry land\" which was afterwards called \"earth.\" Certainly, what some say of this world, that it is corruptible because it was made, and yet is not corrupted, because the will of God, who made it and holds it together lest corruption should rule over it, is stronger and more powerful than corruption, may more correctly be supposed of that world which we have called above a \"non-wandering \"sphere, since by the will of God it is not at all subject to corruption, for the reason that it has not admired any causes of corruption, seeing it is the world of the saints and of the thoroughly purified, and not of the wicked, like that world of ours. We must see, moreover, lest perhaps it is with reference to this that the apostle says, \"While we look not at the things which are seen, but at the things which are not seen; for the things which are seen are temporal, but the things which are unseen are eternal. For we know that if our earthly house of this tabernacle were dissolved, we have a building of God, an house not made with hands, eternal in the heavens.\"[fn-65-P6512_1276338:26-nf] And when he says elsewhere, \"Because I shall see the heavens, the works of Thy fingers,\"[fn-65-P6513_1276452:27-nf] and when God said, regarding all things visible, by the mouth of His prophet, \"My hand has formed all these things,\"[fn-65-P6514_1276587:28-nf] He declares that that eternal house in the heavens which He promises to His saints was not made with hands, pointing out, doubtless, the difference of creation in things which are seen and in those which are not seen. For the same thing is not to be understood by the expressions, \"those things which are not seen,\" and \"those things which are invisible.\" For those things which are invisible are not only not seen, but do not even possess the property of visibility, being what the Greeks call a0sw/mata, i.e., incorporeal; whereas those of which Paul says, \"They are not seen,\" possess indeed the property of being seen, but, as he explains, are not yet beheld by those to whom they are promised.","title":"Book II.","author":"Origen"}]