{"verses":["And Rachel seeing herself without children, envied her sister,\nand said to her husband:  Give me children, otherwise I shall die.","And Jacob being angry with her, answered:  Am I as God, who hath\ndeprived thee of the fruit of thy womb?","But she said:  I have here my servant Bala:  go in unto her, that\nshe may bear upon my knees, and I may have children by her.","And she gave him Bala in marriage:  who,","When her husband had gone in unto her, conceived and bore a son.","And Rachel said:  The Lord hath judged for me, and hath heard my\nvoice, giving me a son; and therefore she called his name Dan.","And again Bala conceived, and bore another,","For whom Rachel said:  God hath compared me with my sister, and I\nhave prevailed:  and she called him Nephthali.","Lia perceiving that she had left of bearing, gave Zelpha, her\nhandmaid, to her husband.","And when she had conceived, and brought forth a son,","She said:  Happily.  And therefore called his name Gad.","Zelpha also bore another.","And Lia said:  This is for my happiness:  for women will call me\nblessed.  Therefore she called him Aser.","And Ruben going out in the time of the wheat harvest into the\nfield, found mandrakes:  which he brought to his mother Lia.  And Rachel\nsaid:  Give me part of thy son's mandrakes.","She answered:  Dost thou think it a small matter, that thou hast\ntaken my husband from me, unless thou take also my son's mandrakes?\nRachel said:  He shall sleep with thee this night, for thy son's\nmandrakes.","And when Jacob returned at even from the field, Lia went out to\nmeet him, and said:  Thou shalt come in unto me, because I have hired\nthee for my son's mandrakes.  And he slept with her that night.","And God heard her prayers; and she conceived:  and bore a fifth\nson:","And said:  God hath given me a reward, because I gave my handmaid\nto my husband.  And she called his name Issachar.","And Lia conceived again, and bore the sixth son,","And said:  God hath endowed me with a good dowry; this turn also\nmy husband will be with me, because I have borne him six sons:  and\ntherefore she called his name Zabulon.","After whom she bore a daughter, named Dina.","The Lord also remembering Rachel, heard her, and opened her\nwomb.","And she conceived, and bore a son, saying:  God hath taken away\nmy reproach.","And she called his name Joseph:  saying:  The Lord give me also\nanother son.","And when Joseph was born, Jacob said to his father-in-law:  Send\nme away, that I may return into my country, and to my land.","Give me my wives, and my children, for whom I have served thee,\nthat I may depart:  thou knowest the service that I have rendered thee.","Laban said to him:  Let me find favour in thy sight:  I have\nlearned, by experience, that God hath blessed me for thy sake.","Appoint thy wages which I shall give thee.","But he answered:  Thou knowest how I have served thee, and how\ngreat thy possession hath been in my hands.","Thou hadst but little before I came to thee, and now thou art\nbecome rich:  and the Lord hath blessed thee at my coming.  It is\nreasonable, therefore, that I should now provide also for my own house.","And Laban said:  What shall I give thee?  But he said:  I require\nnothing; but if thou wilt do what I demand, I will feed and keep thy\nsheep again.","Go round through all thy flocks, and separate all the sheep of\ndivers colours, and speckled; and all that is brown and spotted, and of\ndivers colours, as well among the sheep as among the goats, shall be my\nwages.","And my justice shall answer for me tomorrow before thee, when\nthe time of the bargain shall come; and all that is not of divers\ncolours, and spotted, and brown, as well among the sheep as among the\ngoats, shall accuse me of theft.","And Laban said:  I like well what thou demandest.","And he separated the same day the she-goats, and the sheep, and\nthe he-goats, and the rams of divers colours, and spotted; and all the\nflock of one colour, that is, of white and black fleece, he delivered\ninto the hands of his sons.","And he set the space of three days journey betwixt himself and\nhis son-in-law, who fed the rest of his flock.","And Jacob took green rods of poplar, and of almond, and of\nplane-trees, and pilled them in part:  so when the bark was taken off,\nin the parts that were pilled, there appeared whiteness:  but the parts\nthat were whole, remained green:  and by this means the colour was\ndivers.","And he put them in the troughs, where the water was poured out;\nthat when the flocks should come to drink, they might have the rods\nbefore their eyes, and in the sight of them might conceive.","And it came to pass, that in the very heat of coition, the sheep\nbeheld the rods, and brought forth spotted, and of divers colours, and\nspeckled.","And Jacob separated the flock, and put the rods in the troughs\nbefore the eyes of the rams; and all the white and the black were\nLaban's, and the rest were Jacob's, when the flocks were separated one\nfrom the other.","So when the ewes went first to ram, Jacob put the rods in the\ntroughs of water before the eyes of the rams, and of the ewes, that\nthey might conceive while they were looking upon them.","But when the later coming was, and the last conceiving, he did\nnot put them.  And those that were lateward, became Laban's; and they of\nthe first time, Jacob's.","And the man was enriched exceedingly, and he had many flocks,\nmaid-servants and men-servants, camels and asses."]}