{"verses":["Behold my eye hath seen all these things, and my ear hath heard\nthem, and I have understood them all.","According to your knowledge I also know:  neither am I inferior to\nyou.","But yet I will speak to the Almighty, and I desire to reason with\nGod.","Having first shewn that you are forgers of lies, and maintainers\nof perverse opinions.","And I wish you would hold your peace, that you might be thought\nto be wise men.","Hear ye therefore my reproof, and attend to the judgment of my\nlips.","Hath God any need of your lie, that you should speak deceitfully\nfor him?","Do you accept this person, and do you endeavour to judge for God?","Or shall it please him, from whom nothing can be concealed?  or\nshall he be deceived as a man, with your deceitful dealings?","He shall reprove you, because in secret you accept his person.","As soon as he shall move himself, he shall trouble you:  and his\ndread shall fall upon you.","Your remembrance shall be compared to ashes, and your necks\nshall be brought to clay.","Hold your peace a little while, that I may speak whatsoever my\nmind shall suggest to me.","Why do I tear my flesh with my teeth, and carry my soul in my\nhands?","Although he should kill me, I will trust in him:  but yet I will\nreprove my ways in his sight.","And he shall be my saviour:  for no hypocrite shall come before\nhis presence.","Hear ye my speech, and receive with your ears hidden truths.","If I shall be judged, I know that I shall be found just.","Who is he that will plead against me?  let him come:  why am I\nconsumed holding my peace?","Two things only do not to me, and then from thy face I shall not\nbe hid:","Withdraw thy hand far from me, and let not thy dread terrify me.","Call me, and I will answer thee:  or else I will speak, and do\nthou answer me.","How many are my iniquities and sins?  make me know my crimes and\noffenses.","Why hidest thou thy face, and thinkest me thy enemy?","Against a leaf, that is carried away with the wind, thou shewest\nthy power, and thou pursuest a dry straw.","For thou writest bitter things against me, and wilt consume me\nfor the sins of my youth.","Thou hast put my feet in the stocks, and hast observed all my\npaths, and hast considered the steps of my feet:","Who am to be consumed as rottenness, and as a garment that is\nmotheaten."]}