{"verses":["After these things, I saw four angels standing on the four corners\nof the earth, holding the four winds of the earth, that they should not\nblow upon the earth nor upon the sea nor on any tree.","And I saw another angel ascending from the rising of the sun,\nhaving the sign of the living God.  And he cried with a loud voice to\nthe four angels to whom it was given to hurt the earth and the sea,","Saying:  Hurt not the earth nor the sea nor the trees, till we sign\nthe servants of our God in their foreheads.","And I heard the number of them that were signed.  An hundred\nforty-four thousand were signed, of every tribe of the children of\nIsrael.","Of the tribe of Juda, twelve thousand signed:  Of the tribe of\nRuben, twelve thousand signed:  Of the tribe of Gad, twelve thousand\nsigned:","Of the tribe of Aser, twelve thousand signed:  Of the tribe of\nNephthali, twelve thousand signed:  Of the tribe of Manasses, twelve\nthousand signed:","Of the tribe of Simeon, twelve thousand signed:  Of the tribe of\nLevi, twelve thousand signed:  Of the tribe of Issachar, twelve thousand\nsigned:","Of the tribe of Zabulon, twelve thousand signed:  Of the tribe of\nJoseph, twelve thousand signed:  Of the tribe of Benjamin, twelve\nthousand signed.","After this, I saw a great multitude, which no man could number, of\nall nations and tribes and peoples and tongues, standing before the\nthrone and in sight of the Lamb, clothed with white robes, and palms in\ntheir hands.","And they cried with a loud voice, saying:  Salvation to our God,\nwho sitteth upon the throne and to the Lamb.","And all the angels stood round about the throne and the ancients\nand the four living creatures.  And they fell down before the throne\nupon their faces and adored God,","Saying:  Amen.  Benediction and glory and wisdom and thanksgiving,\nhonour and power and strength, to our God, for ever and ever.  Amen.","And one of the ancients answered and said to me:  These that are\nclothed in white robes, who are they?  And whence came they?","And I said to him:  My Lord, thou knowest.  And he said to me:\nThese are they who are come out of great tribulation and have washed\ntheir robes and have made them white in the blood of the Lamb.","Therefore, they are before the throne of God:  and they serve him\nday and night in his temple.  And he that sitteth on the throne shall\ndwell over them.","They shall no more hunger nor thirst:  neither shall the sun fall\non them, nor any heat.","For the Lamb, which is in the midst of the throne, shall rule\nthem and shall lead them to the fountains of the waters of life:  and\nGod shall wipe away all tears from their eyes."]}