[{"chapter":7,"verse":4,"source_code":"anf_08_anf08_03_introductory_notice_to_the_testaments_of_the_twelve_patriarchs","source_chapter":1,"source_paragraph":"3","folder":"ANF-08","text":"Cave placed the composition of the Testaments about a.d.192, but concedes a much earlier origin to the first portion of the work. Origen quotes from it, and Tertullian is supposed to have borrowed from it one of his expositions, as will be noted in its place. Lardner clears it from charges of Ebionitism,[fn-2-P261_13603:4-nf] but thinks the author was so far in accord with that heresy as to use expressions savouring of \"Unitarianism.\" Of this charge he is not justly susceptible, it appears to me: quite otherwise. If we can imagine Trypho coming to the light after his kindly parting with Justin,[fn-2-P262_13955:5-nf] I can conceive of such a man as the author of this work. He is a Christian awakening to the real purport of the Old-Testament Scriptures, and anxious to lead rather than drive his brethren after the flesh to the discovery of Him \"concerning whom Moses in the law and the prophets did write: \"not a \"Judaizing Christian,\" as Cave imagined, but the reverse,-a Christianizing Jew. Now, I must think that such a writer would weave into his plan many accepted traditions of the Jews and many Rabbinical expositions of the sacred writers. He was doubtless acquainted with that remarkable passage in the Revelation in which the patriarchs are so honourably named,[fn-2-P263_14656:6-nf] and with that corresponding passage which seems to unite the twelve patriarchs with the twelve apostles.[fn-2-P264_14794:7-nf] St. Paul's claim for the twelve tribes before Agrippa[fn-2-P265_14898:8-nf] would naturally impress itself on such a mind. Whether the product of such a character with such a disposition would naturally be such an affectionate and filial attempt as this to identify the religion of the Crucified with the faith of the Jewish fathers,[fn-2-P266_15173:9-nf] may be judged of by my reader. ","title":"Introductory Notice to the Testaments of the Twelve Patriarchs","author":"The Twelve Patriarchs"},{"chapter":7,"verse":14,"source_code":"npnf2_11_npnf2_11_08_letter_ii_to_the_deacon_aurelius","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-11","text":"After you had departed from me in the morning, I was sitting alone in my cell; and there occurred to me, as often happens, that hope of the future which I cherish, along with a weariness of the present world, a terror of judgment, a fear of punishment, and, as a consequence, indeed as the source from which the whole train of thought had flowed, a remembrance of my sins, which had rendered me worn and miserable. Then, after I had placed on my couch my limbs fatigued with the anguish of my mind, sleep crept upon me, as frequently happens from melancholy; and such sleep, as it is always somewhat light and uncertain in the morning hours, so it pervaded my members only in a hovering and doubtful manner. Thus it happens, what does not occur in a different kind of slumber, that one can feel he is dreaming while almost awake. In these circumstances, I seemed suddenly to see St. Martin appear to me in the character of a bishop, clothed in a White robe, with a countenance as of fire, with eyes like stars, and with purple hair.[fn-3-P343_99746:2-nf] He thus appeared to me with that aspect and form of body which I had known, so that I find it almost difficult to say what I mean-he could not be steadfastly beheld, though he could be clearly recognized. Well, directing a gentle smile towards me, he held out in his right hand the small treatise which I had written concerning his life. I, for my part, embraced his sacred knees, and begged for his blessing according to custom. Upon this, I felt his hand placed on my head with the sweetest touch, while, amid the solemn words of benediction, he repeated again and again the name of the cross so familiar to his lips. Ere long, while my eyes were earnestly fixed upon him, and when I could not satisfy myself with gazing upon his countenance, he was suddenly taken away from me and raised on high. At last, having passed through the vast expanse of the air, while my straining eyes followed him ascending in a rapidly moving cloud, he could no longer be seen by me gazing after him. And not long after, I saw the holy presbyter Clarus, a disciple of Martin's who had lately died, ascend in the same way as I had seen his master. I, impudently desiring to follow, while I aim at and strive after such lofty steps, suddenly wake up; and, being roused from sleep, I had begun to rejoice over the vision, when a boy, a servant in the family, enters to me with a countenance sadder than is usual with one who gives utterance to his grief in words. \"What,\" I enquire of him, \"doyou wish to tell me with so melancholy an aspect?\" \"Two monks,\" he replied, \"have just been here from Tours, and they have brought word that Martin is dead.\" I confess that I was cut to the heart ; and bursting into tears, I wept most abundantly. Nay, ever now, as I write these things to you, brother, my tears are flowing, and I find no consolation for my all but unbearable sorrow. And I should wish you, when this news reaches you, to be a partaker in my grief, as you were a sharer with me in his love. Come then, I beg of you, to me without delay, that we may mourn in common him whom in common we love. And yet I am well aware that such a man ought not to be mourned over, to whom, after his victory and triumph over the world, there has now at last been given the crown of righteousness. Nevertheless, I cannot so command myself as to keep from grieving. I have, no doubt, sent on before me one whowill plead my cause in heaven, but I have, atthe same time, lost my great source of consolation in this present life; yet if grief would yield to the influence of reason, I certainly ought to rejoice. For he is now mingling among the Apostles and Prophets, and (with all respect for the saints on high be it said) he is second to no one in that assembly of the righteous as I firmly hope, believe, and trust, being joined especially to those who washed their robes in the blood of the[fn-3-P344_102651:3-nf] Lamb. He now follows the Lamb as his guide, free from all spot of defilement. For although the character[fn-3-P345_102837:4-nf] of our times could not ensure him the honor of martyrdom, yet he will not remain destitute of the glory of a martyr, because both by vow and virtues he was alike able and willing to be a martyr. But if he had been permitted, in the times of Nero and of Decius,[fn-3-P346_103123:5-nf] to take part in the struggle which then went on, I take to witness the God of heaven and earth that he would freely have submitted[fn-3-P347_103343:6-nf] to the rack of torture, and readily surrendered himself to the flames: yea, worthy of being compared to the illustrious Hebrew youths, amid the circling flames, and though in the very midst of the furnace, he would have sung a hymn of the Lord. But if perchance it had pleased the persecutor to inflict upon him the punishment which Isaiah endured, he would never have shown himself inferior to the prophet, nor would have shrunk from having his members torn in pieces by saws and swords. And if impious fury had preferred to drive the blessed man over precipitous rocks or steep mountains, I maintain that, clinging[fn-3-P348_104047:7-nf] to the testimony of truth he would willingly have fallen. But if, after the example of the teacher of the Gentiles,[fn-3-P349_104260:8-nf] as indeed often happened, he had been included among other victims who were condemned[fn-3-P350_104485:9-nf] to die by the sword, he would have been foremost to urge on the executioner to his work that he might obtain the crown[fn-3-P351_104671:10-nf] of blood. And, in truth, far from shrinking from a confession of the Lord, in the face of all those penalties and punishments, which frequently prove too much for human infirmity, he would have stood so immovable as to have smiled with joy and gladness over the sufferings and torments he endured, whatever might have been the tortures inflicted upon him. But although he did in fact suffer none of these things, yet he fully attained to the honor of martyrdom without shedding his blood. For what agonies of human sufferings did he not endure in behalf of the hope of eternal life, in hunger, in watchings, in nakedness, in fastings, in reproachings of the malignant, in persecutions of the wicked, in care for the weak, in anxiety for those in danger? For who ever suffered but Martin suffered along with him? Who was made to stumble and he burnt not? Who perished, and he did not mourn deeply? Besides those daily struggles which he carried on against the various conflicts with human and spiritual wickedness, while invariably, as he was assailed with divers temptations, there prevailed in his case fortitude in conquering, patience in waiting, and placidity in enduring. O man, truly indescribable in piety, mercy, love, which daily grows cold even in holy men through the coldness of the world, but which in his case increased onwards to the end, and endured from day to day! I, for my part, had the happiness of enjoying this grace in him even in an eminent degree, for he loved me in a special manner, though I was far from meriting such affection. And, on the remembrance, yet again my tears burst forth, while groans issue from the bottom of my heart. In what man shall I for the future find such repose for my spirit as I did in him? and in whose love shall I enjoy like consolation? Wretched being that I am, sunk in affliction, can I ever, if life be spared me, cease to lament that I have survived Martin? Shall there in future be to me any pleasure in life, or any day or hour free from tears; or can I ever, my dearest brother, make mention of him to you without lamentation? And yet, in conversing with you, can I ever talk of any other subject than him? But why do I stir you up to tears and lamentations? So I now desire you to be comforted, although I am unable to console myself. He will not be absent from us; believe me, he will never, never forsake us, but will be present with us as we discourse regarding him, and will be near to us as we pray; and the happiness which he has even to-day deigned to bestow, even that of seeing him in his glory, he will frequently in future afford; and he will protect us, as he did but a little while ago, with his unceasing benediction. Then again, according to the arrangement of the vision, he showed that heaven was open to those following him, anti taught us to what we ought to follow him; he instructed us to what objects our hope should be directed, and to what attainment our mind should be turned. Yet, my brother, what is to be done? For, as I am myself well aware, I shall never be able to climb that difficult ascent, and penetrate into those blessed regions. To such a degree does a miserable burden press me down; and while I cannot, through the load of sin which overwhelms me, secure an ascent to heaven, thecruel pressure rather sinks me in my misery to u the place of despair.[fn-3-P352_108066:11-nf] Nevertheless, hope remains, one last and solitary hope, that, what I cannot obtain of myself, I may, at any rate, be thought worthy of, through the prayers of Martin in my behalf. But why, brother, should I longer i occupy your time with a letter which has turned out so garrulous, and thus delay you from coming to me? At the same time, my page being now filled, can admit no more. This, however, was my object in prolonging my discourse to a somewhat undue extent, that, since this letter conveys to you a message of sorrow, it might also furnish you with consolation, through my sort of friendly conversation with you.","title":"Letter II. To the Deacon Aurelius","author":"Sulpitius Severus"},{"chapter":7,"verse":5,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"54","folder":"NPNF2-06","text":"40. The Apostle has described Jovinianus speaking with swelling cheeks and nicely balancing his inflated utterances, promising heavenly liberty, when he himself is the slave of vice and self-indulgence, a dog returning to his vomit. For although he boasts of being a monk, he has exchanged his dirty tunic, bare feet, common bread, and drink of water, for a snowy dress, sleek skin, honey-wine and dainty dishes, for the sauces of[fn-64-P6481_2007880:309-nf] Apicius and[fn-64-P6482_2007959:310-nf] Paxamus, for baths and rubbings, and for the cook-shops. Is it not clear that he prefers his belly to Christ, and thinks his ruddy complexion worth the kingdom of heaven? And yet that handsome monk so fat and sleek, and of bright appearance, who always walks with the air of a bridegroom, must either marry a wife if he is to show that virginity and marriage are equal: or if he does not marry one, it is useless for him to bandy words with us when his acts are on our side. And John agrees with this almost to the letter:[fn-64-P6483_2008584:311-nf] \"Love not the world, neither the things that are in the world. If any man love the world, the love of the Father is not in him. For all that is in the world is the lust of the flesh, and the lust of the eyes, and the pride of this life, which is not of the Father, but is of the world.\" And, \"The world passeth away, and the lust thereof: but he that doeth the will of God abideth for ever. A new commandment have I written unto you, which thing is true both in Christ and in you; because the darkness is passing away, and the true light already shineth.\" And again,[fn-64-P6484_2009176:312-nf] \"Beloved, now are we the children of God, and it is not yet made manifest what we shall be. But we know that, if he shall be manifested, we shall be like him: for we shall see him even as he is. And every one that hath this hope purifieth himself, even as he is pure.[fn-64-P6485_2009481:313-nf] Herein is our love made perfect, if we have boldness in the day of judgement: that as he is, even so may we be in this world.\" The Epistle of Jude also expresses nearly the same:[fn-64-P6486_2009707:314-nf] \"Hating even the garment spotted by the flesh.\" Let us read the Apocalypse of John, and we shall there find the Lamb upon Mount Sion,[fn-64-P6487_2009858:315-nf] and with Him \"a hundred and forty-four thousand of them that were sealed, having His name and the name of His Father written in their foreheads, who sing a new song, and no one can sing that song save they who have been redeemed out of the earth. These are they who have not defiled themselves with women, for they continued virgins. These follow the Lamb whithersoever He goeth: for they were redeemed from among men, first-fruits to God and to the Lamb, and in their mouth was found no guile, and they are without spot.\"[fn-64-P6488_2010399:316-nf] Out of each tribe, the tribe of Dan excepted, the place of which is taken by the tribe of Levi, twelve thousand virgins who have been sealed are spoken of as future believers, who have not defiled themselves with women. And that we may not suppose the reference to be to those who know not harlots, he immediately added: \"For they continued virgins.\" Whereby he shows that all who have not preserved their virginity, in comparison of pure and angelic chastity and of our Lord Jesus Christ Himself, are defiled.[fn-64-P6489_2010933:317-nf] \"These are they who sing a new song which no man can sing except him that is a virgin. These are first-fruits unto God and unto the Lamb, and are without blemish.\" If virgins are first-fruits, it follows that widows and the continent in marriage, come after the first-fruits, that is, are in the second and third rank: nor can a lost people be saved unless it offer such sacrifices of chastity to God, and with pure victims reconcile the spotless Lamb. It would be endless work to explain the Gospel mystery of the ten virgins, five of whom were wise and five foolish. All I say now is, that as mere virginity without other works does not save, so all works without virginity, purity, continence, chastity, are imperfect. And we shall not be hindered in the least from taking this view by the objection of our opponent that our Lord was at Cana of Galilee, and joined in the marriage festivities when He turned water into wine. I shall very briefly reply, that He Who was circumcised on the eighth day, and for Whom a pair of turtle-doves and two young pigeons were offered on the day of purification, like others before He suffered, shewed His approval of Jewish custom, that He might not seem to give His enemies just cause for putting Him to death on the pretext that He destroyed the law and condemned nature. And even this was done for our sakes. For by going once to a marriage, He taught that men should marry only once. Moreover, at that time it was possible to injure virginity if marriage were not placed next to it, and the purity of widowhood in the third rank. But now when heretics are condemning wedlock, and despise the ordinance of God, we gladly hear anything he[fn-64-P6490_2012650:318-nf] may say in praise of marriage. For the Church does not condemn marriage, but makes it subordinate; nor does she reject it, but regulates it; for she knows, as was said before, that[fn-64-P6491_2012855:319-nf] in a great house there are notonly vessels of gold and silver, but also of wood and earthenware; and that some are to honour, some to dishonour; and that whoever cleanses himself will be a vessel of honour, necessary, prepared for every good work.","title":"Book I.","author":false},{"chapter":7,"verse":17,"source_code":"anf_08_anf08_108_revelation_of_saint_john_the_theologian_","source_chapter":1,"source_paragraph":"22","folder":"ANF-08","text":"And again I said: Lord, how great is the multitude of the angels? and which is the greater, that of angels or of men? And I heard a voice saying to me: As great as is the multitude of the angels, so great is the race of men, as the prophet has said, He set bounds to the nations according to the number of the angels of God.[fn-86-P8615_2796249:51-nf] And again I said: Lord, and after that what wilt Thou do? and what is to become of the world? Reveal to me all. And I heard a voice saying to me: Hear, righteous John. After that there is no pain, there is no grief, there is no groaning; there is no recollection of evils, there are no tears, there is no envy, there is no hatred of brethren, there is no unrighteousness, there is no arrogance, there is no slander, there is no bitterness, there are none of the cares of life, there is no pain from parents or children, there is no pain from gold, there are no wicked thoughts, there is no devil, there is no death, there is no night, but all is day.[fn-86-P8616_2796943:52-nf] As I said before, And other sheep I have, which are not of this fold, that is, men who have been made like the angels through their excellent course of life; them also must I bring, and they will hear my voice, and there shall be one fold, one shepherd.[fn-86-P8617_2797224:53-nf] ","title":"Revelation of Saint John the Theologian.","author":"Apocrypha of the New Testament"},{"chapter":7,"verse":9,"source_code":"anf_06_anf06_110_discourse_i_marcella_","source_chapter":6,"source_paragraph":"20","folder":"ANF-06","text":"What then did the Lord, who is the Truth and the Light, take in hand when He came down from heaven? He preserved the flesh which He had taken upon Him incorrupt in virginity, so that we also, if we world come to the likeness of God and Christ, should endeavour to honour virginity. For the likeness of God is the avoiding of corruption. And that the Word, when He was incarnate, became chief Virgin, in the same way as He was chief Shepherd and chief Prophet of the Church, the Christ-possessed John shows us, saying, in the Book of the Revelation, \"And I looked, and, lo, a Lamb stood on the mount Sion, and with Him an hundred forty and four thousand, having His name and His Father's name written in their foreheads. And I heard a voice from heaven, as the voice of many waters, and as the voice of a great thunder; and I heard the voice of harpers harping with their harps: And they sung as it were a new song before the throne, and before the four beasts, and the elders: and no man could learn that song but the hundred and forty and four thousand, which were redeemed from the earth. These are they which were not defiled with women; for they are virgins. These are they who follow the Lamb whithersoever He goeth; \"[fn-48-P4895_1475104:21-nf] showing that the Lord is leader of the choir of virgins. And remark, in addition to this, how very great in the sight of God is the dignity of virginity: \"These were redeemed from among men, being the first-fruits unto God and to the Lamb. And in their mouth was found no guile: for they are without fault,\"[fn-48-P4896_1475432:22-nf] he says, \"and they follow the Lamb whithersoever He goeth.\" And he clearly intends by this to teach us that the number of virgins was, from the beginning, restricted to so many, namely, a hundred and forty and four thousand, while the multitude of the other saints is innumerable. For let us consider what he means when discoursing of the rest. \"I beheld a great multitude, which no man could number, of all nations, and kindreds, and people, and tongues.\"[fn-48-P4897_1475910:23-nf] It is plain, therefore, as I said, that in the case of the other saints he introduces an unspeakable multitude, while in the case of those who are in a state of virginity he mentions only a very small number, so as to make a strong contrast with those who make up the innumerable number.[fn-48-P4898_1476216:24-nf] ","title":"Discourse I.-Marcella.","author":"Methodius"},{"chapter":7,"verse":4,"source_code":"anf_06_anf06_114_discourse_vi_agathe_","source_chapter":6,"source_paragraph":"19","folder":"ANF-06","text":"These, O fair virgins, are the orgies of our mysteries; these the mystic rites of those who are initiated in virginity; these the \"undefiled rewards\"[fn-52-P5209_1570236:18-nf] of the conflict of virginity. I am betrothed to the Word, and receive as a reward the eternal crown of immortality and riches from the Father; and I triumph in eternity, crowned with the bright and unfading flowers of wisdom. I am one in the choir with Christ dispensing His rewards in heaven, around the unbeginning and never-ending King. I have become the torch-bearer of the unapproachable lights,[fn-52-P5210_1570656:19-nf] and I join with their company in the new song of the archangels, showing forth the new grace of the Church; for the Word says that the company of virgins always follow the Lord, and have fellowship with Him wherever He is. And this is what John signifies in the commemoration of the hundred and forty-four thousand.[fn-52-P5211_1571163:20-nf] ","title":"Discourse VI.-Agathe.","author":"Methodius"},{"chapter":7,"verse":3,"source_code":"anf_05_anf05_115_treatise_v_an_address_to_demetrianus_","source_chapter":1,"source_paragraph":"25","folder":"ANF-05","text":"22. And how great, too, are those things which in the meantime are happening in that respect on our behalf! Something is given for an example, that the anger of an avenging God may be known. But the day of judgment is still future which the Holy Scripture denounces, saying, \"Howl ye, for the day of the Lord is at hand, and destruction from God shall come; for, lo, the day of the Lord cometh, cruel with wrath and anger, to lay the earth desolate, and to destroy the sinners out of it.\"[fn-73-P7332_2423707:35-nf] And again: \"Behold, the day of the Lord cometh, burning as an oven; and all the aliens and all that do wickedly shall be as stubble, and the day that cometh shall burn them up, saith the Lord.\"[fn-73-P7333_2423923:36-nf] The Lord prophesies that the aliens shall be burnt up and consumed; that is, aliens from the divine race, and the profane, those who are not spiritually new-born, nor made children of God. For that those only can escape who have been new-born and signed with the sign of Christ, God says in another place, when, sending forth His angels to the destruction of the world and the death of the human race, He threatens more terribly in the last time, saying, \"Go ye, and smite, and let not your eye spare. Have no pity upon old or young, and slay the virgins and the little ones and the women, that they may be utterly destroyed. But touch not any man upon whom is written the mark.\"[fn-73-P7334_2424620:37-nf] Moreover, what this mark is, and in what part of the body it is placed, God sets forth in another place, saying, \"Go through the midst of Jerusalem, and set a mark upon the foreheads of the men that sigh and that cry for all the abominations that be done in the midst thereof.\"[fn-73-P7335_2424916:38-nf] And that the sign pertains to the passion and blood of Christ, and that whoever is found in this sign is kept safe and unharmed, is also proved by God's testimony, saying, \"And the blood shall be to you for a token upon the houses in which ye shall be; and I will see the blood, and will protect you, and the plague of diminution shall not be upon you when I smite the land of Egypt.\"[fn-73-P7336_2425319:39-nf] What previously preceded by a figure in the slain lamb is fulfilled in Christ, the truth which followed afterwards. As, then, when Egypt was smitten, the Jewish people could not escape except by the blood and the sign of the lamb; so also, when the world shall begin to be desolated and smitten, whoever is found in the blood and the sign of Christ alone shall escape.[fn-73-P7337_2425706:40-nf] ","title":"Treatise V. An Address to Demetrianus.","author":"Cyprian"},{"chapter":7,"verse":3,"source_code":"anf_05_anf05_115_treatise_v_an_address_to_demetrianus_","source_chapter":1,"source_paragraph":"25","folder":"ANF-05","text":"22. And how great, too, are those things which in the meantime are happening in that respect on our behalf! Something is given for an example, that the anger of an avenging God may be known. But the day of judgment is still future which the Holy Scripture denounces, saying, \"Howl ye, for the day of the Lord is at hand, and destruction from God shall come; for, lo, the day of the Lord cometh, cruel with wrath and anger, to lay the earth desolate, and to destroy the sinners out of it.\"[fn-73-P7332_2423707:35-nf] And again: \"Behold, the day of the Lord cometh, burning as an oven; and all the aliens and all that do wickedly shall be as stubble, and the day that cometh shall burn them up, saith the Lord.\"[fn-73-P7333_2423923:36-nf] The Lord prophesies that the aliens shall be burnt up and consumed; that is, aliens from the divine race, and the profane, those who are not spiritually new-born, nor made children of God. For that those only can escape who have been new-born and signed with the sign of Christ, God says in another place, when, sending forth His angels to the destruction of the world and the death of the human race, He threatens more terribly in the last time, saying, \"Go ye, and smite, and let not your eye spare. Have no pity upon old or young, and slay the virgins and the little ones and the women, that they may be utterly destroyed. But touch not any man upon whom is written the mark.\"[fn-73-P7334_2424620:37-nf] Moreover, what this mark is, and in what part of the body it is placed, God sets forth in another place, saying, \"Go through the midst of Jerusalem, and set a mark upon the foreheads of the men that sigh and that cry for all the abominations that be done in the midst thereof.\"[fn-73-P7335_2424916:38-nf] And that the sign pertains to the passion and blood of Christ, and that whoever is found in this sign is kept safe and unharmed, is also proved by God's testimony, saying, \"And the blood shall be to you for a token upon the houses in which ye shall be; and I will see the blood, and will protect you, and the plague of diminution shall not be upon you when I smite the land of Egypt.\"[fn-73-P7336_2425319:39-nf] What previously preceded by a figure in the slain lamb is fulfilled in Christ, the truth which followed afterwards. As, then, when Egypt was smitten, the Jewish people could not escape except by the blood and the sign of the lamb; so also, when the world shall begin to be desolated and smitten, whoever is found in the blood and the sign of Christ alone shall escape.[fn-73-P7337_2425706:40-nf] ","title":"Treatise V. An Address to Demetrianus.","author":"Cyprian"},{"chapter":7,"verse":4,"source_code":"anf_02_anf02_32_similitude_ninth","source_chapter":19,"source_paragraph":"70","folder":"ANF-02","text":"\"I understand, sir,\" I replied. \"Now, sir,\" I continued, \"explain to me, with respect to the mountains, why their forms are various and diverse.\" \"Listen,\" he said: \"these mountains are the twelve tribes, which inhabit the whole world.[fn-9-P951_245942:29-nf] The Son of God, accordingly, was preached unto them by the apostles.\" \"But why are the mountains of various kinds, some having one form, and others another? Explain that to me, sir.\" \"Listen,\" he answered: \"these twelve tribes that inhabit the whole world are twelve nations. And they vary in prudence and understanding. As numerous, then, as are the varieties of the mountains which you saw, are also the diversities of mind and understanding among these nations. And I will explain to you the actions of each one.\" \"First, sir,\" I said, \"explain this: why, when the mountains are so diverse, their stones, when placed in the building, became one colour, shining like those also that had ascended out of the pit.\" \"Because,\" he said, \"all the nations that dwell under heaven were called by hearing and believing upon the name of the Son of God.[fn-9-P952_246809:30-nf] Having, therefore, received the seal, they had one understanding and one mind; and their faith became one, and their love one, and with the name they bore also the spirits of the virgins.[fn-9-P953_247059:31-nf] On this account the building of the tower became of one colour, bright as the sun. But after they had entered into the same place, and became one body, certain of these defiled themselves, and were expelled from the race of the righteous, and became again what they were before, or rather worse.\"","title":"Similitude Ninth","author":"The Pastor of Hermas"},{"chapter":7,"verse":14,"source_code":"anf_02_anf02_32_similitude_ninth","source_chapter":30,"source_paragraph":"93","folder":"ANF-02","text":"\"And from the eleventh mountain, where were trees full of fruits, adorned with fruits of various kinds, they who believed were the following: they who suffered for the name of the Son of God, and who also suffered cheerfully with their whole heart, and laid down their lives.\" \"Why, then, sir,\" I said, \"do all these trees bear fruit, and some of them fairer than the rest? \"\"Listen,\" he said: \"all who once suffered for the name of the Lord are honourable before God; and of all these the sins were remitted, because they suffered for the name of the Son of God.[fn-10-P1002_260930:46-nf] And why their fruits are of various kinds, and some of them superior, listen. All,\" he continued, \"who were brought before the authorities and were examined, and did not deny, but suffered cheerfully-these are held in greater honour with God, and of these the fruit is superior; but all who were cowards, and in doubt, and who reasoned in their hearts whether they would deny or confess, and yet suffered, of these the fruit is less, because that suggestion came into their hearts; for that suggestion-that a servant should deny his Lord-is evil. Have a care, therefore, ye who are planning such things, lest that suggestion remain in your hearts, and ye perish unto God. And ye who suffer for His name ought to glorify God, because He deemed you worthy to bear His name, that all your sins might be healed. [Therefore, rather deem yourselves happy], and think that ye have done a great thing, if any of you suffer on account of God. The Lord bestows upon you life, and ye do not understand, for your sins were heavy; but if you had not suffered for the name of the Lord, ye would have died to God on account of your sins. These things I say to you who are hesitating about denying or confessing: acknowledge that ye have the Lord, lest, denying Him, ye be delivered up to prison. If the heathen chastise their slaves, when one of them denies his master, what, think ye, will your Lord do, who has authority over all men? Put away these counsels out of your hearts, that you may live continually unto God.\"","title":"Similitude Ninth","author":"The Pastor of Hermas"},{"chapter":7,"verse":17,"source_code":"npnf2_07_npnf2_07_25_lecture_xix_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"10. Guarded therefore by these discourses, be sober. For our adversary the devil, as was just now read, as a roaring lion, walketh about, seeking whom he may devour[fn-27-P2753_788030:31-nf]  . But though in former times death was mighty and devoured, at the holy Layer of regeneration God has wiped away every tear from off all faces[fn-27-P2754_788701:32-nf] . For thou shalt no more mourn, now that thou hast put off the old man; but thou shall keep holy-day[fn-27-P2755_788820:33-nf] , clothed in the garment of salvation[fn-27-P2756_788889:34-nf] , even Jesus Christ.","title":"Lecture XIX.","author":"Cyril"},{"chapter":7,"verse":17,"source_code":"npnf2_07_npnf2_07_25_lecture_xix_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"10. Guarded therefore by these discourses, be sober. For our adversary the devil, as was just now read, as a roaring lion, walketh about, seeking whom he may devour[fn-27-P2753_788030:31-nf]  . But though in former times death was mighty and devoured, at the holy Layer of regeneration God has wiped away every tear from off all faces[fn-27-P2754_788701:32-nf] . For thou shalt no more mourn, now that thou hast put off the old man; but thou shall keep holy-day[fn-27-P2755_788820:33-nf] , clothed in the garment of salvation[fn-27-P2756_788889:34-nf] , even Jesus Christ.","title":"Lecture XIX.","author":"Cyril"},{"chapter":7,"verse":14,"source_code":"anf_05_anf05_121_treatise_xi_exhortation_to_martyrdom_addressed_to_fortunatus_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"3. And that I might not extend my discourse, beloved brother, to too great a length, and fatigue my hearer or reader by the abundance of a too diffuse style, I have made a compendium; so that the titles being placed first, which every one ought both to know and to have in mind, I might subjoin sections of the Lord's word, and establish what I had proposed by the authority of the divine teaching, in such wise as that I might not appear to have sent you my own treatise so much, as to have suggested material for others to discourse on; a proceeding which will be of advantage to individuals with increased benefit. For if I were to give a man a garment finished and ready, it would be my garment that another was making use of, and probably the thing made for another would be found little fitting for his figure of stature and body. But now I have sent you the very wool and the purple[fn-77-P7747_2605731:7-nf] from the Lamb, by whom we were redeemed and quickened; which, when you have received, you will make into a coat for yourself according to your own will, and the rather that you will rejoice in it as your own private and special garment. And you will exhibit to others also what we have sent, that they themselves may be able to finish it according to their will; so that that old nakedness being covered, they may all bear the garments of Christ robed in the sanctification of heavenly grace.","title":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","author":"Cyprian"},{"chapter":7,"verse":9,"source_code":"anf_05_anf05_121_treatise_xi_exhortation_to_martyrdom_addressed_to_fortunatus_","source_chapter":1,"source_paragraph":"46","folder":"ANF-05","text":"But what utterances of confessions did they herald forth! how illustrious, how great proofs of faith did they afford! The king Antiochus, their enemy-yea, in Antiochus Antichrist was set forth-sought to pollute the mouths of martyrs, glorious and unconquered in the spirit of confession, with the contagion of swine's flesh; and when he had severely beaten them with whips, and could prevail nothing, commanded iron plates to be heated, which being heated and made to glow, he commanded him who had first spoken, and had more provoked the king with the constancy of his virtue and faith, to be brought up and roasted, his tongue having first been pulled out and cut off, which had confessed God; and this happened the more gloriously to the martyr. For the tongue which had confessed the name of God, ought itself first to go to God. Then in the second, sharper pains having been devised, before he tortured the other limbs, he tore off the skin of his head with the hair, doubtless with a purpose in his hatred. For since Christ is the head of the man, and God is the head of Christ, he who tore the head in the martyr was persecuting God and Christ in that head. But he, trusting in his martyrdom, and promising to himself from the retribution of God the reward of resurrection, exclaimed and said, \"Thou indeed impotently destroyest us out of this present life; but the King of the world will raise us up, who die for His laws, unto the eternal resurrection of life.\"[fn-78-P7875_2643480:95-nf] The third being challenged, quickly put forth his tongue; for he had learned from his brother to despise the punishment of cutting off the tongue. Moreover, he firmly held forth his hands to be cut off, greatly happy in such a mode of punishment, since it was his lot to imitate, by stretching forth his hands, the form of his Lord's passion. And also the fourth, with like virtue, despising the tortures, and answering, to restrain the king, with a heavenly voice exclaimed, and said, \"It is better that those who are given to death by men should wait for hope from God, to be raised up by Him again to eternal life.[fn-78-P7876_2644134:96-nf] For to thee there shall be no resurrection to life.\"[fn-78-P7877_2644246:97-nf] The fifth, besides treading under foot the torments of the king, and his severe and various tortures, by the strength of faith, animated to prescience also and knowledge of future events by the Spirit of divinity, foretold to the king the wrath of God, and the vengeance that should swiftly follow. \"Having power,\" said he, \"among men, though thou art corruptible, thou doest what thou wilt. But think not that our race is forsaken of God. Abide, and see His great power, how He will torment thee and thy seed.\"[fn-78-P7878_2644780:98-nf] What alleviation was that to the martyr![fn-78-P7879_2644843:99-nf] how substantial a comfort in his sufferings, not to consider his own torments, but to predict the penalties of his tormentor! But in the sixth, not his bravery only, but also his humility, is to be set forth; that the martyr claimed nothing to himself, nor even made an account of the honour of his own confession with proud words, but rather ascribed it to his sins that he was suffering persecution from the king, while he attributed to God that afterwards he should be avenged. He taught that martyrs are modest, that they were confident of vengeance, and boasted nothing in their suffering. \"Do not,\" said he, \"needlessly err; for we on our own account suffer these things, as sinning against our God. But think not thou that thou shall be unpunished, who darest to fight against God.\"[fn-78-P7880_2645678:100-nf] Also the admirable mother, who, neither broken down by the weakness of her sex, nor moved by her manifold bereavement, looked upon her dying children with cheerfulness, and did not reckon those things punishments of her darlings, but glories, giving as great a witness to God by the virtue of her eyes, as her children had given by the tortures and suffering of their limbs; when, after the punishment and slaying of six, there remained one of the brethren, to whom the king promised riches, and power, and many things, that his cruelty and ferocity might be soothed by the satisfaction of even one being subdued, and asked that the mother would entreat that her son might be cast down with herself; she entreated, but it was as became a mother of martyrs-as became one who was mindful of the law and of God-as became one who loved her sons not delicately, but bravely. For she entreated, but it was that he would confess God. She entreated that the brother would not be separated from his brothers in the alliance of praise and glory; then only considering herself the mother of seven sons, if it should happen to her to have brought forth seven sons, not to the world, but to God. Therefore arming him, and strengthening him, and so bearing her son by a more blessed birth, she said, \"O son, pity me that bare thee ten[fn-78-P7881_2647023:101-nf] months in the womb, and gave thee milk for three years, and nourished thee and brought thee up to this age; I pray thee, O son, look upon the heaven and the earth; and having considered all the things which are in them, understand that out of nothing God made these things and the human race. Therefore, O son,[fn-78-P7882_2647360:102-nf] do not fear that executioner; but being made worthy of thy brethren, receive death, that in the same mercy I may receive thee with thy brethren.\"[fn-78-P7883_2647577:103-nf] The mother's praise was great in her exhortation to virtue, but greater in the fear of God and in the truth of faith, that she promised nothing to herself or her son from the honour of the six martyrs, nor believed that the prayer of the brothers would avail[fn-78-P7884_2647860:104-nf] for the salvation of one who should deny, but rather persuaded him to become a sharer in their suffering, that in the day of judgment he might be found with his brethren. After this the another also dies with her children; for neither was anything else becoming, than that she who had borne and made martyrs, should be joined in the fellowship of glory with them, and that she herself should follow those whom she had sent before to God. And lest any, when the opportunity either of a certificate or of any such matter is offered to him whereby he may deceive, should embrace the wicked part of deceivers, let us not be silent, moreover, about Eleazar, who, when an opportunity was offered him by the ministers of the king, that having received the flesh which it was allowable for him to partake of, he might pretend, for the misguiding of the king, that he ate those things which were forced upon him from the sacrifices and unlawful meats, would not consent to this deception, saying that it was fitting neither for his age nor nobility to feign that, whereby others would be scandalized and led into error; if they should think that Eleazar, being ninety years old, had left and betrayed the law of God, and had gone over to the manner of aliens; and that it was not of so much consequence to gain the short moments of life, and so incur eternal punishment from an offended God. And he having been long tortured, and now at length reduced to extremity, while he was dying in the midst of stripes and tortures, groaned and said, \"O Lord, that hast the holy knowledge, it is manifest that although I might be delivered from death, I suffer the severest pains of body, being beaten with scourges; but with my mind, on account of Thy fear, I willingly suffer these things.\"[fn-78-P7885_2649684:105-nf] Assuredly his faith was sincere and his virtue sound, and abundantly pure, not to have regarded king Antiochus, but God the Judge, and to have known that it could not avail him for salvation if he should mock and deceive man, when God, who is the judge of our conscience, and who only is to be feared, cannot at all be mocked nor deceived. If, therefore, we also live as dedicated and devoted to God-if we make our way over the ancient and sacred footsteps of the righteous, let us go through the same proofs of sufferings, the same testimonies of passions, considering the glory of our time the greater on this account, that while ancient examples may be numbered, yet that subsequently, when the abundance of virtue and faith was in excess, the Christian martyrs cannot be numbered, as the Apocalypse testifies and says: \"After these things I beheld a great multitude, which no man could number, of every nation, and of every tribe, and people, and language, standing in the sight of the throne and of the Lamb; and they were clothed in white robes, and palms were in their hands; and they said with a loud voice, Salvation to our God, who sitteth upon the throne, and unto the Lamb! And one of the elders answered and said unto me, Who are those which are arrayed in white robes, and whence come they? And I said unto him, My lord, thou knowest. And he said unto me, These are they who have come out of great tribulation, and have washed their robes, and made them white in the blood of the Lamb. Therefore are they before the throne of God, and serve Him day and night in His temple.\"[fn-78-P7886_2651297:106-nf] But if the assembly of the Christian martyrs is shown and proved to be so great, let no one think it a hard or a difficult thing to become a martyr, when he sees that the crowd of martyrs cannot be numbered.","title":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","author":"Cyprian"},{"chapter":7,"verse":9,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"335","folder":"ANF-05","text":"In the Proverbs of Solomon: \"The faithful martyr delivers his soul from evils.\"[fn-87-P8718_2813589:475-nf] Also in the same place: \"Then shall the righteous stand in great boldness against them who have afflicted them, and who took away their labours. When they see them, they shall be disturbed with a horrible fear; and they shall wonder at the suddenness of their unhoped-for salvation, saying among themselves, repenting and groaning with distress of spirit, These are they whom some time we had in derision, and in the likeness of a proverb; we fools counted their life madness, and their end without honour. How are they reckoned among the children of God, and their lot among the saints! Therefore we have wandered from the way of truth, and the light of righteousness has not shined upon us, and the sun has not risen upon us. We have been wearied in the way of iniquity and of perdition, and we have walked through difficult solitudes; but we have not known the way of the Lord. What hath pride profited us? or what hath the boasting of riches brought to us? All these things have passed away as a shadow.\"[fn-87-P8719_2814621:476-nf] Of this same thing in the cxvth Psalm: \"Precious in the sight of the Lord is the death of His saints.\"[fn-87-P8720_2814745:477-nf] Also in the cxxvth Psalm: \"They who sow in tears shall reap in joy. Walking they walked, and wept as they cast their seeds; but coming they shall come in joy, raising up their laps.\"[fn-87-P8721_2814948:478-nf] Of this same thing in the Gospel according to John: \"He who loveth his life shall lose it; and he that hateth his life in this world shall find it to life eternal.\"[fn-87-P8722_2815137:479-nf] Also in the same place: \"But when they shall deliver you up, take no thought what ye shall speak; for it is not ye who speak, but the Spirit of your Father which speaketh in you.\"[fn-87-P8723_2815338:480-nf] Also in the same place: \"The hour shall come, that every one that killeth you shall think he doeth service to God l but they shall do this also because they have not known the Father nor me.\"[fn-87-P8724_2815554:481-nf] Of this same matter, according to Matthew: \"Blessed are they which shall suffer persecution for righteousness' sake; for theirs is the kingdom of heaven.\"[fn-87-P8725_2815732:482-nf] Also in the same place: \"Fear not them which kill the body, but are not able to kill the soul; but rather fear Him which is able to kill the soul and body in Gehenna.\"[fn-87-P8726_2815920:483-nf] Also in the same place: \"Whosoever shall confess me before men, him also will I confess before my Father which is in heaven; but he who shall deny me before men, him also will I deny before my Father which is in heaven. And he that shall endure to the end, the same shall be saved.\"[fn-87-P8727_2816223:484-nf] Of this same thing, according to Luke: \"Blessed shall ye be when men shall hate you, and shall separate you (from their company), and shall drive you out, and shall speak evil of your name, as wicked, for the Son of man's sake. Rejoice in that day, and exult; for, lo, your reward is great in heaven.\"[fn-87-P8728_2816549:485-nf] Also in the same place: \"Verily I say unto you, There is no man that leaveth house, or parents, or brethren, or wife, or children, for the sake of the kingdom of God, and does not receive seven times as much in this present time, but in the world to come life everlasting.\"[fn-87-P8729_2816848:486-nf] Of this same thing in the Apocalypse: \"And when he had opened the fifth seal, I saw under the altar of God the souls of them that were slain on account of the word of God and His testimony. And they cried with a loud voice, saying, How long, O Lord, holy and true, dost Thou not judge and avenge our blood on them that dwell on the earth? And unto every one of them were given white robes; and it was said to them, that they should rest still for a short time, until the number of their fellow-servants, and of their brethren, should be fulfilled, and they who shall afterwards be slain, after their example.\"[fn-87-P8730_2817485:487-nf] Also in the same place: \"After these things I saw a great crowd, which no one among them could number, from every nation, and from every tribe, and from every people and tongue, standing before the throne and before the Lamb; and they were clothed with white robes, and palms were in their hands. And they said with a loud voice, Salvation to our God, that sitteth upon the throne, and to the Lamb. And one of the elders answered and said to me, What are these which are clothed with white robes? who are they, and whence have they come? And I said unto him, My lord, thou knowest. And he said unto me, These are they who have come out of great tribulation, and have washed their robes, and made them white in the blood of the Lamb. Therefore they are before the throne of God, and serve Him day and night in His temple; and He who sitteth upon the throne shall dwell among them. They shall neither hunger nor thirst ever; and neither shall the sun fall upon them, nor shall they suffer any heat: for the Lamb who is in the midst of the throne shall protect them, and shall lead them to the fountains of the waters of life; and God shall wipe away every tear from their eyes.\"[fn-87-P8731_2818684:488-nf] Also in the same place: \"He who shall overcome I will give him to eat of the tree of life, which as in the paradise of my God.\"[fn-87-P8732_2818835:489-nf] Also in the same place: \"Be thou faithful even unto death, and I will give thee a crown of life.\"[fn-87-P8733_2818952:490-nf] Also in the same place: \"Blessed shall they be who shall watch, and shall keep their garments, lest they walk naked, and they see their shame.\"[fn-87-P8734_2819116:491-nf] Of this same thing, Paul in the second Epistle to Timothy: \"I am now offered up, and the time of my assumption is at hand. I have fought a good fight, I have finished my course, I have kept the faith. There now remains for me a crown of righteousness, which the Lord, the righteous Judge, will give me in that day; and not only to me, but to all also who love His appearing.\"[fn-87-P8735_2819514:492-nf] Of this same thing to the Romans: \"We are the sons of God: but if sons and heirs of God, we are also joint-heirs with Christ; if we suffer together, that we may also be magnified together.\"[fn-87-P8736_2819727:493-nf] Of this same thing in the cxviiith Psalm: \"Blessed are they who are undefiled in the way, and walk in the law of the Lord. Blessed are they who search into His testimonies.\"[fn-87-P8737_2819927:494-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":7,"verse":4,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":37,"source_paragraph":"131","folder":"NPNF1-02","text":"51. In the next place, our author calls those numbers legitimate which Holy Scriptures more highly favors such as seven, or ten, or twelve, or any of the other numbers which the diligent reader of Scripture soon comes to know. Now numbers of this sort are often means just the same as \"His praise shall continually be in my mouth.\"[fn-52-P5259_2790894:89-nf] And their force is exactly the same, either when multiplied by ten, as seventy hundred seven hundred (whence the seventy years mentioned in Jeremiah may be taken in a spiritual sense for the whole time during which the Church is a sojourner among aliens);[fn-52-P5260_2791190:90-nf] or when multiplied into themselves, as ten into ten gives one hundred, and twelve into twelve gives one hundred and forty-four, which last number is used in the Apocalypse to signify the whole body of the saints.[fn-52-P5261_2791423:91-nf] Hence it appears that it is not merely questions about times that are to be settled by these numbers, but that their significance is of much wider application, and extends to many subjects. That number in the Apocalypse, for example, mentioned above, has not reference to times, but to men.","title":"Book III","author":"Augustine"},{"chapter":7,"verse":11,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":8,"source_paragraph":"107","folder":"NPNF2-10","text":"72. Therefore if it was not possible for men or other created beings to merit this, the Son ought not to seem to have less power because He gave not to His apostles, what the Father has not given to men or other created beings. Or else let them say to which of them He has given it. Certainly not to the angels; of whom Scripture says that all the angels stood round about the throne.[fn-57-P5744_1480347:95-nf] Thus Gabriel said that he stands, as it says: \"I am Gabriel that stand before God.\"[fn-57-P5745_1480450:96-nf] ","title":"Book V.","author":"St. Ambrose"},{"chapter":7,"verse":2,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"45","folder":"ANF-10","text":"That people which was called of old the people of God was divided into twelve tribes, and over and above the other tribes it had the levitical order, which itself again carried on the service of God in various priestly and levitical suborders. In the same manner, it appears to me that the whole people of Christ, when we regard it in the aspect of the hidden man of the heart,[fn-60-P6096_925371:1-nf] that people which is called \"Jew inwardly,\" and is circumcised in the spirit, has in a more mystic way the characteristics of the tribes. This may be more plainly gathered from John in his Apocalyse, though the other prophets also do not by any means conceal the state of matters from those who have the faculty of hearing them. John speaks as follows:[fn-60-P6097_925740:2-nf] \"And I saw another angel ascending from the sunrising, having the seal of the living God, and he cried with a loud voice to the four angels to whom it was given to hurt the earth and the sea, saying, Hurt not either the earth, or the sea, or the trees, till we have sealed the servants of our God on their foreheads. And I heard the number of them that were sealed, a hundred and forty-four thousand who were sealed, out of every tribe of the children of lsrael; of the tribe of Juda were sealed twelve thousand, of the tribe of Roubem twelve thousand.\" And he mentioned each of the tribes singly, with the exception of Dan. Then, some way further on,[fn-60-P6098_926411:3-nf] he continues: \"And I saw, and behold the Lamb standing on Mount Zion, and with Him a hundred and forty-four thousand, having His name and the name of His Father written on their foreheads. And I heard a voice from heaven as the voice of many waters, and as the voice of a great thunder. And the voice which I heard was as the voice of harpers harping with their harps; and they sing a new song before the throne and before the four beasts and the elders, and no one could learn the song but the hundred and forty-four thousand who had been purchased from the earth. These are they which were not defiled with women, for they are virgins. These are they who follow the Lamb whithersover He goeth. These were purchased from among men, a first fruits to God and to the Lamb; and in their mouth was found no lie, for they are without blemish.\" Now this is said in John with reference to those who have believed in Christ, for they also, even if their bodily descent cannot be traced to the seed of the Patriarchs, are yet gathered out of the tribes. That this is so we may conclude from what is further said about them: \"Hurt not,\" he says, \"the earth, nor the sea, nor the trees, till we have sealed the servants of our God on their foreheads. And I heard the number of them that were sealed, a hundred and forty-four thousand, sealed from every tribe of the children of Israel.\"","title":"Book I","author":"Origen"},{"chapter":7,"verse":3,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"47","folder":"ANF-10","text":"These, then, who are sealed on their foreheads[fn-61-P6102_927940:4-nf] from every tribe of the children of Israel, are a hundred and forty-four thousand in number; and these hundred and forty-four thousand are afterwards said in John to have the name of the Lamb and of His Father written on their foreheads, and to be virgins, not having defiled themselves with women. What else could the seal be which is on their foreheads but the name of the Lamb and the name of His Father? In both passages their foreheads are said to have the seal; In one the seal is spoken of, in the other it appears to contain the letters forming the name of the Lamb, and the name of His Father. Now these taken from the tribes are, as we showed before, the same persons as the virgins. But the number of believers is small who belong to Israel according to the flesh; one might venture to assert that they would not nearly make up the number of a hundred and forty-four thousand. It is clear, therefore, that the hundred and forty-four thousand who have not defiled themselves with women must be made up of those who have come to the divine word out of the Gentile world. In this way the truth of the statement may be upheld that the first fruits of each tribe are its virgins. For the passage goes on: \"These were brought from among men to be a first fruits to God and to the Lamb; and in their mouth was found no guile, for they are without blemish.\" The statement about the hundred and forty-four thousand no doubt admits of mystical interpretation; But it is unnecessary at this point, and would divert us from our purpose, to compare with it those passages of the prophets in which the same lesson is taught regarding those who are called from among the Gentiles.","title":"Book I","author":"Origen"},{"chapter":7,"verse":17,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":60,"source_paragraph":"184","folder":"ANF-03","text":"\"Everlasting joy,\" says Isaiah, \"shall be upon their heads.\"[fn-102-P10299_2882554:445-nf] Well, there is nothing eternal until after the resurrection. \"And sorrow and sighing,\" continues he, \"shall flee away.\"[fn-103-P10300_2882696:446-nf] The angel echoes the same to John: \"And God shall wipe away all tears from their eyes; \"[fn-103-P10301_2882801:447-nf] from the same eyes indeed which had formerly wept, and which might weep again, if the loving-kindness of God did not dry up every fountain of tears. And again: \"God shall wipe away all tears from their eyes; and there shall be no more death,\"[fn-103-P10302_2883065:448-nf] and therefore no more corruption, it being chased away by incorruption, even as death is by immortality. If sorrow, and mourning, and sighing, and death itself, assail us from the afflictions both of soul and body, how shall they be removed, except by the cessation of their causes, that is to say, the afflictions of flesh and soul? where will you find adversities in the presence of God? where, incursions of an enemy in the bosom of Christ? where, attacks of the devil in the face of the Holy Spirit?-now that the devil himself and his angels are \"cast into the lake of fire.\"[fn-103-P10303_2883665:449-nf] Where now is necessity, and what they call fortune or fate? What plague awaits the redeemed from death, after their eternal pardon? What wrath is there for the reconciled, after grace? What weakness, after their renewed strength? What risk and danger, after their salvation? That the raiment and shoes of the children of Israel remained unworn and fresh for the space of forty years;[fn-103-P10304_2884077:450-nf] that in their very persons the exact point[fn-103-P10305_2884142:451-nf] of convenience and propriety checked the rank growth of their nails and hair, so that any excess herein might not be attributed to indecency; that the fires of Babylon injured not either the mitres or the trousers of the three brethren, however foreign such dress might be to the Jews;[fn-103-P10306_2884445:452-nf] that Jonah was swallowed by the monster of the deep, in whose belly whole ships were devoured, and after three days was vomited out again safe and sound;[fn-103-P10307_2884620:453-nf] that Enoch and Elias, who even now, without experiencing a resurrection (because they have not even encountered death), are learning to the full what it is for the flesh to be exempted from all humiliation, and all loss, and all injury, and all disgrace-translated as they have been from this world, and from this very cause already candidates for everlasting life;[fn-103-P10308_2885014:454-nf] -to what faith do these notable facts bear witness, if not to that which ought to inspire in us the belief that they are proofs and documents of our own future integrity and perfect resurrection? For, to borrow the apostle's phrase, these were \"figures of ourselves; \"[fn-103-P10309_2885318:455-nf] and they are written that we may believe both that the Lord is more powerful than all natural laws about the body, and that He shows Himself the preserver of the flesh the more emphatically, in that He has preserved for it its very clothes and shoes.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":7,"verse":14,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":14,"source_paragraph":"44","folder":"ANF-03","text":"Who, now, should know better the marrow of the Scriptures than the school of Christ itself?-the persons whom the Lord both chose for Himself as scholars, certainly to be fully instructed in all points, and appointed to us for masters to instruct us in all points. To whom would He have rather made known the veiled import of His own language, than to him to whom He disclosed the likeness of His own glory-to Peter, John, and James, and afterwards to Paul, to whom He granted participation in (the joys of) paradise too, prior to his martyrdom? Or do they also write differently from what they think-teachers using deceit, not truth? Addressing the Christians of Pontus, Peter, at all events, says, \"How great indeed is the glory, if ye suffer patiently, without being punished as evildoers! For this is a lovely feature, and even hereunto were ye called, since Christ also suffered for us, leaving you Himself as an example, that ye should follow His own steps.\"[fn-110-P11074_3143848:79-nf] And again: \"Beloved, be not alarmed by the fiery trial which is taking place among you, as though some strange thing happened unto you. For, inasmuch as ye are partakers of Christ's sufferings, do ye rejoice; that, when His glory shall be revealed, ye may be glad also with exceeding joy. If ye are reproached for the name of Christ, happy are ye; because glory and the Spirit of God rest upon you: if only none of you suffer as a murderer, or as a thief, or as an evil-doer, or as a busybody in other men's matters; yet (if any man suffer) as a Christian, let him not be ashamed, but let him glorify God on this behalf.\"[fn-110-P11075_3144490:80-nf] John, in fact, exhorts us to lay down our lives even for our brethren,[fn-110-P11076_3144618:81-nf] affirming that there is no fear in love: \"For perfect love casteth out fear, since fear has punishment; and he who fears is not perfect in love.\"[fn-110-P11077_3144785:82-nf] What fear would it be better to understand (as here meant), than that which gives rise to denial? What love does he assert to be perfect, but that which puts fear to flight, and gives courage to confess? What penalty will he appoint as the punishment of fear, but that which he who denies is about to pay, who has to be slain, body and soul, in hell? And if he teaches that we must die for the brethren, how much more for the Lord,-he being sufficiently prepared, by his own Revelation too, forgiving such advice! For indeed the Spirit had sent the injunction to the angel of the church in Smyrna: \"Behold, the devil shall cast some of you into prison, that ye may be tried ten days. Be thou faithful unto death, and I will give thee a crown of life.\"[fn-110-P11078_3145557:83-nf] Also to the angel of the church in Pergamus (mention was made) of Antipas,[fn-110-P11079_3145650:84-nf] the very faithful martyr, who was slain where Satan dwelleth. Also to the angel of the church in Philadelphia[fn-110-P11080_3145778:85-nf] (it was signified) that he who had not denied the name of the Lord was delivered from the last trial. Then to every conqueror the Spirit promises now the tree of life, and exemption from the second death; now the hidden manna with the stone of glistening whiteness, and the name unknown ( to every man save him that receiveth it); now power to rule with a rod of iron, and the brightness of the morning star; now the being clothed in white raiment, and not having the name blotted out of the book of life, and being made in the temple of God a pillar with the inscription on it of the name of God and of the Lord, and of the heavenly Jerusalem; now a sitting with the Lord on His throne,-which once was persistently refused to the sons of Zebedee.[fn-110-P11081_3146545:86-nf] Who, pray, are these so blessed conquerors, but martyrs in the strict sense of the word? For indeed theirs are the victories whose also are the fights; theirs, however, are the fights whose also is the blood. But the souls of the martyrs both peacefully rest in the meantime under the altar,[fn-110-P11082_3146859:87-nf] and support their patience by the assured hope of revenge; and, clothed in their robes, wear the dazzling halo of brightness, until others also may fully share in their glory. For yet again a countless throng are revealed, clothed in white and distinguished by palms of victory, celebrating their triumph doubtless over Antichrist, since one of the elders says, \"These are they who come out of that great tribulation, and have washed their robes, and made them white in the blood of the Lamb.\"[fn-110-P11083_3147370:88-nf] For the flesh is the clothing of the soul. The uncleanness, indeed, is washed away by baptism, but the stains are changed into dazzling whiteness by martyrdom. For Esaias also promises, that out of red and scarlet there will come forth the whiteness of snow and wool.[fn-110-P11084_3147657:89-nf] When great Babylon likewise is represented as drunk with the blood of the saints,[fn-110-P11085_3147756:90-nf] doubtless the supplies needful for her drunkenness are furnished by the cups of martyrdoms; and what suffering the fear of martyrdoms will entail, is in like manner shown. For among all the castaways, nay, taking precedence of them all, are the fearful. \"But the fearful,\" says John-and then come the others-\" will have their part in the lake of fire and brimstone.\"[fn-110-P11086_3148142:91-nf] Thus fear, which, as stated in his epistle, love drives out, has punishment.","title":"Scorpiace.","author":"Tertullian"},{"chapter":7,"verse":8,"source_code":"anf_08_anf08_16_xii_the_testament_of_benjamin_concerning_a_pure_mind_","source_chapter":1,"source_paragraph":"3","folder":"ANF-08","text":"1. The record of the words of Benjamin, which he set forth to his sons, after he had lived a hundred and twenty years. And he kissed them, and said: As Isaac was born to Abraham in his hundredth year, so also was I to Jacob. Now since Rachel died in giving me birth, I had no milk; therefore I was suckled by Bilhah her handmaid. For Rachel remained barren for twelve years after that she had borne Joseph: and she prayed the Lord with fasting twelve days, and she conceived and bare me. For our father loved Rachel dearly, and prayed that he might see two sons born from her: therefore was I called the son of days, which is Benjamin.[fn-6-P665_179716:1-nf] ","title":"XII.-The Testament of Benjamin Concerning a Pure Mind.","author":"The Twelve Patriarchs"},{"chapter":7,"verse":8,"source_code":"anf_08_anf08_16_xii_the_testament_of_benjamin_concerning_a_pure_mind_","source_chapter":1,"source_paragraph":"3","folder":"ANF-08","text":"1. The record of the words of Benjamin, which he set forth to his sons, after he had lived a hundred and twenty years. And he kissed them, and said: As Isaac was born to Abraham in his hundredth year, so also was I to Jacob. Now since Rachel died in giving me birth, I had no milk; therefore I was suckled by Bilhah her handmaid. For Rachel remained barren for twelve years after that she had borne Joseph: and she prayed the Lord with fasting twelve days, and she conceived and bare me. For our father loved Rachel dearly, and prayed that he might see two sons born from her: therefore was I called the son of days, which is Benjamin.[fn-6-P665_179716:1-nf] ","title":"XII.-The Testament of Benjamin Concerning a Pure Mind.","author":"The Twelve Patriarchs"},{"chapter":7,"verse":9,"source_code":"npnf1_06_npnf1_06_78_sermon_lxi_cxi_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. \"The three measures of meal\"[fn-55-P5568_2357461:1-nf] of which the Lord spake, is the human race. Recollect the deluge; three only remained, from whom the rest were to be re-peopled. Noe had three sons, by them was repaired the human race. That holy \"woman who hid the leaven,\" is Wisdom. Lo, the whole world crieth out in the Church of God, \"I know that the Lord is great.\"[fn-55-P5569_2357800:2-nf] Yet doubtless there are but few who are saved. Ye remember a question which was lately set before us out of the Gospel, \"Lord,\" it was said, \"are there few that be saved?\"[fn-55-P5570_2357989:3-nf] What said the Lord to this? He did not say, \"Not few, but many are they who are saved.\" He did not say this. But what said He, when He had heard, \"Are there few that be saved? Strive to enter by the strait gate.\"[fn-55-P5571_2358222:4-nf] When thou hearest then, \"Are there few that be saved?\" the Lord confirmed what He heard. Through the \"strait gate\" but \"few\" can \"enter.\" In another place He saith Himself, \"Strait and narrow is the way which leadeth unto life, and few there be that go thereby: but broad and spacious is the way that leadeth to destruction, and many there be which walk thereby.\"[fn-55-P5572_2358604:5-nf] Why rejoice we in great numbers? Give ear to me, ye \"few.\" I know that ye are \"many,\" who hear me, yet but \"few\" of you hear to obey. I see the floor, I look for the corn. And hardly is the corn seen, when the floor is being threshed; but the time is coming, that it shall be winnowed. But few then are saved in comparison of the many that shall perish. For these same \"few\" will constitute in themselves a great mass. When the Winnower shall come with His fan in His Hand, \"He will cleanse His floor, and lay up the wheat into the garner; but the chaff He will burn with unquenchable fire.\"[fn-55-P5573_2359218:6-nf] Let not the chaff scoff at the wheat; in this He speaketh truth, and deceiveth no one. Be ye then in yourselves among many a many, few though ye be in comparison of a certain many. So large a mass is to come out of this floor, as to fill the garner of heaven. For the Lord Christ would not contradict Himself, who hath said, \"Many there are who enter in by the narrow gate, many who go to ruin through the wide gate;\" contradict Himself, who hath in another place said, \"Many shall come from the East and West.\"[fn-55-P5574_2359747:7-nf] \"Many\" then are the \"few;\" both \"few\" and \"many.\" Are the \"few\" one sort, and the \"many\" another? No. But the \"few\" are themselves the \"many;\" \"few\" in comparison of the lost, \"many in the society of the Angels. Hearken, dearly Beloved. The Apocalypse hath this written; \"After this I beheld of all languages, and nations, and tribes, a great multitude, which no man can number, coming with white robes and palms.\"[fn-55-P5575_2360181:8-nf] This is the mass of the saints. With how much clearer voice will the floor say, when it has been fanned,separated from the crowd of ungodly, and evil, and false Christians, when those who \"press\" and do not \"touch\" (for a certain woman in the Gospel \"touched,\" the crowd \"pressed\" Christ), shall have been severed unto everlasting fire; when all they then, who are to be damned shall have been separated off, with how great assurance will the purified mass, standing at the Right Hand, fearing now for itself the admixture of no evil men, nor the loss of any of the good, now about to reign with Christ, say, \"I know that the Lord is great\"![fn-55-P5576_2360839:9-nf] ","title":"Sermon LXI. [CXI. Ben.]","author":"Augustine"}]