{"verses":["He that toucheth pitch, shall be defiled with it:  and he that\nhath fellowship with the proud, shall put on pride.","He shall take a burden upon him that hath fellowship with one\nmore honourable than himself.  And have no fellowship with one that is\nricher than thyself.","What agreement shall the earthen pot have with the kettle?  for if\nthey knock one against the other, it shall be broken.","The rich man hath done wrong, and yet he will fume:  but the poor\nis wronged and must hold his peace.","If thou give, he will make use of thee:  and if thou have nothing,\nhe will forsake thee.","If thou have any thing, he will live with thee, and will make\nthee bare, and he will not be sorry for thee.","If he have need of thee he will deceive thee, and smiling upon\nthee will put thee in hope; he will speak thee fair, and will say:  What\nwantest thou?","And he will shame thee by his meats, till he have drawn thee dry\ntwice or thrice, and at last he will laugh at thee:  and afterward when\nhe seeth thee, he will forsake thee, and shake his head at thee.","Humble thyself to God, and wait for his hands.","Beware that thou be not deceived into folly, and be humbled.","Be not lowly in thy wisdom, lest being humbled thou be deceived\ninto folly.","If thou be invited by one that is mightier, withdraw thyself:\nfor so he will invite thee the more.","Be not troublesome to him, lest thou be put back:  and keep not\nfar from him, lest thou be forgotten.","Affect not to speak with him as an equal, and believe not his\nmany words:  for by much talk he will sift thee, and smiling will\nexamine thee concerning thy secrets.","His cruel mind will lay up thy words:  and he will not spare to\ndo thee hurt, and to cast thee into prison.","Take heed to thyself, and attend diligently to what thou\nhearest:  for thou walkest in danger of thy ruin.","When thou hearest those things, see as it were in sleep, and\nthou shalt awake.","Love God all thy life, and call upon him for thy salvation.","Every beast loveth its like:  so also every man him that is\nnearest to himself.","All flesh shall consort with the like to itself, and every man\nshall associate himself to his like.","If the wolf shall at any time have fellowship with the lamb, so\nthe sinner with the just.","What fellowship hath a holy man with a dog, or what part hath\nthe rich with the poor?","The wild ass is the lion's prey in the desert:  so also the poor\nare devoured by the rich.","And as humility is an abomination to the proud:  so also the rich\nman abhorreth the poor.","When a rich man is shaken, he is kept up by his friends:  but\nwhen a poor man is fallen down, he is thrust away even by his\nacquaintance.","When a rich man hath been deceived, he hath many helpers:  he\nhath spoken proud things, and they have justified him.","The poor man was deceived, and he is rebuked also:  he hath\nspoken wisely, and could have no place.","The rich man spoke, and all held their peace, and what he said\nthey extol even to the clouds.","The poor man spoke, and they say:  Who is this?  and if he\nstumble, they will overthrow him.","Riches are good to him that hath no sin in his conscience:  and\npoverty is very wicked in the mouth of the ungodly.","The heart of a man changeth his countenance, either for good, or\nfor evil.","The token of a good heart, and a good countenance thou shalt\nhardly find, and with labour."]}