[{"chapter":4,"verse":2,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":25,"source_paragraph":"128","folder":"NPNF1-06","text":"79. But when He calls us to this by the Only-begotten Himself, He calls us to His own likeness. For He, as is said in what follows, \"maketh[fn-5-P573_203301:232-nf] His sun to rise on the evil and on the good, and sendeth rain on the just and on the unjust.\" Whether you are to understand His sun as being not that which is visible to the fleshly eyes, but that wisdom of which it is said, \"She is the brightness of the everlasting light ;\"[fn-5-P574_203804:233-nf] of which it is also said, \"The Sun of righteousness has arisen upon me;\" and again, \"But unto you that fear the name of the Lord shall the Sun of righteousness arise:\"[fn-5-P575_203994:234-nf] so that you would also understand the rain as being the watering with the doctrine of truth, because Christ hath appeared to the good and the evil, and is preached to the good and the evil. Or whether you choose rather to understand that sun which is set forth before the bodily eyes not only of men, but also of cattle; and that rain by which the fruits are brought forth, which have been given for the refreshment of the body, which I think is the more probable interpretation: so that that spiritual sun does not rise except on the good and holy; for it is this very thing which the wicked bewail in that book which is called the Wisdom of Solomon, \"And the sun rose not upon us:\"[fn-5-P576_204697:235-nf] and that spiritual rain does not water any except the good; for the wicked were meant by the vineyard of which it is said \"I will also command my clouds that they rain no rain upon it.\"[fn-5-P577_204903:236-nf] But whether you understand the one or the other, it takes place by the great goodness of God, which we are commanded to imitate, if we wish to be the children of God. For who is there so ungrateful as not to feel how great the comfort, so far as this life is concerned, which that visible light and the material rain bring? And this comfort we see bestowed in this life alike upon the righteous and upon sinners in common. But He does not say, \"who maketh the sun to rise on the evil and on the good;\" but He has added the word \"His,\" i.e. which He Himself made and established, and for the making of which He took nothing from any one, as it is written in Genesis respecting all the luminaries;[fn-5-P578_205617:237-nf] and He can properly say that all the things which He has created out of nothing are His own: so that we are hence admonished with how great liberality we ought, according to His precept, to give to our enemies those things which we have not created, but have received from His gifts.","title":"Book I.","author":"Augustine"},{"chapter":4,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"277","folder":"NPNF2-06","text":"1. Since the East, shattered as it is by the long-standing feuds, subsisting between its peoples, is bit by bit tearing into shreds the seamless vest of the Lord, \"woven from the top throughout,\"[fn-4-P476_88596:260-nf] since the foxes are destroying the vineyard of Christ,[fn-4-P477_88672:261-nf] and since among the broken cisterns that hold no water it is hard to discover \"the sealed fountain\" and \"the garden inclosed,\"[fn-4-P478_88820:262-nf] I think it my duty to consult the chair of Peter, and to turn to a church whose faith has been praised by Paul.[fn-4-P479_88953:263-nf] I appeal for spiritual food to the church whence I have received the garb of Christ.[fn-4-P480_89161:264-nf] The wide space of sea and land that lies between us cannot deter me from searching for \"the pearl of great price.\"[fn-4-P481_89320:265-nf] \"Wheresoever the body is, there will the eagles be gathered together.\"[fn-4-P482_89414:266-nf] Evil children have squandered their patrimony; you alone keep your heritage intact. The fruitful soil of Rome, when it receives the pure seed of the Lord, bears fruit an hundredfold; but here the seed corn is choked in the furrows and nothing grows but darnel or oats.[fn-4-P483_89706:267-nf] In the West the Sun of righteousness[fn-4-P484_89782:268-nf] is even now rising; in the East, Lucifer, who fell from heaven,[fn-4-P485_89865:269-nf] has once more set his throne above the stars.[fn-4-P486_89930:270-nf] \"Ye are the light of the world,\"[fn-4-P487_89984:271-nf] \"ye are the salt of the earth,\"[fn-4-P488_90036:272-nf] ye are \"vessels of gold and of silver.\" Here are vessels of wood or of earth,[fn-4-P489_90134:273-nf] which wait for the rod of iron,[fn-4-P490_90188:274-nf] and eternal fire.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"546","folder":"NPNF2-06","text":"21. Christ Himself is a virgin;[fn-17-P1704_404245:1186-nf] and His mother is also a virgin; yea, though she is His mother, she is a virgin still. For Jesus has entered in through the closed doors,[fn-17-P1705_404408:1187-nf] and in His sepulchre-a new one hewn out of the hardest rock-no man is laid either before Him or after Him.[fn-17-P1706_404537:1188-nf] Mary is \"a garden enclosed ...a fountain sealed,\"[fn-17-P1707_404608:1189-nf] and from that fountain flows, according to Joel,[fn-17-P1708_404680:1190-nf] the river which waters the torrent bed either[fn-17-P1709_404821:1191-nf] of cords or of thorns;[fn-17-P1710_404858:1192-nf] of cords being those of the sins by which we were beforetime bound,[fn-17-P1711_404943:1193-nf] the thorns those which choked the seed the goodman of the house had sown.[fn-17-P1712_405043:1194-nf] She is the east gate, spoken of by the prophet Ezekiel,[fn-17-P1713_405123:1195-nf] always shut and always shining, and either concealing or revealing the Holy of Holies; and through her \"the Sun of Righteousness,\"[fn-17-P1714_405293:1196-nf] our \"high priest after the order of Melchizedek,\"[fn-17-P1715_405364:1197-nf] goes in and out. Let my critics explain to me how Jesus can have entered in through closed doors when He allowed His hands and His side to be handled, and showed that He had bones and flesh,[fn-17-P1716_405576:1198-nf] thus proving that His was a true body and no mere phantom of one, and I will explain how the holy Mary can be at once a mother and a virgin. A mother before she was wedded, she remained a virgin after bearing her son. Therefore, as I was going to say, the virgin Christ and the virgin Mary have dedicated in themselves the first fruits of virginity for both sexes.[fn-17-P1717_405977:1199-nf] The apostles have either been virgins or, though married, have lived celibate lives. Those persons who are chosen to be bishops, priests, and deacons are either virgins or widowers; or at least when once they have received the priesthood, are vowed to perpetual chastity. Why do we delude ourselves and feel vexed if while we are continually straining after sexual indulgence, we find the palm of chastity denied to us? We wish to fare sumptuously, and to enjoy the embraces of our wives, yet at the same time we desire to reign with Christ among virgins and widows. Shall there be but one reward, then, for hunger and for excess, for filth and for finery, for sackcloth and for silk? Lazarus,[fn-17-P1718_406698:1200-nf] in his lifetime, received evil things, and the rich man, clothed in purple, fat and sleek, while he lived enjoyed the good things of the flesh but, now that they are dead, they occupy different positions. Misery has given place to satisfaction, and satisfaction to misery. And it rests with us whether we will follow Lazarus or the rich man.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1105","folder":"NPNF2-06","text":"After this Paula visited the tomb of Lazarus and beheld the hospitable roof of Mary and Martha, as well as Bethphage, `the town of the priestly jaws.'[fn-39-P3972_1069023:2835-nf] Here it was that a restive foal typical of the Gentiles received the bridle of God, and covered with the garments of the apostles[fn-39-P3973_1069171:2836-nf] offered its lowly back[fn-39-P3974_1069218:2837-nf] for Him to sit on. From this she went straight on down the hill to Jericho thinking of the wounded man in the gospel, of the savagery of the priests and Levites who passed him by, and of the kindness of the Samaritan, that is, the guardian, who placed the half-dead man upon his own beast and brought him down to the inn of the church.[fn-39-P3975_1069579:2838-nf] She noticed the place called Adomim[fn-39-P3976_1069637:2839-nf] or the Place of Blood, so-called because much blood was shed there in the frequent incursions of marauders. She beheld also the sycamore tree[fn-39-P3977_1069805:2840-nf] of Zacchaeus, by which is signified the good works of repentance whereby he trod under foot his former sins of bloodshed and rapine, and from which he saw the Most High as from a pinnacle of virtue. She was shewn too the spot by the wayside where the blind men sat who, receiving their sight from the Lord,[fn-39-P3978_1070153:2841-nf] became types of the two peoples[fn-39-P3979_1070211:2842-nf] who should believe upon Him. Then entering Jericho she saw the city which Hiel founded in Abiram his firstborn and of which he set up the gates in his youngest son Segub.[fn-39-P3980_1070403:2843-nf] She looked upon the camp of Gilgal and the hill of the foreskins[fn-39-P3981_1070503:2844-nf] suggestive of the mystery of the second circumcision:[fn-39-P3982_1070593:2845-nf] and she gazed at the twelve stones brought thither out of the bed of Jordan[fn-39-P3983_1070692:2846-nf] to be symbols of those twelve foundations on which are written the names of the twelve apostles.[fn-39-P3984_1070864:2847-nf] She saw also that fountain of the Law most bitter and barren which the true Elisha healed by his wisdom changing it into a well sweet and fertilising.[fn-39-P3985_1071036:2848-nf] Scarcely had the night passed away when burning with eagerness she hastened to the Jordan, stood by the brink of the river, and as the sun rose recalled to mind the rising of the sun of righteousness;[fn-39-P3986_1071261:2849-nf] how the priest's feet stood firm in the middle of the river-bed;[fn-39-P3987_1071353:2850-nf] how afterwards at the command of Elijah and Elisha the waters were divided hither and thither and made way for them to pass; and again how the Lord had cleansed by His baptism waters which the deluge had polluted and the destruction of mankind had defiled.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":2,"source_code":"anf_08_anf08_10_vi_the_testament_of_zebulun_concerning_compassion_and_mercy_","source_chapter":1,"source_paragraph":"11","folder":"ANF-08","text":"9. Mark the waters, that they flow together, and sweep along stones, trees, sand; but if they are divided into many streams, the earth sucketh them up, and they become of no account. So also shall ye be if ye be divided. Divide not yourselves into two heads, for everything which the Lord made hath but one head; He gave two shoulders, hands, feet, but all the members are subject unto the one head. I have learnt by the writing of my fathers, that in the last days ye will depart from the Lord, and be divided in Israel, and ye will follow two kings, and will work every abomination, and every idol will ye worship, and your enemies shall lead you captive, and ye shall dwell among the nations with all infirmities and tribulations and anguish of soul. And after these things ye will remember the Lord, and will repent, and He will lead you back; for He is merciful and full of compassion, not imputing evil to the sons of men, because they are flesh, and the spirits of error deceive them in all their doings, And after these things shall the Lord Himself arise to you,[fn-5-P531_121457:7-nf] the Light of righteousness, and healing[fn-5-P532_121512:8-nf] and compassion shall be upon His wings. He shall redeem all captivity of the sons of men from Beliar, and every spirit of error shall be trodden down. And He shall bring back all the nations to zeal for Him, and ye shall see God in the fashion of a man[fn-5-P533_121929:9-nf] whom the Lord shall choose, Jerusalem is His name. And again with the wickedness of your words will ye provoke Him to anger, and ye shall be cast away, even unto the time of consummation.","title":"VI.-The Testament of Zebulun Concerning Compassion and Mercy.","author":"The Twelve Patriarchs"},{"chapter":4,"verse":2,"source_code":"npnf1_04_npnf1_04_12_against_the_epistle_of_manichaeus_called_fundamental_","source_chapter":5,"source_paragraph":"50","folder":"NPNF1-04","text":"2. Let those rage against you who know not with what labor the truth is to be found and with what difficulty error is to be avoided. Let those rage against you who know not how rare and hard it is to overcome the fancies of the flesh by the serenity of a pious disposition. Let those rage against you who know not the difficulty of curing the eye of the inner man that he may gaze upon his Sun,-not that sun which you worship, and which shines with the brilliance of a heavenly body in the eyes of carnal men and of beasts,-but that of which it is written through the prophet, \"The Sun of righteousness has arisen upon me;\"[fn-9-P962_489491:3-nf] and of which it is said in the gospel, \"That was the true Light, which lighteth every man that cometh into the world.\"[fn-9-P963_489625:4-nf] Let those rage against you who know not with what sighs and groans the least particle of the knowledge of God is obtained. And, last of all, let those rage against you who have never been led astray in the same way that they see that you are.","title":"Against the Epistle of Manichaeus Called Fundamental.","author":"Augustine"},{"chapter":4,"verse":1,"source_code":"npnf1_09_npnf1_09_13_letter_i_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-09","text":"12. The majority it is true of those who are not very sensibly minded propose to be content with escaping hell; but I say that a far more severe punishment than hell is exclusion from the glory of the other world, and I think that one who has failed to reach it ought not to sorrow so much over the miseries of hell, as over his rejection from heaven, for this alone is more dreadful than all other things in respect of punishment. But frequently now when we see a king, attended by a large bodyguard, enter the palace, we count those happy who are near him, and have a share in his speech and mind, and partake of all the rest of his glory; and even if we have countless blessings, we have no perception of any of them, and deem ourselves miserable when we look at the glory of those who are round about him, although we know that such splendour is slippery and insecure, both on account of wars, and plots, and envy, and because apart from these things it is not in itself worthy of any consideration. But where the king of all is concerned, he who holds not a portion of the earth but the whole circuit of it, or rather who comprehends it all in the hollow of his hand, and measures the Heavens with a span, who upholdeth all things by the word of His power,[fn-6-P653_380206:36-nf] by whom all the nations are counted as nought, and as a drop of spittle;-in the case of such a king I say shall we no reckon it the most extreme punishment to miss being enrolled in that company which is round about him, but be content if we merely escape hell? and what could be more pitiable than this condition of soul? For this king does not come to judge the earth, drawn by a pair of white mules, nor tiding in a golden chariot, nor arrayed in a purple robe and diadem. How then does He come? Hear the prophets crying aloud and saying as much as it is possible to tell to men: for one saith \"God shall come openly, even our God and shall not keep silence: a fire shall be kindled before Him, and a mighty tempest shall be round about Him: He shall call the Heaven from above and the earth that He may judge His people.\"[fn-6-P654_381126:37-nf] But Esias depicts the actual punishment impending over us speaking thus: \"Behold the day of the Lord cometh, inexorable, with wrath and anger; to lay the whole world desolate, and to destroy sinners out of it. For the stars of Heaven, and Orion, and the whole system of the heaven shall not give their light, and the sun shall be darkened in its going down,[fn-6-P655_381501:38-nf] and the moon shall not give her light; and I will ordain evils against the whole world, and visit their sins upon the ungodly, and I will destroy the insolence of the lawless, and humble the insolence of the proud, and they who are left shall be more precious than unsmelted gold, and a man shall be more precious than the sapphire stone. For the heaven shall be disturbed[fn-6-P656_381920:39-nf] and the earth shall be shaken from its foundations by reason of the fury of the wrath of the Lord of Sabaoth, in the day when His wrath shall come upon us.\"[fn-6-P657_382133:40-nf] And again \"windows\" he saith \"hall be opened from the Heaven, and the foundations of the earth shall be shaken the earth shall be mightily confounded, the earth shall be bent low, it shall be perplexed with great perplexity, the earth shall stagger grievously like the drunkard and the reveller; the earth shall shake as a hut, it shall fall and not be able to rise up again: for iniquity has waxed mighty therein. And God shall set His hand upon the host of the Heaven in the height in that day, and upon the kingdoms of the earth, and He shall gather together the congregation thereof into a prison, and shall shut them up in a stronghold.\"[fn-6-P658_382800:41-nf] And Malachi speaking concordantly with these said \"Behold the Lord almighty cometh, and who shall abide the day of His coming or who shall stand when He appeareth for He cometh like a refiner's fire, and like fullers soap: and He shall sit refining and purifying as it were silver, and as it were gold.\"[fn-6-P659_383165:42-nf] And again, \"Behold,\" he saith, \"the day of the Lord cometh, burning like an oven, and it shall consume them, and all the aliens, and all who work iniquity shall be stubble, and the day which is coming shall set fire to them saith the Lord almighty; and there shall be left neither root nor branch.\"[fn-6-P660_383487:43-nf] And the man greatly beloved saith \"I beheld until thrones were placed, and the Ancient of Days was seated, and his raiment was white as snow, and the hair of his head was pure as wool: His throne was a flame of fire, and the wheels thereof burning fire: a stream of fire wound its way in front of Him. Thousand thousands ministered unto Him, and ten thousand times ten thousand stood before Him. The judgment was set and the books were opened.\"[fn-6-P661_383950:44-nf] Then after a little space \"I beheld,\" he says, \"in a vision of the night and behold\" with the clouds of Heaven, one came like the Son of Man, and reached unto the Ancient of Days, and was brought near before Him, and to Him was given rule, and honor, and the kingdom, and all the people, tribes and tongues serve Him. His dominion is an everlasting dominion, which shall not pass away, and His kingdom shall not be destroyed. As for me Daniel, my spirit shuddered within me, and the visions of my head troubled me.\"[fn-6-P662_384587:45-nf] Then all the gates of the heavenly vaults are opened, or rather the heaven itself is taken away out of the midst \"for the heaven,\" we read \"shall be rolled up like a scroll,\"[fn-6-P663_384832:46-nf] wrapped up in the middle like the skin and covering of some tent so as to be transformed into some better shape. Then all things are full of amazement and horror and trembling: then even the angels themselves are holden by much fear, and not angels only but also archangels and thrones, and dominions, and principalities and authorities. \"For the powers\" we read \"of the heavens shall be shaken,\" because their fellow-servants are required to give an account of their life in this world.[fn-6-P664_385342:47-nf] For if when a single city is bring judged before rulers in this world, all men shudder, even those who are outside the danger, when the whole world is arraigned before such a judge as this who needs no witnesses, or proofs, but independently of all these things brings forward deeds and words and thoughts, and exhibits them all as in some picture both to those who have committed the sins and to those who are ignorant of them, how is it not natural that every power should be confounded and shake? For if there were no river of fire winding by, nor any terrible angels standing by the side of the throne, but men were merely summoned some to be praised and admired, others to be dismissed with ignominy that they might not see the glory of God, (\"For let the ungodly\" we read \"be taken away that he may not see the glory of the Lord\"[fn-6-P665_386200:48-nf] ) and if this were the only punishment would not the loss of such blessings sting the souls of those who were deprived of them more bitterly than all hell itself? For how great an evil this is cannot possibly be represented now in words; but then we shall know it clearly in the actual reality. But now I pray add the punishment also to the scene, and imagine men not only covered with shame, and veiling their heads, and bending them low, but also being dragged along the road to the fire, and haled away to the instruments of torture and delivered over to the cruel powers, and suffering these things just at the time when all they who have practised what is good, and wrought deeds worthy of eternal life, are being crowned, and proclaimed conquerors, and presented before the royal throne.","title":"Letter I.","author":"St. John Chrysostom"},{"chapter":4,"verse":2,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-06","text":"25. You raise the objection that all Israelites had the same measure of manna, an homer, and were alike in respect of dress, and hair, and beard, and shoes; as though we did not all alike partake of the body of Christ. In the Christian mysteries there is one means of sanctification for the master and the servant, the noble and the low-born, for the king and his soldiers, and yet, that which is one varies according to the merits of those who receive it.[fn-68-P6843_2175187:224-nf] \"Whosoever shall eat or drink unworthily shall be guilty of the body and blood of the Lord.\" Does it follow that because Judas drank of the same cup as the rest of the apostles, that he and they are of equal merit? But suppose that we do not choose to receive the sacrament, at all events we all have the same life, breathe the same air, have the same blood in our veins, are fed on the same food. Moreover, if our viands are improved by culinary skill and are made more palatable for the consumer, food of this kind does not satisfy nature, but tickles the appetite. We are all alike subject to hunger, all alike suffer with cold: we alike are shrivelled with the frost, or melted with the broiling heat. The sun and the moon, and all the company of the stars, the showers, the whole world run their course for us all alike, and, as the Gospel tells us, the same refreshing rain falls upon all, good and bad, just and unjust. If the present is a picture of the future, then the Sun of Righteousness will rise upon sinners as well as upon the righteous, upon the wicked and the holy, upon the heathen as well as upon Jews and Christians, though the Scripture says,[fn-68-P6844_2176374:225-nf] \"Unto you that fear the Lord shall the Sun of Righteousness arise.\" If He will rise to those that fear, He will set to the despisers and the false prophets. The sheep which stand on the right hand will be brought into the kingdom of heaven, the goats will be thrust down to hell. The parable does not contrast the sheep one with another, or on the other hand the goats, but merely makes a difference between sheep and goats. The whole truth is not taught in a single passage: we must always bear in mind the exact point of an illustration. For instance, the ten virgins are not examples of the whole human race, but of the careful and the slothful: the former are ever anticipating the advent of our Lord, the latter abandon themselves to idle slumber without a thought of future judgment. And so at the end of the parable it is said,[fn-68-P6845_2177228:226-nf] \"Watch, for ye know not the day, nor the hour.\" If at the deluge Noah was delivered, and the whole world perished, all men were flesh, and therefore were destroyed. You must either say that the sons of Noah and Noah for whose sake they were delivered were of unequal merit, or you must place the accursed Ham in the same rank as his father because he was delivered with him from the flood. At the passion of Christ all wavered, all were unprofitable together: there was none that did good, no not one. Will you therefore dare to say that Peter and the rest of the Apostles who fled denied the Saviour in the same sense as Caiaphas and the Pharisees and the people who cried out,[fn-68-P6846_2177933:227-nf] \"Crucify him, crucify him\"? And, to say no more about the Apostles, do you think Annas add Caiaphas, and Judas the traitor guilty of no greater crime than Pilate who was compelled against his will to give sentence against our Lord? The guilt of Judas is proportioned to his former merit, and the greater the guilt, the greater the penalty too.[fn-68-P6847_2178300:228-nf] \"For the mighty shall mightily suffer torment.\" An evil tree does not bear good fruit, nor a good tree evil fruit. If this be so, tell me how it was that Paul though he was an evil tree and persecuted the Church of Christ, afterwards bore good fruit? And Judas, though he was a good tree and wrought miracles like the other Apostles, afterwards turned traitor and brought forth evil fruit? The truth is that a good tree does not bear evil fruit, nor an evil tree good fruit, so long as they continue in their goodness, or badness. And if we read that every Hebrew keeps the same Passover, and that in[fn-68-P6848_2178921:229-nf] the seventh year every prisoner is set free, and that at Jubilee, that is the fiftieth year,[fn-68-P6849_2179033:230-nf] every possession returns to its owner, all this refers not to the present, but to the future; for being in bondage during the six days of this world, on the seventh day, the true and eternal Sabbath, we shall be free, at any rate if we wish to be free while still in bondage in the world. If, however, we do not desire it, our ear will be bored in token of our disobedience, and together with our wives and children, whom we preferred to liberty, that is, with the flesh and its works, we shall be in perpetual slavery.","title":"Book II.","author":false},{"chapter":4,"verse":5,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":37,"source_paragraph":"137","folder":"ANF-03","text":"However, it is not for you alone, (Simon), that the transmigration philosophy has fabricated this story. Carpocrates also makes equally good use of it, who was a magician and a fornicator like yourself, only he had not a Helen.[fn-29-P2912_1021636:239-nf] And why should he not? since he asserted that souls are reinvested with bodies, in order to ensure the overthrow by all means of divine and human truth. For, (according to his miserable doctrine, ) this life became consummated to no man until all those blemishes which are held to disfigure it have been fully displayed in its conduct; because there is nothing which is accounted evil by nature, but simply as men think of it. The transmigration of human souls, therefore, into any kind of heterogeneous bodies, he thought by all means indispensable, whenever any depravity whatever had not been fully perpetrated in the early stage of life's passage. Evil deeds (one may be sure) appertain to life. Moreover, as often as the soul has fallen short as a defaulter in sin, it has to be recalled to existence, until it \"pays the utmost farthing,\"[fn-29-P2913_1022565:240-nf] thrust out from time to time into the prison of the body. To this effect does he tamper with the whole of that allegory of the Lord which is extremely clear and simple in its meaning, and ought to be from the first understood in its plain and natural sense. Thus our \"adversary\" (therein mentioned[fn-29-P2914_1022883:241-nf] ) is the heathen man, who is walking with us along the same road of life which is common to him and ourselves. Now \"we must needs go out of the world,\"[fn-29-P2915_1023051:242-nf] if it be not allowed us to have conversation with them. He bids us, therefore, show a kindly disposition to such a man. \"Love your enemies,\" says He, \"pray for them that curse you,\"[fn-29-P2916_1023254:243-nf] lest such a man in any transaction of business be irritated by any unjust conduct of yours, and \"deliver thee to the judge\" of his own (nation[fn-29-P2917_1023417:244-nf] ), and you be thrown into prison, and be detained in its close and narrow cell until you have liquidated all your debt against him.[fn-29-P2918_1023569:245-nf] Then, again, should you be disposed to apply the term \"adversary\" to the devil, you are advised by the (Lord's) injunction, while you are in the way with him,\" to make even with him such a compact as may be deemed compatible with the requirements of your true faith. Now the compact you have made respecting him is to renounce him, and his pomp, and his angels. Such is your agreement in this matter. Now the friendly understanding you will have to carry out must arise from your observance of the compact: you must never think of getting back any of the things which you have abjured, and have restored to him, lest he should summon you as a fraudulent man, and a transgressor of your agreement, before God the Judge (for in this light do we read of him, in another passage, as \"the accuser of the brethren,\"[fn-29-P2919_1024395:246-nf] or saints, where reference is made to the actual practice of legal prosecution); and lest this Judge deliver you over to the angel who is to execute the sentence, and he commit you to the prison of hell, out of which there will be no dismissal until the smallest even of your delinquencies be paid off in the period before the resurrection.[fn-29-P2920_1024757:247-nf] What can be a more fitting sense than this? What a truer interpretation? If, however, according to Carpocrates, the soul is bound to the commission of all sorts of crime and evil conduct, what must we from his system understand to be its \"adversary\" and foe? I suppose it must be that better mind which shall compel it by force to the performance of some act of virtue, that it may be driven from body to body, until it be found in none a debtor to the claims of a virtuous life. This means, that a good tree is known by its bad fruit-in other words, that the doctrine of truth is understood from the worst possible precepts. I apprehend[fn-29-P2921_1025621:248-nf] that heretics of this school seize with especial avidity the example of Elias, whom they assume to have been so reproduced in John (the Baptist) as to make our Lord's statement sponsor for their theory of transmigration, when He said, \"Elias is come already, and they knew him not; \"[fn-29-P2922_1025919:249-nf] and again, in another passage, \"And if ye will receive it, this is Elias, which was for to come.\"[fn-29-P2923_1026040:250-nf] Well, then, was it really in a Pythagorean sense that the Jews approached John with the inquiry, \"Art thou Elias? \"[fn-29-P2924_1026177:251-nf] and not rather in the sense of the divine prediction, \"Behold, I will send you Elijah\" the Tisbite?[fn-29-P2925_1026297:252-nf] The fact, however, is, that their metempsychosis, or transmigration theory, signifies the recall of the soul which had died long before, and its return to some other body. But Elias is to come again, not after quitting life (in the way of dying), but after his translation (or removal without dying); not for the purpose of being restored to the body, from which he had not departed, but for the purpose of revisiting the world from which he was translated; not by way of resuming a life which he had laid aside, but of fulfilling prophecy,-really and truly the same man, both in respect of his name and designation, as well as of his unchanged humanity. How, therefore could John be Elias? You have your answer in the angel's announcement: \"And he shall go before the people,\" says he, \"in the spirit and power of Elias\"-not (observe) in his soul and his body. These substances are, in fact, the natural property of each individual; whilst \"the spirit and power\" are bestowed as external gifts by the grace of God and so may be transferred to another person according to the purpose and will of the Almighty, as was anciently the case with respect to the spirit of Moses.[fn-29-P2926_1027489:253-nf] ","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":4,"verse":2,"source_code":"anf_05_anf05_114_treatise_iv_on_the_lord_s_prayer_","source_chapter":1,"source_paragraph":"39","folder":"ANF-05","text":"35. But for us, beloved brethren, besides the hours of prayer observed of old,[fn-72-P7262_2385176:95-nf] both the times and the sacraments have now increased in number. For we must also pray in the morning, that the Lord's resurrection may be celebrated by morning prayer. And this formerly the Holy Spirit pointed out in the Psalms, saying, \"My King, and my God, because unto Thee will I cry; O Lord, in the morning shalt Thou hear my voice; in the morning will I stand before Thee, and will look up to Thee.\"[fn-72-P7263_2385648:96-nf] And again, the Lord speaks by the mouth of the prophet: \"Early in the morning shall they watch for me, saying, Let us go, and return unto the Lord our God.\"[fn-72-P7264_2385820:97-nf] Also at the sunsetting and at the decline of day, of necessity we must pray again. For since Christ is the true sun and the true day, as the worldly sun and worldly day depart, when we pray and ask that light may return to us again, we pray for the advent of Christ, which shall give us the grace of everlasting light. Moreover, the Holy Spirit in the Psalms manifests that Christ is called the day. \"The stone,\" says He, \"which the builders rejected, is become the head of the corner. This is the Lord's doing; and it is marvellous in our eyes. This is the day which the Lord hath made; let us walk and rejoice in it.\"[fn-72-P7265_2386457:98-nf] Also the prophet Malachi testifies that He is called the Sun, when he says, \"But to you that fear the name of the Lord shall the Sun of righteousness arise, and there is healing in His wings.\"[fn-72-P7266_2386671:99-nf] But if in the Holy Scriptures the true sun and the true day is Christ, there is no hour excepted for Christians wherein God ought not frequently and always to be worshipped; so that we who are in Christ-that is, in the true Sun and the true Day-should be instant throughout the entire day in petitions, and should pray; and when, by the law of the world, the revolving night, recurring in its alternate changes, succeeds, there can be no harm arising from the darkness of night to those who pray, because the children of light have the day even in the night. For when is he without light who has light in his heart? or when has not he the sun and the day, whose Sun and Day is Christ?","title":"Treatise IV. On the Lord's Prayer.","author":"Cyprian"},{"chapter":4,"verse":2,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-07","text":"34. The Sun was darkened, because of the Sun of Righteousness[fn-17-P1785_495643:150-nf] . Rocks were rent, because of the spiritual Rock. Tombs were opened, and the dead arose, because of Him who was free among the dead[fn-17-P1786_495794:151-nf] ; He sent forth His prisoners out of the pit wherein is no water[fn-17-P1787_495883:152-nf] . Be not then ashamed of the Crucified, but be thou also bold to say, He beareth our sins, and endureth grief for us, and with His stripes we are healed[fn-17-P1788_496057:153-nf] . Let us not be unthankful to our Benefactor. And again; for the transgression of my people was He led to death; and I will give the wicked for His burial, and the rich for His death[fn-17-P1789_496264:154-nf] . Therefore Paul says plainly, that Christ died for our sins according to the Scriptures, and that He was buried, and that He hath risen again the third day according to the Scriptures[fn-17-P1790_496470:155-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":4,"verse":2,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"485","folder":"NPNF2-03","text":"Orth.-In its incorruption and its immortality they too will share. Moreover in its glory they will participate, as says the Apostle, \"If so be that we suffer with Him, that we may be also glorified together.\"[fn-40-P4020_1048256:122-nf] It is in quantity that the vast difference may be found, a difference as great as between sun and stars, or rather between master and slaves, and that which gives and that which receives light. Yet has He given a share of His own name to His servants and as He is Light, calls His saints light, for \"Ye,\" He says, \"are the Light of the world,\"[fn-40-P4021_1048622:123-nf] and being named servants and being named \"Sun of Righteousness\"[fn-40-P4022_1048706:124-nf] He says of his servants \"Then shall the righteous shine forth as the Sun.\"[fn-40-P4023_1048803:125-nf] It is therefore according to quality, not according to quantity, that the bodies of the saints shall be fashioned like unto the body of the Lord. Now I have shewn you plainly what you bade me. Further, if you please, let us look at the matter in yet another way.","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":4,"verse":1,"source_code":"anf_05_anf05_115_treatise_v_an_address_to_demetrianus_","source_chapter":1,"source_paragraph":"25","folder":"ANF-05","text":"22. And how great, too, are those things which in the meantime are happening in that respect on our behalf! Something is given for an example, that the anger of an avenging God may be known. But the day of judgment is still future which the Holy Scripture denounces, saying, \"Howl ye, for the day of the Lord is at hand, and destruction from God shall come; for, lo, the day of the Lord cometh, cruel with wrath and anger, to lay the earth desolate, and to destroy the sinners out of it.\"[fn-73-P7332_2423707:35-nf] And again: \"Behold, the day of the Lord cometh, burning as an oven; and all the aliens and all that do wickedly shall be as stubble, and the day that cometh shall burn them up, saith the Lord.\"[fn-73-P7333_2423923:36-nf] The Lord prophesies that the aliens shall be burnt up and consumed; that is, aliens from the divine race, and the profane, those who are not spiritually new-born, nor made children of God. For that those only can escape who have been new-born and signed with the sign of Christ, God says in another place, when, sending forth His angels to the destruction of the world and the death of the human race, He threatens more terribly in the last time, saying, \"Go ye, and smite, and let not your eye spare. Have no pity upon old or young, and slay the virgins and the little ones and the women, that they may be utterly destroyed. But touch not any man upon whom is written the mark.\"[fn-73-P7334_2424620:37-nf] Moreover, what this mark is, and in what part of the body it is placed, God sets forth in another place, saying, \"Go through the midst of Jerusalem, and set a mark upon the foreheads of the men that sigh and that cry for all the abominations that be done in the midst thereof.\"[fn-73-P7335_2424916:38-nf] And that the sign pertains to the passion and blood of Christ, and that whoever is found in this sign is kept safe and unharmed, is also proved by God's testimony, saying, \"And the blood shall be to you for a token upon the houses in which ye shall be; and I will see the blood, and will protect you, and the plague of diminution shall not be upon you when I smite the land of Egypt.\"[fn-73-P7336_2425319:39-nf] What previously preceded by a figure in the slain lamb is fulfilled in Christ, the truth which followed afterwards. As, then, when Egypt was smitten, the Jewish people could not escape except by the blood and the sign of the lamb; so also, when the world shall begin to be desolated and smitten, whoever is found in the blood and the sign of Christ alone shall escape.[fn-73-P7337_2425706:40-nf] ","title":"Treatise V. An Address to Demetrianus.","author":"Cyprian"},{"chapter":4,"verse":4,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":30,"source_paragraph":"117","folder":"NPNF1-02","text":"In the succeeding words, \"Remember the law of Moses my servant, which I commanded to him in Horeb for all Israel,\"[fn-40-P4037_2210871:156-nf] the prophet opportunely mentions precepts and statutes, after declaring the important distinction hereafter to be made between those who observe and those who despise the law. He intends also that they learn to interpret the law spiritually, and find Christ in it, by whose judgment that separation between the good and the bad is to be made. For it is not without reason that the Lord Himself says to the Jews, \"Had ye believed Moses, ye would have believed me; for he wrote of me.\"[fn-40-P4038_2211374:157-nf] For by receiving the law carnally without perceiving that its earthly promises were figures of things spiritual, they fell into such murmurings as audaciously to say, \"It is vain to serve God; and what profit is it that we have kept His ordinance, and that we have walked suppliantly before the face of the Lord Almighty? And now we call aliens happy; yea, they that work wickedness are set up.\"[fn-40-P4039_2211790:158-nf] It was these words of theirs which in a manner compelled the prophet to announce the last judgment, in which the wicked shall not even in appearance be happy, but shall manifestly be most miserable; and in which the good shall be oppressed with not even a transitory wretchedness, but shall enjoy unsullied and eternal felicity. For he had previously cited some similar expressions of those who said, \"Every one that doeth evil is good in the sight of the Lord, and such are pleasing to Him.\"[fn-40-P4040_2212308:159-nf] It was, I say, by understanding the law of Moses carnally that they had come to murmur thus against God. And hence, too, the writer of the 73d Psalm says that his feet were almost gone, his steps had well-nigh slipped, because he was envious of sinners while he considered their prosperity, so that he said among other things, How doth God know, and is there knowledge in the Most High? and again, Have I sanctified my heart in vain, and washed my hands in innocency?[fn-40-P4041_2212796:160-nf] He goes on to say that his efforts to solve this most difficult problem, which arises when the good seem to be wretched and the wicked happy, were in vain until he went into the sanctuary of God, and understood the last things.[fn-40-P4042_2213048:161-nf] For in the last judgment things shall not be so; but in the manifest felicity of the righteous and manifest misery of the wicked quite another state of things shall appear.","title":"Book XX","author":"Augustine"},{"chapter":4,"verse":5,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":31,"source_paragraph":"119","folder":"NPNF1-02","text":"After admonishing them to give heed to the law of Moses, as he foresaw that for a long time to come they would not understand it spiritually and rightly, he went on to say, \"And, behold, I will send to you Elias the Tishbite before the great and signal day of the Lord come: and he shall turn the heart of the father to the son, and the heart of a man to his next of kin, lest I come and utterly smite the earth.\"[fn-40-P4046_2213797:162-nf] It is a familiar theme in the conversation and heart of the faithful, that in the last days before the judgment the Jews shall believe in the true Christ, that is, our Christ, by means of this great and admirable prophet Elias who shall expound the law to them. For not without reason do we hope that before the coming of our Judge and Saviour Elias shall come, because we have good reason to believe that he is now alive; for, as Scripture most distinctly informs us,[fn-40-P4047_2214288:163-nf] he was taken up from this life in a chariot of fire. When, therefore, he is come, he shall give a spiritual explanation of the law which the Jews at present understand carnally, and shall thus \"turn the heart of the father to the son,\" that is, the heart of fathers to their children; for the Septuagint translators have frequently put the singular for the plural number. And the meaning is, that the sons, that is, the Jews, shall understand the law as the fathers, that is, the prophets, and among them Moses himself, understood it. For the heart of the fathers shall be turned to their children when the children understand the law as their fathers did; and the heart of the children shall be turned to their fathers when they have the same sentiments as the fathers. The Septuagint used the expression, \"and the heart of a man to his next of kin,\" because fathers and children are eminently neighbors to one another. Another and a preferable sense can be found in the words of the Septuagint translators, who have translated Scripture with an eye to prophecy, the sense, viz., that Elias shall turn the heart of God the Father to the Son, not certainly as if he should bring about this love of the Father for the Son, but meaning that he should make it known, and that the Jews also, who had previously hated, should then love the Son who is our Christ. For so far as regards the Jews, God has His heart turned away from our Christ, this being their conception about God and Christ. But in their case the heart of God shall be turned to the Son when they themselves shall turn in heart, and learn the love of the Father towards the Son. The words following, \"and the heart of a man to his next of kin,\"-that is, Elias shall also turn the heart of a man to his next of kin,-how can we understand this better than as the heart of a man to the man Christ? For though in the form of God He is our God, yet, taking the form of a servant, He condescended to become also our next of kin. It is this, then, which Elias will do, \"lest,\" he says, \"I come and smite the earth utterly.\" For they who mind earthly things are the earth. Such are the carnal Jews until this day; and hence these murmurs of theirs against God, \"The wicked are pleasing to Him,\" and \"It is a vain thing to serve God.\"[fn-40-P4048_2216599:164-nf] ","title":"Book XX","author":"Augustine"},{"chapter":4,"verse":5,"source_code":"anf_07_anf07_30_commentary_on_the_apocalypse_of_the_blessed_john","source_chapter":1,"source_paragraph":"101","folder":"ANF-07","text":"2. \"And I saw another angel ascending from the east, having the seal of the living God\" He speaks of Elias the prophet, who is the precursor of the times of Antichrist, for the restoration and establishment of the churches from the great and intolerable persecution. We read that these things are predicted in the opening of the Old and New Testament; for He says by Malachi: \"Lo, I will send to you Elias the Tishbite, to turn the hearts of the fathers to the children, according to the time of calling, to recall the Jews to the faith of the people that succeed them.\"[fn-46-P4672_1781217:38-nf] And to that end He shows, as we have said, that the number of those that shall believe, of the Jews and of the nations, is a great multitude which no man was able to number. Moreover, we read in the Gospel that the prayers of the Church are sent from heaven by an angel, and that they are received against wrath, and that the kingdom of Antichrist is cast out and extinguished by holy angels; for He says: \"Pray that ye enter not into temptation: for there shall be a great affliction, such as has not been from the beginning of the world; and except the Lord had shortened those days, no flesh should be saved.\"[fn-46-P4673_1781850:39-nf] Therefore He shall send these seven great archangels to smite the kingdom of Antichrist; for He Himself also thus said: \"Then the Son of man shall send His messengers; and they shall gather together His elect from the four corners of the wind, from the one end of heaven even to the other end thereof.\"[fn-46-P4674_1782177:40-nf] For, moreover, He previously says by the prophet: \"Then shall there be peace for our land, when there shall arise in it seven shepherds and eight attacks of men; and they shall encircle Assur,\" that is, Antichrist, \"in the trench of Nimrod,\"[fn-46-P4675_1782439:41-nf] that is, in the nation of the devil, by the spirit of the Church. Similarly when the keepers of the house shall be moved. Moreover, the Lord Himself, in the parable to the apostles, when the labourers had come to Him and said, \"Lord, did not we sow good seed in Thy field? whence, then, hath it tares? answered them, An enemy hath done this. And they said to Him, Lord, wilt Thou, then, that we go and root them up? And He said, Nay, but let both grow together until the harvest; and in the time of the harvest I will say to the reapers, that they gather the tares and make bundles of them, and burn them with fire everlasting, but that they gather the wheat into my barns.\"[fn-46-P4676_1783133:42-nf] The Apocalypse here shows, therefore, that these reapers, and shepherds, and labourers, are the angels. And the trumpet is the word of power. And although the same thing recurs in the phials, still it is not said as if it occurred twice, but because what is decreed by the Lord to happen shall be once for all; for this cause it is said twice. What, therefore, He said too little in the trumpets, is here found in the phials. We must not regard the order of what is said, because frequently the Holy Spirit, when He has traversed even to the end of the last times, returns again to the same times, and fills up what He had before failed to say.[fn-46-P4677_1783802:43-nf] Nor must we look for order in the Apocalypse; but we must follow the meaning of those things which are prophesied. Therefore in the trumpets and phials is signified either the desolation of the plagues that are sent upon the earth, or the madness of Antichrist himself, or the cutting off of the peoples, or the diversity of the plagues, or the hope in the kingdom of the saints, or the ruin of states, or the great overthrow of Babylon, that is, the Roman state.","title":"Commentary on the Apocalypse of the Blessed John","author":"Victorinus"},{"chapter":4,"verse":1,"source_code":"anf_05_anf05_119_treatise_ix_on_the_advantage_of_patience_","source_chapter":1,"source_paragraph":"25","folder":"ANF-05","text":"22. But when shall come the divine vengeance for the righteous blood, the Holy Spirit declares by Malachi the prophet, saying, \"Behold, the day of the Lord cometh, burning as an oven; and all the aliens and all the wicked shall be stubble; and the day that cometh shall burn them up, saith the Lord.\"[fn-76-P7646_2569328:50-nf] And this we read also in the Psalms, where the approach of God the Judge is announced as worthy to be reverenced for the majesty of His judgment: \"God shall come manifest, our God, and shall not keep I silence; a fire shall burn before Him, and round about Him a great tempest. He shall call the heaven above, and the earth beneath, that He may separate His people. Gather His saints together unto Him, who establish His covenant in sacrifices; and the heavens shall declare His righteousness, for God is the Judge.\"[fn-76-P7647_2569862:51-nf] And Isaiah foretells the same things, saying: \"For, behold, the Lord shall come like a fire, and His chariot as a storm, to render vengeance in anger; for in the fire of the Lord they shall be judged, and with His sword shall they be wounded.\"[fn-76-P7648_2570123:52-nf] And again: \"The Lord God of hosts shall go forth, and shall crumble the war to pieces; He shall stir up the battle, and shall cry out against His enemies with strength, I have held my peace; shall I always hold my peace? \"[fn-76-P7649_2570370:53-nf] ","title":"Treatise IX. On the Advantage of Patience.","author":"Cyprian"},{"chapter":4,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"175","folder":"ANF-05","text":"In Malachi: \"Behold, the day of the Lord cometh, burning as an oven; and all the aliens and all the wicked shall be as stubble; and the day that cometh shall burn them up, saith the Lord.\"[fn-83-P8380_2758048:301-nf] Also in the forty-ninth (or fiftieth) Psalm: \"God the Lord of gods hath spoken, and called the earth. From the rising of the sun even to the going down thereof, out of Sion is the beauty of His glory. God shall come manifestly, our God, and shall not keep silence. A fire shall burn before Him, and round about Him shall be a great storm. He hath called the heaven above, and the earth, that He may separate His people. Gather together His saints unto Him, those who arrange His covenant with sacrifices. And the heavens shall announce His righteousness, for God is the judge.\"[fn-83-P8381_2758645:302-nf] Also in Isaiah: \"The Lord God of strength shall go forth, and shall break war in pieces: He shall stir up contest, and shall cry over His enemies with strength. I have been silent; shall I always be silent? \"[fn-83-P8382_2758873:303-nf] Also in the sixty-seventh Psalm: \"Let God arise, and let His enemies be scattered: and let those who hate Him flee from His face. As smoke vanisheth, let them vanish: as wax melteth from the face of fire, thus let the sinners perish from the face of God. And let the righteous be glad and rejoice in the sight of God: and let them be glad with joyfulness. Sing unto God, sing praises unto His name: make a way to Him who goeth up into the west. God is His name. They shall be put to confusion from the face of Him who is the Father of the orphans, and the Judge of the widows. God is in His holy place: God, who maketh men to dwell with one mind in an house, bringing forth them that are bound with might, and equally those who provoke unto anger, who dwell in the sepulchres: God, when Thou wentest forth in the sight of Thy people, in passing into the desert.\"[fn-83-P8383_2759762:304-nf] Also in the eighty-first Psalm: \"Arise, O God; judge the earth: for Thou wilt exterminate among all nations.\"[fn-83-P8384_2759897:305-nf] Also in the Gospel according to Matthew: \"What have we to do with Thee, Thou Son of David? why art Thou come hither to punish us before the time? \"[fn-83-P8385_2760067:306-nf] Likewise according to John: \"The Father judgeth nothing, but hath given all judgment to the Son, that all may honour the Son as they honour the Father. He that honoureth not the Son, honoureth not the Father who hath sent Him.\"[fn-83-P8386_2760318:307-nf] So too in the second Epistle of Paul to the Corinthians: \"We must all appear before the judgment-seat of Christ, that every one may bear the things proper to his body, according to those things which he hath done, whether they be good or evil.\"[fn-83-P8387_2760586:308-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":4,"verse":6,"source_code":"npnf2_13_npnf2_13_28_hymn_xiii_","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-13","text":"35. In the year that is thirteenth, let the dead praise Him with us, because they are quickened, and the living, because they have turned to repentance,[fn-29-P2924_1024114:19-nf] because height and depth were set at one by Him. Blessed be He and His Father!","title":"Hymn XIII.","author":"Ephraim Syrus"},{"chapter":4,"verse":6,"source_code":"anf_06_anf06_126_oration_on_the_psalms_","source_chapter":1,"source_paragraph":"3","folder":"ANF-06","text":"II. To-day, holy David rejoices with great joy, being by babes despoiled of his lyre, with whom also, in spirit, leading the dance, and rejoicing together, as of old, before the ark of God,[fn-61-P6161_1893604:11-nf] he mingles musical harmony, and sweetly lisps out in stammering voice, Blessed is He that cometh in the name of the Lord. Of whom shall we inquire? Tell us, O prophet, who is this that cometh in the name of the Lord? He will say it is not my part to-day to teach you, for He hath consecrated the school to infants, who hath out of the mouth of babes and sucklings perfected praise to destroy the enemy and the avenger,[fn-61-P6162_1894043:12-nf] in order that by the miracle of these the hearts of the fathers might be turned to the children, and the disobedient unto the wisdom of the just.[fn-61-P6163_1894207:13-nf] Tell us, then, O children, whence is this, your beautiful and graceful contest of song? Who taught it you? Who instructed you? Who brought you together? What were your tablets? Who were your teachers? Do but you, they say, join us as our companions in this song and festivity, and you will learn the things which were by Moses and the prophet earnestly longed for.[fn-61-P6164_1894602:14-nf] Since then the children have invited us, and have given unto us the right hand of fellowship,[fn-61-P6165_1894713:15-nf] let us come, beloved, and ourselves emulate that holy chorus, and with the apostles, let us make way for Him who ascends over the heaven of heavens towards the East,[fn-61-P6166_1894896:16-nf] and who, of His good pleasure, is upon the earth mounted upon an ass's colt. Let us, with the children, raise the branches aloft, and with the olive branches make glad applaud, that upon us also the Holy Spirit may breathe, and that in due order we may raise the God-taught strain: \"Blessed is He that cometh in the name of the Lord; Hosanna in the highest.\"[fn-61-P6167_1895279:17-nf] To-day, also, the patriarch Jacob keeps feast in spirit, seeing his prophecy brought to a fulfilment, and with the faithful adores the Father, seeing Him who bound his foal to the vine[fn-61-P6168_1895483:18-nf] mounted upon an ass's colt. To-day the foal is made ready, the irrational exemplar of the Gentiles, who before were irrational, to signify the subjection of the people of the Gentiles; and the babes declare their former state of childhood, in respect of the knowledge of God, and their after perfecting, by the worship of God and the exercise of the true religion. To-day, according to the prophet,[fn-61-P6169_1895902:19-nf] is the King of Glory glorified upon earth, and makes us, the inhabitants of earth, partakers of the heavenly feast, that He may show himself to be the Lord of both, even as He is hymned with the common praises of both. Therefore it was that the heavenly hosts sang, announcing salvation upon earth, \"Holy, holy, holy, is the Lord God of hosts; the whole earth is full of His glory.\"[fn-61-P6170_1896306:20-nf] And those below, joining in harmony with the joyous hymns of heaven, cried: \"Hosanna in the highest; Hosanna to the Son of David.\" In heaven the doxology was raised, \"Blessed be the glory of the Lord from His place; \"[fn-61-P6171_1896541:21-nf] and on earth was this caught tip in the words, \"Blessed is he. that cometh in the name of the Lord.\"","title":"Oration on the Psalms.","author":"Methodius"},{"chapter":4,"verse":6,"source_code":"anf_06_anf06_126_oration_on_the_psalms_","source_chapter":1,"source_paragraph":"3","folder":"ANF-06","text":"II. To-day, holy David rejoices with great joy, being by babes despoiled of his lyre, with whom also, in spirit, leading the dance, and rejoicing together, as of old, before the ark of God,[fn-61-P6161_1893604:11-nf] he mingles musical harmony, and sweetly lisps out in stammering voice, Blessed is He that cometh in the name of the Lord. Of whom shall we inquire? Tell us, O prophet, who is this that cometh in the name of the Lord? He will say it is not my part to-day to teach you, for He hath consecrated the school to infants, who hath out of the mouth of babes and sucklings perfected praise to destroy the enemy and the avenger,[fn-61-P6162_1894043:12-nf] in order that by the miracle of these the hearts of the fathers might be turned to the children, and the disobedient unto the wisdom of the just.[fn-61-P6163_1894207:13-nf] Tell us, then, O children, whence is this, your beautiful and graceful contest of song? Who taught it you? Who instructed you? Who brought you together? What were your tablets? Who were your teachers? Do but you, they say, join us as our companions in this song and festivity, and you will learn the things which were by Moses and the prophet earnestly longed for.[fn-61-P6164_1894602:14-nf] Since then the children have invited us, and have given unto us the right hand of fellowship,[fn-61-P6165_1894713:15-nf] let us come, beloved, and ourselves emulate that holy chorus, and with the apostles, let us make way for Him who ascends over the heaven of heavens towards the East,[fn-61-P6166_1894896:16-nf] and who, of His good pleasure, is upon the earth mounted upon an ass's colt. Let us, with the children, raise the branches aloft, and with the olive branches make glad applaud, that upon us also the Holy Spirit may breathe, and that in due order we may raise the God-taught strain: \"Blessed is He that cometh in the name of the Lord; Hosanna in the highest.\"[fn-61-P6167_1895279:17-nf] To-day, also, the patriarch Jacob keeps feast in spirit, seeing his prophecy brought to a fulfilment, and with the faithful adores the Father, seeing Him who bound his foal to the vine[fn-61-P6168_1895483:18-nf] mounted upon an ass's colt. To-day the foal is made ready, the irrational exemplar of the Gentiles, who before were irrational, to signify the subjection of the people of the Gentiles; and the babes declare their former state of childhood, in respect of the knowledge of God, and their after perfecting, by the worship of God and the exercise of the true religion. To-day, according to the prophet,[fn-61-P6169_1895902:19-nf] is the King of Glory glorified upon earth, and makes us, the inhabitants of earth, partakers of the heavenly feast, that He may show himself to be the Lord of both, even as He is hymned with the common praises of both. Therefore it was that the heavenly hosts sang, announcing salvation upon earth, \"Holy, holy, holy, is the Lord God of hosts; the whole earth is full of His glory.\"[fn-61-P6170_1896306:20-nf] And those below, joining in harmony with the joyous hymns of heaven, cried: \"Hosanna in the highest; Hosanna to the Son of David.\" In heaven the doxology was raised, \"Blessed be the glory of the Lord from His place; \"[fn-61-P6171_1896541:21-nf] and on earth was this caught tip in the words, \"Blessed is he. that cometh in the name of the Lord.\"","title":"Oration on the Psalms.","author":"Methodius"},{"chapter":4,"verse":5,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":24,"source_paragraph":"111","folder":"ANF-03","text":"We must after all this turn our attention to those scriptures also which forbid our belief in such a resurrection as is held by your Animalists (for I will not call them Spiritualists),[fn-98-P9874_2728553:129-nf] that it is either to be assumed as taking place now, as soon as men come to the knowledge of the truth, or else that it is accomplished immediately after their departure from this life. Now, forasmuch as the seasons of our entire hope have been fixed in the Holy Scripture, and since we are not permitted to place the accomplishment thereof, as I apprehend, previous to Christ's coming, our prayers are directed towards[fn-98-P9875_2729158:130-nf] the end of this world, to the passing away thereof at the great day of the Lord-of His wrath and vengeance-the last day, which is hidden (from all), and known to none but the Father, although announced beforehand by signs and wonders, and the dissolution of the elements, and the conflicts of nations. I would turn out the words of the prophets, if the Lord Himself had said nothing (except that prophecies were the Lord's own word); but it is more to my purpose that He by His own mouth confirms their statement. Being questioned by His disciples when those things were to come to pass which He had just been uttering about the destruction of the temple, He discourses to them first of the order of Jewish events until the overthrow of Jerusalem, and then of such as concerned all nations up to the very end of the world. For after He had declared that \"Jerusalem was to be trodden down of the Gentiles, until the times of the Gentiles should be fulfilled,\"[fn-98-P9876_2730138:131-nf] -meaning, of course, those which were to be chosen of God, and gathered in with the remnant of Israel-He then goes on to proclaim, against this world and dispensation (even as Joel had done, and Daniel, and all the prophets with one consent[fn-98-P9877_2730400:132-nf] ), that \"there should be signs in the sun, and in the moon, and in the stars, distress of nations with perplexity, the sea and the waves roaring, men's hearts failing them for fear, and for looking after those things which are coming on the earth.\"[fn-98-P9878_2730691:133-nf] \"For,\" says He, \"the powers of heaven shall be shaken; and then shall they see the Son of man coming in the clouds, with power and great glory. And when these things begin to come to pass, then look up, and lift up your heads, for your redemption draweth nigh.\"[fn-98-P9879_2730978:134-nf] He spake of its \"drawing nigh,\" not of its being present already; and of \"those things beginning to come to pass,\" not of their having happened: because when they have come to pass, then our redemption shall be at hand, which is said to be approaching up to that time, raising and exciting our minds to what is then the proximate harvest of our hope. He immediately annexes a parable of this in \"the trees which are tenderly sprouting into a flower-stalk, and then developing the flower, which is the precursor of the fruit.\"[fn-98-P9880_2731524:135-nf] \"So likewise ye,\" (He adds), \"when ye shall see all these things come to pass, know ye that the kingdom of heaven is nigh at hand.\"[fn-98-P9881_2731696:136-nf] \"Watch ye, therefore, and pray always, that ye may be accounted worthy to escape all those things, and to stand before the Son of man; \"[fn-98-P9882_2731870:137-nf] that is, no doubt, at the resurrection, after all these things have been previously transacted. Therefore, although there is a sprouting in the acknowledgment of all this mystery, yet it is only in the actual presence of the Lord that the flower is developed and the fruit borne. Who is it then, that has aroused the Lord, now at God's right hand so unseasonably and with such severity \"shake terribly\" (as Isaiah[fn-98-P9883_2732305:138-nf] expresses it (\"that earth,\" which, I suppose, is as yet unshattered? Who has thus early put \"Christ's enemies beneath His feet\" (to use the language of David[fn-98-P9884_2732483:139-nf] ), making Him more hurried than the Father, whilst every crowd in our popular assemblies is still with shouts consigning \"the Christians to the lions? \"[fn-98-P9885_2732654:140-nf] Who has yet beheld Jesus descending from heaven in like manner as the apostles saw Him ascend, according to the appointment of the two angels?[fn-98-P9886_2732870:141-nf] Up to the present moment they have not, tribe by tribe, smitten their breasts, looking on Him whom they pierced.[fn-98-P9887_2733002:142-nf] No one has as yet fallen in with Elias;[fn-98-P9888_2733083:143-nf] no one has as yet escaped from Antichrist;[fn-98-P9889_2733145:144-nf] no one has as yet had to bewail the downfall of Babylon.[fn-98-P9890_2733223:145-nf] And is there now anybody who has risen again, except the heretic? He, of course, has already quitted the grave of his own corpse-although he is even now liable to fevers and ulcers; he, too, has already trodden down his enemies-although he has even now to struggle with the powers of the world. And as a matter of course, he is already a king-although he even now owes to Csar the things which are Csar's.[fn-98-P9891_2733653:146-nf] ","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":4,"verse":2,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":33,"source_paragraph":"129","folder":"ANF-03","text":"Unquestionably, if the people were indulging in figurative murmurs that their bones were become dry, and that their hope had perished-plaintive at the consequences of their dispersion-then God might fairly enough seem to have consoled their figurative despair with a figurative promise. Since, however, no injury had as yet alighted on the people from their dispersion, although the hope of the resurrection had very frequently failed amongst them, it is manifest that it was owing to the perishing condition of their bodies that their faith in the resurrection was shaken. God, therefore was rebuilding the faith which the people were pulling down. But even if it were true that Israel was then depressed at some shock in their existing circumstances, we must not on that account suppose that the purpose of revelation could have rested in a parable: its aim must have been to testify a resurrection, in order to raise the nation's hope to even an eternal salvation and an indispensable restoration, and thereby turn off their minds from brooding over their present affairs. This indeed is the aim of other prophets likewise. \"Ye shall go forth,\" (says Malachi), \"from your sepulchres, as young calves let loose from their bonds, and ye shall tread down your enemies.\"[fn-99-P9979_2764298:207-nf] And again, (Isaiah says): \"Your heart shall rejoice, and your bones shall spring up like the grass,\"[fn-99-P9980_2764421:208-nf] because the grass also is renewed by the dissolution and corruption of the seed. In a word, if it is contended that the figure of the rising bones refers properly to the state of Israel, why is the same hope announced to all nations, instead of being limited to Israel only, of reinvesting those osseous remains with bodily substance and vital breath, and of raising up their dead out of the grave? For the language is universal: \"The dead shall arise, and come forth from their graves; for the dew which cometh from Thee is medicine to their bones.\"[fn-99-P9981_2764994:209-nf] In another passage it is written: \"All flesh shall come to worship before me, saith the Lord.\"[fn-99-P9982_2765111:210-nf] When? When the fashion of this world shall begin to pass away. For He said before: \"As the new heaven and the new earth, which I make, remain before me, saith the Lord, so shall your seed remain.\"[fn-99-P9983_2765330:211-nf] Then also shall be fulfilled what is written afterwards: \"And they shall go forth\" (namely, from their graves), \"and shall see the carcases of those who have transgressed: for their worm shall never die, nor shall their fire be quenched; and they shall be a spectacle to all flesh\"[fn-99-P9984_2765628:212-nf] even to that which, being raised again from the dead and brought out from the grave, shall adore the Lord for this great grace.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":4,"verse":1,"source_code":"anf_02_anf02_42_book_ii","source_chapter":37,"source_paragraph":"369","folder":"ANF-02","text":"But what matters it whether they were before or after them? Certainly they did at all events utter things confirmatory of the prophets. Concerning the burning up of the world, Malachi the prophet foretold: \"The day of the Lord cometh as a burning oven, and shall consume all the wicked.\"[fn-19-P1918_518594:81-nf] And Isaiah: \"For the wrath of God is as a violent hail-storm, and as a rushing mountain torrent.\"[fn-19-P1919_518709:82-nf] The Sibyl, then, and the other prophets, yea, and the poets and philosophers, have clearly taught both concerning righteousness, and judgment, and punishment; and also concerning providence, that God cares for us, not only for the living among us, but also for those that are dead: though, indeed, they said this unwillingly, for they were convinced by the truth. And among the prophets indeed, Solomon said of the dead, \"There shall be healing to thy flesh, and care taken of thy bones.\"[fn-19-P1920_519217:83-nf] And the same says David, \"The hones which Thou hast broken shall rejoice.\"[fn-19-P1921_519311:84-nf] And in agreement with these sayings was that of Timocles:-","title":"Book II","author":"Theophilus of Antioch"},{"chapter":4,"verse":5,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"53","folder":"ANF-10","text":"\"And[fn-67-P6745_1207006:34-nf] they asked him, What then? Art thou Elijah? and he said, I am not.\" No one can fail to remember in this connection what Jesus says of John,[fn-67-P6746_1207163:35-nf] \"If ye will receive it, this is Elijah which is to come.\" How, then, does John come to say to those who ask him, \"Art thou Elijah? \"-\"I am not.\" And how can it be true at the same time that John is Elijah who is to come, according to the words of Malachi,[fn-67-P6747_1207438:36-nf] \"And behold I send unto you Elijah the Tishbite, before the great and notable day of the Lord come, who shall restore the heart of the father to the Sod, and the heart of a man to his neighbour, lest I come, and utterly smite the earth.\" The words of the angel of the Lord, too, who appeared to Zacharias, as he stood at the right hand of the altar of incense, are somewhat to the same effect as the prophecy of Malachi: \"And[fn-67-P6748_1207884:37-nf] thy wife Elisabeth shall bear thee a son, and thou shalt call his name John.\" And a little further on:[fn-67-P6749_1208004:38-nf] \"And he shall go before His face in the spirit and power of Elijah to turn the hearts of the fathers to the children, and the disobedient to the wisdom of the just, to make ready for the Lord a people prepared for Him.\" As for the first point, one might say that John did not know that he was Elijah. This will be the explanation of those who find in our passage a support for their doctrine of transcorporation, as if the soul clothed itself in a fresh body and did not quite remember its former lives. These thinkers will also point out that some of the Jews assented to this doctrine when they spoke about the Saviour as if He was one of the old prophets, and had risen not from the tomb but from His birth. His mother Mary was well known, and Joseph the carpenter was supposed to be His father, add it could readily be supposed that He was one of the old prophets risen from the dead. The same person will adduce the text in Genesis.[fn-67-P6750_1208959:39-nf] \"I will destroy the whole resurrection,\" and will thereby reduce those who give themselves to finding in Scripture solutions of false probabilities to a great difficulty in respect of this doctrine. Another, however, a churchman, who repudiates the doctrine of transcorporation as a false one, and does not admit that the soul of John ever was Elijah, may appeal to the above-quoted words of the angel, and point out that it is not the soul of Elijah that is spoken of at John's birth, but the spirit and power of Elijah. \"He shall go before him,\" it is said, \"in the spirit and power of Elijah, to turn the hearts of the fathers to the children.\" Now it can be shown from thousands of texts that the spirit is a different thing from the soul, and that what is called the power is a different thing from both the soul and the spirit. On these points I cannot now enlarge; this work must not be unduly expanded. To establish the fact that power is different from spirit. it will be enough to cite the text,[fn-67-P6751_1209978:40-nf] \"The Holy Spirit shall come upon thee, and the power of the Highest shall overshadow thee.\" As for the spirits of the prophets, these are given to them by God, and are spoken of as being in a manner their property (slaves), as \"The spirits of the prophets are subject to the prophets.\"[fn-67-P6752_1210281:41-nf] and \"The spirit of Elijah rested upon Elisha.\"[fn-67-P6753_1210349:42-nf] Thus, it is said, there is nothing absurd in supposing that John, \"in the spirit and power of Elijah,\" turned the hearts of the fathers to the children, and that it was on account of this spirit that he was called \"Elijah who was to come.\" And to reinforce this view it may be argued that if the God of the universe identified Himself with His saints to such an extent as to be called the God of Abraham and the God of Isaac and the God of Jacob, much more might the Holy Spirit so identify Himself with the prophets as to be called their spirit, so that when the spirit is spoken of it might be the spirit of Elijah or the spirit of Isaiah. Our churchman, to go on with his views, may further say that those who supposed Jesus to be one of the prophets risen from the dead were probably misled, partly by the doctrine above mentioned, and partly by supposing Him to be one of the prophets, and that as for this misconception that He was one of the prophets, these persons probably fell into their error from not knowing about Jesus' supposed father and actual mother, and considering that He had risen from the tombs. As for the text in Genesis about the resurrection, the churchman will rejoin with a text to an opposite effect, \"God hath raised up for me another seed in place of Abel whom Cain slew; \"[fn-67-P6754_1211676:43-nf] showing that the resurrection occurs in Genesis. As for the first difficulty which was raised, our churchman will meet the view of the believers in transcorporation by saying that John is no doubt, in a certain sense, as he has already shown, Elijah who is to come; and that the reason why he met the enquiry of the priests and levites with \"I am not,\" was that he divined the object they had in view in making it. For the enquiry laid before John by the priests and levites was not intended to bring out whether the same spirit was in both, but whether John was that very Elijah who was taken up, and who now appeared according to the expectation of the Jews without being born (for the emissaries, perhaps, did not know about John's birth); and to such all enquiry he naturally answered, \"I am not; \"for he who was called John was not Elijah who was taken up, and had not changed his body for his present appearance. Our first scholar, whose view of transcorporation we have seen based upon our passage, may go on with a close examination of the text, and urge against his antagonist, that if John was the son of such a man as the priest Zacharias, and if he was born when his parents were both aged, contrary to all human expectation, then it is not likely that so many Jews at Jerusalem would be so ignorant about him, or that the priests and levites whom they sent would not be acquainted with the facts of his birth. Does not Luke declare[fn-67-P6755_1213139:44-nf] that \"fear came upon all those who lived round about,\"-clearly round about Zacharias and Elisabeth-and that \"all these things were noised abroad throughout the whole hill country of Judaea\"? And if John's birth from Zacharias was a matter of common knowledge, and the Jews of Jerusalem yet sent priests and levites to ask, \"Art thou Elijah? \"then it is clear that in saying this they assumed the doctrine of transcorporation to be true, and that it was a current doctrine of their country, and not foreign to their secret teaching. John therefore says, I am not Elijah, because he does not know about his own former life. These thinkers, accordingly, entertain an opinion which is by no means to be despised. Our churchman, however, may return to the charge, and ask if it is worthy of a prophet, who is enlightened by the Holy Spirit, who is predicted by Isaiah, and whose birth was foretold before it took place by so great an angel, one who has received of the fulness of Christ, who shares in such a grace, who knows truth to have come through Jesus Christ, and has taught such deep things about God and about the only-begotten, who is in the bosom of the Father, is it worthy of such a one to lie, or even to hesitate, out of ignorance of what he was. For with respect to what was obscure, he ought to have refrained from confessing, and to have neither affirmed nor denied the proposition put before him. If the doctrine in question really was widely current, ought not John to have hesitated to pronounce upon it, lest his soul had actually been in Elijah? And here our churchman will appeal to history, and will bid his antagonists ask experts of the secret doctrines of the Hebrews, if they do really entertain such a belief. For if it should appear that they do not, then the argument based on that supposition is shown to be quite baseless. Our churchman, however, is still free to have recourse to the solution given before, and to insist that attention be paid to the meaning with which the question was put. For if, as I showed, the senders knew John to be the child of Zacharias and Elisabeth, and if the messengers still more, being men of priestly race, could not possibly be ignorant of the remarkable manner in which their kinsman Zacharias had received his son, then what could be the meaning of their question, \"Art thou Elijah? \"Had they not read that Elijah had been taken up into heaven, and did they not expect him to appear? Then, as they expect Elijah to come at the consummation before Christ, and Christ to follow him, perhaps their question was meant less in a literal than in a tropical sense: Are you he who announces beforehand the word which is to come before Christ, at the consummation? To this he very properly answers, \"I am not.\" The adversary, however, tries to show that the priests could not be ignorant that the birth of John had taken place in so remarkable a manner, because \"all these things had been much spoken of in the hill country of Judaea; \"and the churchman has to meet this. He does so by showing that a similar mistake was widely current about the Saviour Himself; for \"some said that He was John the Baptist, others Elijah, others Jeremiah or one of the prophets.\"[fn-67-P6756_1216379:45-nf] So the disciples told the Lord when He was in the parts of Caesarea Philippi, and questioned them on that subject. And Herod, too, said,[fn-67-P6757_1216540:46-nf] \"John whom I beheaded, he is risen from the dead; \"so that he appears not to have known what was said about Christ, as reported in the Gospel,[fn-67-P6758_1216701:47-nf] \"Is not this the son of the carpenter, is not His mother called Mary, and His brothers James, and Joseph, and Simon, and Judas? And His sisters, are they not all with us? \"Thus in the case of the Saviour, while many knew of His birth from Mary, others were under a mistake about Him; and so in the case of John, there is no wonder if, while some knew of his birth from Zacharias, others were in doubt whether the expected Elijah had appeared in him or not. There was not more room for doubt about John, whether he was Elijah, than about the Saviour, whether He was John. Of the two, the question of the outward form of Elijah could be disposed of from the words of Scripture, though not from actual observation, for we read,[fn-67-P6759_1217447:48-nf] \"He was a hairy man, and girt with a leather girdle about his loins.\" John's outward appearance, on the contrary, was well known, and was not like that of Jesus; and yet there were those who surmised that John had risen from the dead, and taken the name of Jesus. As for the change of name, a thing which reminds us of mysteries, I do not know how the Hebrews came to tell about Phinehas, son of Eleazar, who admittedly prolonged his life to the time of many of the judges, as we read in the Book of Judges,[fn-67-P6760_1217974:49-nf] to tell about him what I now mention. They say that he was Elijah, because he had been promised immortality (in Numbers[fn-67-P6761_1218112:50-nf] ), on account of the covenant of peace granted to him because he was jealous with a divine jealousy, and in a passion of anger pierced the Midianitish woman and the Israelite, and stayed the wrath of God as it is called, as it is written, \"Phinehas, the son of Eleazar, the son of Aaron, hath turned my wrath away from the children of Israel, in that he was jealous with my jealousy among them.\" No wonder, then, if those who conceived Phinehas and Elijah to be the same person, whether they judged soundly in this or not. for that is not now the question, considered John and Jesus also to be the same. This, then, they doubted, and desired to know if John and Elijah were the same. At another time than this, the point would certainly call for a careful enquiry, and the argument would have to be well weighed as to the essence of the soul, as to the principle of her composition, and as to her entering into this body of earth. We should also have to enquire into the distributions of the life of each soul, and as to her departure from this life, and whether it is possible for her to enter into a second life in a body or not, and whether that takes place at the same period, and after the same arrangement in each case, or not; and whether she enters the same body, or a different one, and if the same, whether the subject remains the same while the qualities are changed, or if both subject and qualities remain the same, and if the soul will always make use of the same body or will change it. Along with these questions, it would also be necessary to ask what transcorporation is, and how it differs from incorporation, and if he who holds transcorporation must necessarily hold the world to be eternal. The views of these scholars must also be taken into account, who consider that, according to the Scriptures, the soul is sown along with the body, and the consequences of such a view must also be looked at. In fact the subject of the soul is a wide one, and hard to be unravelled, and it has to be picked out of scattered expressions of Scripture. It requires, therefore, separate treatment. The brief consideration we have been led to give to the problem in connection with Elijah and John may now suffice; we go on to what follows in the Gospel.","title":"Sixth Book","author":"Origen"},{"chapter":4,"verse":2,"source_code":"npnf1_06_npnf1_06_25_sermon_viii_lviii_ben_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-06","text":"7. And God has brought us into a covenant, and agreement, and a firm bond[fn-34-P3424_1498370:25-nf] with Him, in that we say, \"as we also forgive our debtors.\" He who would say it effectually, \"Forgive us our debts,\" must say truly, \"as we also forgive our debtors.\"[fn-34-P3425_1498556:26-nf] If this which is last he either say not, or say deceitfully, the other which is first he says in vain. We say to you then especially who are approaching to Holy Baptism, from your hearts forgive everything. And ye faithful, who taking advantage of this occasion are listening to this prayer, and our exposition of it, do ye wholly and from your hearts forgive whatsoever ye have against any. Forgive it there where God seeth. For sometimes a man remittethwith the mouth, and in the heart retaineth; he remitteth with the mouth for men's sake, and retaineth in the heart, as not fearing the eyes of God. But do ye remit entirely. Whatever ye have retained up to these holy days,[fn-34-P3426_1499253:27-nf] in these holy days at least remit. \"The sun ought not to go down upon your wrath,\"[fn-34-P3427_1499417:28-nf] yet many suns have passed. Let then your wrath at length pass away also, now that we are celebrating the days of the great Sun, of that Sun of which Scripture saith, \"Unto you shall the Sun of righteousness arise with healing in His wings.\"[fn-34-P3428_1499676:29-nf] What is, \"in His wings\"? In His protection. Whence it is said in the Psalms,\" Keep me under the shadow of Thy wings.\"[fn-34-P3429_1499811:30-nf] But as to others who in the day of judgment shall repent, but all too late, and who shall mourn, yet unavailingly, it hath been foretold by Wisdom what they shall then say as they repent and groan for anguish of spirit, \"What hath pride profited us, or what good hath riches with our vaunting brought us? All these things are passed away like a shadow.\" And, \"Therefore have we erred from the way of truth, and the light of righteousness hath not shined unto us, and the Sun of righteousness rose not upon us.\"[fn-34-P3430_1500340:31-nf] That Sun riseth upon the righteous only; but this sun which we see, God \"maketh,\" daily \"to rise upon the good and evil.\"[fn-34-P3431_1500485:32-nf] The righteous attain to the seeing of that Sun; and that Sun dwelleth now in our hearts by faith. If then thou art angry, let not this sun go down in thine heart upon thy wrath; \"Let not the sun go down upon thy wrath;\" lest haply thou be angry, and so the Sun of righteousness go down upon thee, and thou abide in darkness.","title":"Sermon VIII. [LVIII. Ben.]","author":"Augustine"},{"chapter":4,"verse":5,"source_code":"npnf2_10_npnf2_10_37_book_i_","source_chapter":4,"source_paragraph":"31","folder":"NPNF2-10","text":"12. But some one will say: \"But Elijah is seen to have had nothing to do with the embraces of bodily love.\" And therefore was he carried by a chariot into heaven,[fn-69-P6994_1787767:13-nf] therefore he appeared glorified with the Lord,[fn-69-P6995_1787835:14-nf] and therefore he is to come as the forerunner of the Lord's advent.[fn-69-P6996_1787926:15-nf] And Miriam taking the timbrel led the dances with maidenly modesty.[fn-69-P6997_1788011:16-nf] But consider whom she was then representing. Was she not a type of the Church, who as a virgin with unstained spirit joins together the religious gatherings of the people to sing divine songs? For we read that there were virgins appointed also in the temple at Jerusalem. But what says the Apostle? \"These things happened to them in a figure, that they might be signs of what was to come.\"[fn-69-P6998_1788420:17-nf] For the figure is shown in few, the life exists in many.","title":"Book I.","author":"St. Ambrose"},{"chapter":4,"verse":5,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":51,"source_paragraph":"350","folder":"ANF-01","text":"Then I inquired of him, \"Does not Scripture, in the book of Zechariah,[fn-44-P4446_922609:153-nf] say that Elijah shall come before the great and terrible day of the Lord? \"And he answered, \"Certainly.\"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":4,"verse":2,"source_code":"npnf2_11_npnf2_11_42_book_viii_of_the_spirit_of_anger_","source_chapter":11,"source_paragraph":"53","folder":"NPNF2-11","text":"And of this sun God clearly makes mention by the prophet, when He says, \"But to those that fear my name the sun of righteousness shall arise with healing in His wings.\"[fn-28-P2894_1151496:25-nf] And this again is said to \"go down\" at midday on sinners and false prophets, and those who are angry, when the prophet says, \"Their sun is gone down at noon.\"[fn-28-P2895_1151671:26-nf] And at any rate \"tropically\"[fn-28-P2896_1151719:27-nf] the mind, that is the nou=j or reason, which is fairly called the sun because it looks over all the thoughts and discernings of the heart, should not be put out by the sin of anger: lest when it \"goes down\" the shadows of disturbance, together with the devil their author, fill all the feelings of our hearts, and, overwhelmed by the shadows of wrath, as in a murky night, we know not what we ought to do. In this sense it is that we have brought forward this passage of the Apostle, handed down to us by the teaching of the elders, because it was needful, even at the risk of a somewhat lengthy discourse, to show how they felt with regard to anger, for they do not permit it even for a moment to effect an entrance into our heart: observing with the utmost care that saying of the gospel: \"Whosoever is angry with his brother is in danger of the judgment.\"[fn-28-P2897_1152595:28-nf] But if it be lawful to be angry up till sunset, the surfeit of our wrath and the vengeance of our anger will be able to give full play to passion and dangerous excitement before that sun inclines towards its setting.[fn-28-P2898_1152831:29-nf] ","title":"Book VIII. Of the Spirit of Anger.","author":"John Cassian"},{"chapter":4,"verse":1,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":6,"source_paragraph":"67","folder":"ANF-01","text":"3. But why do we speak of Jerusalem, since, indeed, the fashion of the whole world must also pass away, when the time of its disappearance has come, in order that the fruit indeed may be gathered into the garner, but the chaff, left behind, may be consumed by fire? \"For the day of the Lord cometh as a burning furnace, and all sinners shall be stubble, they who do evil things, and the day shall burn them up.\"[fn-80-P8051_2220066:43-nf] Now, who this Lord is that brings such a day about, John the Baptist points out, when he says of Christ, \"He shall baptize you with the Holy Ghost and with fire, having His fan in His hand to cleanse His floor; and He will gather His fruit into the garner, but the chaff He will burn up with unquenchable fire.\"[fn-80-P8052_2220395:44-nf] For He who makes the chaff and He who makes the wheat are not different persons, but one and the same, who judges them, that is, separates them. But the wheat and the chaff, being inanimate and irrational, have been made such by nature. But man, being endowed with reason, and in this respect like to God, having been made free in his will, and with power over himself, is himself the cause to himself, that sometimes he becomes wheat, and sometimes chaff. Wherefore also he shall be justly condemned, because, having been created a rational being, he lost the true rationality, and living irrationally, opposed the righteousness of God, giving himself over to every earthly spirit, and serving all lusts; as says the prophet, \"Man, being in honour, did not understand: he was assimilated to senseless beasts, and made like to them.\"[fn-80-P8053_2221254:45-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":4,"verse":1,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":35,"source_paragraph":"205","folder":"ANF-01","text":"I. A spiritual disciple of this sort truly receiving the Spirit of God, who was from the beginning, in all the dispensations of God, present with mankind, and announced things future, revealed things present, and narrated things past-[such a man] does indeed \"judge all men, but is himself judged by no man.\"[fn-86-P8631_2440902:456-nf] For he judges the Gentiles, \"who serve the creature more than the Creator,\"[fn-86-P8632_2441252:457-nf] and with a reprobate mind spend all their labour on vanity. And he also judges the Jews, who do not accept of the word of liberty, nor are willing to go forth free, although they have a Deliverer present [with them]; but they pretend, at a time unsuitable [for such conduct], to serve, [with observances] beyond [those required by] the law, God who stands in need of nothing, and do not recognise the advent of Christ, which He accomplished for the salvation of men, nor are willing to understand that all the prophets announced His two advents: the one, indeed, in which He became a man subject to stripes, and knowing what it is to bear infirmity,[fn-86-P8633_2441921:458-nf] and sat upon the foal of an ass,[fn-86-P8634_2441975:459-nf] and was a stone rejected by the builders,[fn-86-P8635_2442037:460-nf] and was led as a sheep to the slaughter,[fn-86-P8636_2442101:461-nf] and by the stretching forth of His hands destroyed Amalek;[fn-86-P8637_2442181:462-nf] while He gathered from the ends of the earth into His Father's fold the children who were scattered abroad,[fn-86-P8638_2442310:463-nf] and remembered His own dead ones who had formerly fallen asleep,[fn-86-P8639_2442395:464-nf] and came down to them that He might deliver them: but the second in which He will come on the clouds,[fn-86-P8640_2442527:465-nf] bringing on the day which burns as a furnace?[fn-86-P8641_2442594:466-nf] and smiting the earth with the word of His mouth?[fn-86-P8642_2442663:467-nf] and slaying the impious with the breath of His lips, and having a fan in His hands, and cleansing His floor, and gathering the wheat indeed into His barn, but burning the chaff with unquenchable fire.[fn-86-P8643_2442883:468-nf] 2. Moreover, he shall also examine the doctrine of Marcion, [inquiring] how he holds that there are two gods, separated from each other by an infinite distance.[fn-86-P8644_2443081:469-nf] Or how can he be good who draws away men that do not belong to him from him who made them, and calls them into his own kingdom? And why is his goodness, which does not save all [thus], defective? Also, why does he, indeed, seem to be good as respects men, but most unjust with regard to him who made men, inasmuch as he deprives him of his possessions? Moreover, how could the Lord, with any justice, if He belonged to another father, have acknowledged the bread to be His body, while He took it from that creation to which we belong, and affirmed the mixed cup to be His blood?[fn-86-P8645_2443712:470-nf] And why did He acknowledge Himself to be the Son of man, if He had not gone through that birth which belongs to a human being? How, too, could He forgive us those sins for which we are answerable to our Maker and God? And how, again, supposing that He was not flesh, but was a man merely in appearance, could He have been crucified, and could blood and water have issued from His pierced side?[fn-86-P8646_2444472:471-nf] What body, moreover, was it that those who buried Him consigned to the tomb? And what was that which rose again from the dead?","title":"Book IV.","author":"Irenaeus"},{"chapter":4,"verse":2,"source_code":"npnf2_08_npnf2_08_14_homily_vi_the_creation_of_luminous_bodies_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-08","text":"1. AT the shows in the circus the spectator must join in the efforts of the athletes. This the laws of the show indicate, for they prescribe that all should have the head uncovered when present at the stadium. The object of this, in my opinion, is that each one there should not only be a spectator of the athletes, but be, in a certain measure, a true athlete himself.[fn-22-P2289_712885:1-nf] Thus, to investigate the great and prodigious show of creation, to understand supreme and ineffable wisdom, you must bring personal light for the contemplation of the wonders which I spread before your eyes, and help me, according to your power, in this struggle, where you are not so much judges as fellow combatants,[fn-22-P2290_713427:2-nf] for fear lest the truth might escape you, and lest my error might turn to your common prejudice. Why these words? It is because we propose to study the world as a whole. and to consider the universe. not by the light of worldly wisdom, but by that with which God wills to enlighten His servant, when He speaks to him in person and without enigmas. It is because it is absolutely necessary that all lovers of great and grand shows should bring a mind well prepared to study them. If sometimes, on a bright night,[fn-22-P2291_714079:3-nf] whilst gazing with watchful eyes on the inexpressible beauty of the stars, you have thought of the Creator of all things; if you have asked yourself who it is that has dotted heaven with such flowers, and why visible things are even more useful than beautiful; if sometimes, in the day, you have studied the marvels of light, if you have raised yourself by visible things to the invisible Being, then you are a well prepared auditor, and you can take yourplace in this august and blessed amphitheatre. Come in the same way that any one not knowing a town is taken by the hand and led through it; thus I am going to lead you, like strangers, through the mysterious marvels of this great city of the universe.[fn-22-P2292_715149:4-nf] Our first country was in this great city, whence the murderous daemon whose enticements seduced man to slavery expelled us. There you will see man's first origin and his immediateseizure by death, brought forth by sin, the first born of the evil spirit. You will know that you are formed of earth, but the work of God's hands; much weaker than the brute, but ordained to command beings without reason and soul; inferior as regards natural advantages, but, thanks to the privilege of reason, capable of raising yourself to heaven. If we are penetrated by these truths, we shall know ourselves, we shall know God, we shall adore our Creator, we shall serve our Master, we shall glorify our Father, we shall love our Sustainer, we shall bless our Benefactor, we shall not cease to honour the Prince[fn-22-P2293_716628:5-nf] of present and future life, Who, by the riches that He showers upon us in this world, makes us believe in His promises and uses present good things to strengthen our expectation of the future. Truly, if such are the good things of time, what will be those of eternity? If such is the beauty of visible things, what shall we think of invisiblethings? If the grandeur of heaven exceeds the measure of human intelligence, what mind shall be able to trace the nature of the everlasting? If the sun, subject to corruption, is so beautiful, so grand. so rapid in its move-meat, so invariable in its course; if its grandeur is in such perfect harmony with and due proportion to the universe: if, by the beauty of its nature, it shines like a brilliant eye in the middle of creation; if finally, one cannot tire of contemplating it, what will be the beauty of the Sun of Righteousness?[fn-22-P2294_717527:6-nf] If the blind man suffers from not seeing the material sun, what a deprivation is it for the sinner not to enjoy the true light l","title":"Homily VI.-The Creation of Luminous Bodies.","author":"St. Basil"},{"chapter":4,"verse":2,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"XIII. Thus then and for this cause the written Law came in, gathering us into Christ; and this is the account of the Sacrifices as I account for them. And that you may not be ignorant of the depth of His Wisdom and the riches of His unsearchable judgments,[fn-59-P5903_2036523:15-nf] He did not leave even these unhallowed altogether, or useless, or with nothing in them but mere blood.[fn-59-P5904_2036644:16-nf] But that great, and if I may say so, in Its first nature unsacrificeable Victim, was intermingled with the Sacrifices of the Law, and was a purification, not for a part of the world, nor for a short time, but for the whole world and for all time. For this reason a Lamb was chosen for its innocence, and its clothing of the original nakedness. For such is the Victim, That was offered for us, Who is both in Name and fact the Garment of incorruption. And He was a perfect Victim not only on account of His Godhead, than which nothing is more perfect; but also on account of that which He assumed having been anointed with Deity, and having become one with That which anointed It, and I am bold to say, made equal with God. A Male, because offered for Adam; or rather the Stronger for the strong, when the first Man had fallen under sin; and chiefly because there is in Him nothing feminine, nothing unmanly; but He burst from the bonds of thee Virgin-Mother's womb with much power, and a Male was brought forth by the Prophetess,[fn-59-P5905_2038352:17-nf] as Isaiah declares the good tidings. And of a year old, because He is the Sun of Righteousness[fn-59-P5906_2038466:18-nf] setting out from heaven, and circumscribed by His visible Nature, and returning unto Himself.[fn-59-P5907_2038577:19-nf] And \"The blessed crown of Goodness,\"-being on every side equal to Himself and alike; and not only this, but also as giving life to all the circle of the virtues, gently commingled and intermixed with each other, according to the Law of Love and Order.[fn-59-P5908_2039116:20-nf] And Immaculate and guileless, as being the Healer of faults, and of the defects and taints that come from sin. For though He both took on Him our sins and bare our diseases,[fn-59-P5909_2040574:21-nf] yet He did not Himself suffer aught that needed healing. For He was tempted in all points like as we are yet without sin[fn-59-P5910_2040714:22-nf] For he that persecuted the Light that shineth in darkness could not overtake Him.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":4,"verse":5,"source_code":"npnf1_10_npnf1_10_63_homily_lvii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-10","text":"Seest thou the accuracy of prophetical language? how, because Christ called John, Elias, by reasoning of their community of office, lest thou shouldest suppose this to be the meaning of the prophet too in this place, He added His country also, saying, \"the Tishbite;\"[fn-56-P5633_1727085:7-nf] whereas John was not a Tishbite. And herewith He sets down another sign also, saying, \"Lest I come and utterly smite the earth,\" signifying His second and dreadful advent. For in the first He came not to smite the earth. For, \"I came not,\" saith He, \"to judge the world, but to save the world.\"[fn-56-P5634_1727404:8-nf] ","title":"Homily LVII.","author":"St. John Chrysostom"},{"chapter":4,"verse":5,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"67","folder":"ANF-05","text":"46. But since the Saviour was the beginning of the resurrection of all men, it was meet that the Lord alone should rise from the dead, by whom too the judgment is to enter for the whole world, that they who have wrestled worthily may be also crowned worthily by Him, by the illustrious Arbiter, to wit, who Himself first accomplished the course, and was received into the heavens, and was set down on the right hand of God the Father, and is to be manifested again at the end of the world as Judge. It is a matter of course that His forerunners must appear first, as He says by Malachi and the angel,[fn-35-P3566_1119668:103-nf] \"I will send to you Elias the Tishbite before the day of the Lord, the great and notable day, comes; and he shall turn the hearts of the fathers to the children, and the disobedient to the wisdom of the just, lest I come and smite the earth utterly.\"[fn-35-P3567_1120364:104-nf] These, then, shall come and proclaim the manifestation of Christ that is to be from heaven; and they shall also perform signs and wonders, in order that men may be put to shame and turned to repentance for their surpassing wickedness and impiety.","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":4,"verse":2,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"82","folder":"ANF-05","text":"61. By the woman then clothed with the sun,\" he meant most manifestly the Church, endued with the Father's word,[fn-36-P3621_1141052:143-nf] whose brightness is above the sun. And by the \"moon under her feet\" he referred to her being adorned, like the moon, with heavenly glory. And the words, \"upon her head a crown of twelve stars,\" refer to the twelve apostles by whom the Church was founded. And those, \"she, being with child, cries, travailing in birth, and pained to be delivered,\" mean that the Church will not cease to bear from her heart[fn-36-P3622_1141489:144-nf] the Word that is persecuted by the unbelieving in the world. \"And she brought forth,\" he says, \"a man-child, who is to rule all the nations; \"by which is meant that the Church, always bringing forth Christ, the perfect man-child of God, who is declared to be God and man, becomes the instructor of all the nations. And the words, \"her child was caught up unto God and to His throne,\" signify that he who is always born of her is a heavenly king, and not an earthly; even as David also declared of old when he said, \"The Lord said unto my Lord, Sit Thou at my right hand, until I make Thine enemies Thy footstool.\"[fn-36-P3623_1142130:145-nf] \"And the dragon,\" he says, \"saw and persecuted the woman which brought forth the man-child. And to the woman were given two wings of the great eagle, that she might fly into the wilderness, where she is nourished for a time, and times, and half a time, from the face of the serpent.\"[fn-36-P3624_1142432:146-nf] That refers to the one thousand two hundred and threescore days (the half of the week) during which the tyrant is to reign and persecute the Church,[fn-36-P3625_1142600:147-nf] which flees from city to city, and seeks conceal-meat in the wilderness among the mountains, possessed of no other defence than the two wings of the great eagle, that is to say, the faith of Jesus Christ, who, in stretching forth His holy hands on the holy tree, unfolded two wings, the right and the left, and called to Him all who believed upon Him, and covered them as a hen her chickens. For by the mouth of Malachi also He speaks thus: \"And unto you that fear my name shall the Sun of righteousness arise with healing in His wings.\"[fn-36-P3626_1143222:148-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":4,"verse":2,"source_code":"npnf2_04_npnf2_04_72_letter_i_for_329_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"Come, my beloved, the season calls us to keep the feast. Again, 'the Sun of Righteousness[fn-87-P8793_3233491:1-nf] , causing His divine beams to rise upon us, proclaims beforehand the time of the feast, in which, obeying Him, we ought to celebrate it, lest when the time has passed by, gladness likewise may pass us by. For discerning the time is one of the duties most urgent on us, for the practice of virtue; so that the blessed Paul, when instructing his disciple, teaches him to observe the time, saying, `Stand (ready) in season, and out of season[fn-87-P8794_3233945:2-nf] '-that knowing both the one and the other, be might do things befitting the season, and avoid the blame of unseasonableness. For thus the God of all, after the manner of wise Solomon[fn-87-P8795_3234265:3-nf] , distributes everything in time and season, to the end that, in due time, the salvation of men should be everywhere spread abroad. Thus the `Wisdom of God[fn-87-P8796_3234468:4-nf] ,' our Lord and Saviour Jesus Christ, not out of season, but in season, `passed upon holy souls, fashioning the friends of God and the prophets[fn-87-P8797_3234629:5-nf] ;' so that although very many were praying for Him, and saying, `O that the salvation of God were come out of Sion[fn-87-P8798_3234761:6-nf] !'-the Spouse also, as it is written in the Song of Songs, was praying and saying, `O that Thou wert my sister's son, that sucked the breasts of my mother[fn-87-P8799_3234931:7-nf] !' that Thou wert like the children of men, and wouldest take upon Thee human passions for our sake!-nevertheless, the God of all, the Maker of times and seasons, Who knows our affairs better than we do, while, as a good physician, He exhorts to obedience in season-the only one in which we may be healed-so also does He send Him not unseasonably, but seasonably, saying, `In an acceptable time have I heard Thee, and in the day of salvation I have helped Thee[fn-88-P8800_3235409:8-nf] .'","title":"Letter I. For 329.","author":"Athanasius"},{"chapter":4,"verse":2,"source_code":"npnf2_04_npnf2_04_76_letter_v_for_333_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"4. Now our life, my brethren, truly consists in our denying all bodily things, and continuing stedfast in those only of our Saviour. Therefore the present season requires of us, that we should not only utter such words, but should also imitate the deeds of the saints. But we imitate them, when we acknowledge Him who died, and no longer live unto ourselves, but Christ henceforth lives in us; when we render a recompense to the Lord to the utmost of our power, though when we make a return we give nothing of our own, but those things which we have before received from Him, this being especially of His grace, that He should require, as from us, His own gifts. He bears witness to this when He says, `My offerings are My own gifts[fn-90-P9036_3299966:15-nf] .' That is, those things which you give Me are yours, as having received them from Me, but they are the gifts of God. And let us offer to the Lord every virtue, and that true holiness which is in Him, and in piety let us keep the feast to Him with those things which He has hallowed for us. Let us thus engage in the holy fasts, as having been prescribed by Him, and by means of which we find the way to God. But let us not be like the heathen, or the ignorant Jews, or as the heretics and schismatics of the present time. For the heathen think the accomplishment of the feast is in the abundance of food; the Jews, erring in the type and shadow, think it still such; the schismatics keep it in separate places, and with vain imaginations. But let us, my brethren, be superior to the heathen, in keeping the feast with sincerity of soul, and purity of body; to the Jews, in no longer receiving the type and the shadow, but as having been gloriously illumined with the light of truth, and as looking upon the Sun of Righteousness[fn-90-P9037_3301022:16-nf] ; to the schismatics, in not rending the coat of Christ, but in one house, even in the Catholic Church, let us eat the Passover of the Lord, Who, by ordaining His holy laws, guided us towards virtue, and counselled the abstinence of this feast. For the Passover is indeed abstinence from evil for exercise of virtue, and a departure from death unto life. This may be learnt even from the type of old time. For then they toiled earnestly to pass from Egypt to Jerusalem, but now we depart from death to life; they then passed from Pharaoh to Moses, but now we rise from the devil to the Saviour. And as, at that time, the type of deliverance bore witness every year, so now we commemorate our salvation. We fast meditating on death, that we may be able to live; and we watch, not as mourners, but as they that wait for the Lord, when He shall have returned from the wedding, so that we may vie with each other in the triumph, hastening to announce the sign of victory over death.","title":"Letter V. For 333.","author":"Athanasius"},{"chapter":4,"verse":2,"source_code":"anf_08_anf08_92_of_the_journeyings_of_philip_the_apostle","source_chapter":1,"source_paragraph":"10","folder":"ANF-08","text":"And when she came before the gate of the house, Mariamme, the sister of Philip the apostle, seeing her, spoke to her in the Hebrew tongue before Philip and Bartholomew, and all the multitude of those who had believed, saying: Alemakan, Ikasame, Marmare, Nachaman,[fn-76-P7684_2360446:6-nf] Mastranan, Achaman; which is, Daughter of the father, thou art my mistress, thou hast been given as a pledge to the serpent; but Jesus our Redeemer has come to deliver thee through us, to break thy bands, and cut them, and to remove them from thee from their root, because thou art my sister, one mother brought us forth twins. Thou hast forsaken thy father, thou hast forsaken the path leading thee to the dwelling-place of thy mother, being in error; thou hast left the temple of that deception, and of the temporary glory, and hast come to us, fleeing from the enemy, because he is the dwelling-place of death. Behold, now thy Redeemer has come to redeem thee; Christ the Sun of righteousness has risen upon thee, to enlighten thee.[fn-76-P7685_2361199:7-nf] ","title":"Of the Journeyings of Philip the Apostle","author":"Apocrypha of the New Testament"}]