{"title":"Letter L","code":"npnf2_08_npnf2_08_68_letter_l","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-68.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter L ","index":"1","references":[]},{"text":"To Bishop Innocentius.[fn-33-P3347_1093315:2-nf] ","index":"2","references":[{"fn":"33","code":"P3347_1093315","folder":"NPNF2-08","text":"The Benedictine title runs, Basilius gratias agit Episcopo cuidam, and a Ben. note points out that the common addition of \"of Rome\" to the title must be an error, because Damasus, not Innocent, was Bishop of Rome at the time. Combefis supposed that the letter was written to Innocent, then a presbyter, and that the allusion at the end of the letter is to Damasus; the Ben. note says absurde. Innocent did not become Bishop of Rome till 402, three years after Basil's death. Whatever was the see of the recipient of this letter, it was one of importance. cf. Letter lxxxi.","bible_refs":[]}]},{"text":"Whom, indeed, could it better befit to encourage the timid, and rouse the slumbering, than you, my godly lord, who have shewn your general excellence in this, too, that you have consented to come down among us, your lowly inferiors, like a true disciple of Him Who said, \"I am among you,\" not as a fellow guest, but \"as he that serveth.\"[fn-33-P3349_1094230:3-nf] For you have condescended to minister to us your spiritual gladness, to refresh our souls by your honoured letter, and, as it were, to fling the arms of your greatness round the infancy of children. We, therefore, implore your good soul to pray, that we may be worthy to receive aid from the great, such as yourself, and to have a mouth and wisdom wherewith to chime in with the strain of all, who like you are led by the Holy Spirit. Of Him I hear that you are a friend and true worshipper, and I am deeply thankful for your strong and unshaken love to God. I pray that my lot may be found with the true worshippers, among whom we are sure your excellency is to be ranked, as well as that great and true bishop who has filled all the world with his wonderful work.","index":"3","references":[{"fn":"33","code":"P3349_1094230","folder":"NPNF2-08","text":"Luke xxii. 27.","bible_refs":[{"book":"luke","chapter":22,"verses":[27]}]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}