{"verses":["In the third year of Cyrus, king of the Persians, a word was\nrevealed to Daniel, surnamed Baltassar, and a true word, and great\nstrength:  and he understood the word:  for there is need of\nunderstanding in a vision.","In those days I, Daniel, mourned the days of three weeks.","I ate no desirable bread, and neither flesh, nor wine, entered\ninto my mouth, neither was I anointed with ointment:  till the days of\nthree weeks were accomplished.","And in the four and twentieth day of the first month, I was by\nthe great river, which is the Tigris.","And I lifted up my eyes, and I saw:  and behold a man clothed in\nlinen, and his loins were girded with the finest gold:","And his body was like the chrysolite, and his face as the\nappearance of lightning, and his eyes as a burning lamp:  and his arms,\nand all downward even to the feet, like in appearance to glittering\nbrass:  and the voice of his word like the voice of a multitude.","And I, Daniel alone, saw the vision:  for the men that were with\nme saw it not:  but an exceeding great terror fell upon them, and they\nfled away, and hid themselves.","And I, being left alone, saw this great vision:  and there\nremained no strength in me, and the appearance of my countenance was\nchanged in me, and I fainted away, and retained no strength.","And I heard the voice of his words:  and when I heard I lay in a\nconsternation upon my face, and my face was close to the ground.","And behold a hand touched me, and lifted me up upon my knees,\nand upon the joints of my hands.","And he said to me:  Daniel, thou man of desires, understand the\nwords that I speak to thee, and stand upright:  for I am sent now to\nthee.  And when he had said this word to me, I stood trembling.","And he said to me:  Fear not, Daniel:  for from the first day that\nthou didst set thy heart to understand, to afflict thyself in the sight\nof thy God, thy words have been heard:  and I am come for thy words.","But the prince of the kingdom of the Persians resisted me one\nand twenty days:  and behold Michael, one of the chief princes, came to\nhelp me, and I remained there by the king of the Persians.","But I am come to teach thee what things shall befall thy people\nin the latter days, for as yet the vision is for days.","And when he was speaking such words to me, I cast down my\ncountenance to the ground, and held my peace.","And behold as it were the likeness of a son of man touched my\nlips:  then I opened my mouth and spoke, and said to him that stood\nbefore me:  O my lord, at the sight of thee my joints are loosed, and no\nstrength hath remained in me.","And how can the servant of my lord speak with my lord?  for no\nstrength remaineth in me; moreover, my breath is stopped.","Therefore, he that looked like a man, touched me again, and\nstrengthened me.","And he said:  Fear not, O man of desires, peace be to thee:  take\ncourage, and be strong.  And when he spoke to me, I grew strong, and I\nsaid:  Speak, O my lord, for thou hast strengthened me.","And he said:  Dost thou know wherefore I am come to thee?  And now\nI will return, to fight against the prince of the Persians.  When I went\nforth, there appeared the prince of the Greeks coming.","But I will tell thee what is set down in the scripture of truth:\nand none is my helper in all these things, but Michael your prince."]}