{"title":"Lecture XXIII.","code":"npnf2_07_npnf2_07_29_lecture_xxiii_","author":"Cyril","filename":"sources/www.tertullian.org/fathers2/NPNF2-07/Npnf2-07-29.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Lecture XXIII.","index":"1","references":[]},{"text":"(on the Mysteries. V.)","index":"2","references":[]},{"text":"On the Sacred Liturgy and Communion1 .","index":"3","references":[]},{"text":"\n(on the Mysteries. V.)","index":"4","references":[]},{"text":"\nOn the Sacred Liturgy and Communion[fn-28-P2891_823594:1-nf] .","index":"5","references":[{"fn":"28","code":"P2891_823594","folder":"NPNF2-07","text":"This title is added by the Benedictine Editor. There is nothing corresponding to it in the Greed.","bible_refs":[]}]},{"text":"1 Pet. II. 1.","index":"6","references":[]},{"text":"Wherefore putting away all filthiness, and all guile, and evil speaking[fn-28-P2894_823781:2-nf] , &c.","index":"7","references":[{"fn":"28","code":"P2894_823781","folder":"NPNF2-07","text":"The text is made up from memory of James i. 21: dio\\ a'poqe/menoi pa=san r 9upari/an, and 1 Pet. ii. 1: a'poqe/menoi ou\\n pa=san kaki/an kai= pa/nta do/lon kai= u 9pokri/seij kai\\ pa/saj katalali/aj.","bible_refs":[{"book":"james","chapter":1,"verses":[21]},{"book":"1 peter","chapter":2,"verses":[1]}]}]},{"text":"1. By the loving-kindness of God ye have heard sufficiently at our former meetings concerning Baptism, and Chrism, and partaking of the Body and Blood of Christ; and now it is necessary to pass on to what is next in order, meaning to-day to set the crown on the spiritual building of your edification.","index":"8","references":[]},{"text":"2. Ye have seen then the Deacon who gives to the Priest water to wash[fn-28-P2897_824360:3-nf] , and to the Presbyters who stand round God's altar. He gave it not at all because of bodily defilement; it is not that; for we did not enter the Church at first[fn-28-P2898_824944:4-nf] with defiled bodies. But the washing of hands is a symbol that ye ought to be pure from all sinful and unlawful deeds; for since the hands are a symbol of action, by washing[fn-28-P2899_825563:5-nf] them, it is evident, we represent the purity and blamelessness of our conduct. Didst thou not hear the blessed David opening this very mystery, and saying, I wall wash my hands in innocency, and so will compass Thine Altar, O Lord[fn-29-P2900_826041:6-nf] ? The washing therefore of hands is a symbol of immunity[fn-29-P2901_826251:7-nf] from sin.","index":"9","references":[{"fn":"28","code":"P2897_824360","folder":"NPNF2-07","text":"In the Apostolic Constitutions, VIII. xi this duty is assigned to a sub-deacon: \"Let one of the sub-deacons bring water to wash the hands of the priests, which is a symbol of the purity of those souls that e are devoted to God.\" See Dictionary of Christian Antiquities,, \"Lavabo.\" The Priest who celebrates the Eucharist is here distinguished by the title i 9ereu/j from the other Presbyters who stood round the altar.","bible_refs":[]},{"fn":"28","code":"P2898_824944","folder":"NPNF2-07","text":"Cyril evidently refers to the custom of placing vessels of water outside the entrance of the Church. Bingham, Antiquities, VIII. iii. 6. Chrysost. In Johannem Hom. lxxiii. 3: \"\"Do we then wash our hands when going into Church, and shall we not wash our hearts also?\" That the same custom was observed in heathen Temples appears form Herod. I. 51: perir'r 9anth/ria du/o a'ne/qhke (See Bähr's note). compare also Joseph. Ant. Jud. III. vi. 2.","bible_refs":[]},{"fn":"28","code":"P2899_825563","folder":"NPNF2-07","text":"tw=","bible_refs":[]},{"fn":"29","code":"P2900_826041","folder":"NPNF2-07","text":"Ps. xxvi. 6. In the Liturgy of Constantinople this Psalm was changed by the Priest and Deacon while washing their hands at the Prothesis or Credence.","bible_refs":[{"book":"psalms","chapter":26,"verses":[6]}]},{"fn":"29","code":"P2901_826251","folder":"NPNF2-07","text":"a'nupeu/qunoj.","bible_refs":[]}]},{"text":"3. Then the Deacon cries aloud, \"Receive ye one another; and let us kiss one another[fn-29-P2903_826363:8-nf] .\" Think not that this kiss is of the same character with those given in public by common friends. It is not such: but this kiss blends souls one with another, and courts entire forgiveness for them. The kiss therefore is the sign that our souls are mingled together, and banish all remembrance of wrongs. For this cause Christ said, If thou art offering thy gift at the altar, and there rememberest that thy brother hath aught against time, leave there thy gift upon the altar, and go thy way; first be reconciled to thy brother, and then come and offer thy gift[fn-29-P2904_827528:9-nf] . The kiss therefore is reconciliation, and for this reason holy: as the blessed Paul somewhere cried, saying, Greet ye one another with a holy kiss[fn-29-P2905_828289:10-nf] ; and Peter, with a kiss of charity[fn-29-P2906_828345:11-nf] .","index":"10","references":[{"fn":"29","code":"P2903_826363","folder":"NPNF2-07","text":"These two directions by the Deacon are separated in the Liturgy of St. James: after the dismissal of the Catechumens, the Deacon says, \"Take note one of another;\" and after the Incense, Cherubic hymn, Oblation, Creed, and a short prayer \"that we may be united one to another in the bond of peace and charity,\" the Deacon says, \"Let us salute (a'gapw=men) one another with a holy kiss.\" In the Apostolic Constitutions, VIII. 11, there is but one such direction, and this comes before the washing of hands and the dismissal of the Catechumens, \"Salute (a'spa/sasqe) ye one another with a holy kiss.\"","bible_refs":[]},{"fn":"29","code":"P2904_827528","folder":"NPNF2-07","text":"Matt. v. 23. from Cyril's reference to this passage \"it may be inferred that the kiss of peace had been given before the gifts were brought to the altar, according to ancient custom attested by Justin M. Apolog. i. c. 65 `Having ended the prayers\f0' (for the newly baptized) `we salute one another with a kiss. Then there is brought to the President of the brethren bread, and a cup of wine mixed with water\f0'\" (Ben. Ed.). There is the same order in the Apost. Const. VIII. 12,, and in the 19th Canon, of the Synod of Laodicea; but in the Liturgy of S. James the gifts are offered before the kiss of peace.","bible_refs":[{"book":"matthew","chapter":5,"verses":[23]},{"book":"matthew","chapter":5,"verses":[23]}]},{"fn":"29","code":"P2905_828289","folder":"NPNF2-07","text":"1 Cor. xvi. 20","bible_refs":[{"book":"1 corinthians","chapter":16,"verses":[20]}]},{"fn":"29","code":"P2906_828345","folder":"NPNF2-07","text":"1 Pet. iii. 15.","bible_refs":[{"book":"1 peter","chapter":3,"verses":[15]}]}]},{"text":"4. After this the Priest cries aloud, \"Lift up your hearts[fn-29-P2908_828426:12-nf] .\" For truly ought we in that most awful hour to have our heart on high with God, and not below, thinking of earth and earthly things. In effect therefore the Priest bids all in that hour to dismiss all cares of this life, or household anxieties, and to have their heart in heaven with the merciful God. Then ye answer, \"We lift them up unto the Lord:\" assenting to it, by your avowal. But let no one come here, who could say with his mouth, \"We lift up our hearts unto the Lord,\" but in his thoughts have his mind concerned with the cares of this life At all times, rather, God should be in our memory but if this is impossible by reason of human infirmity, in that hour above all this should be our earnest endeavour.","index":"11","references":[{"fn":"29","code":"P2908_828426","folder":"NPNF2-07","text":"The words are slightly varied in the Liturgies: thus in the Liturgy of St. James, \"Let us lift up our mind and hearts;\" in the Apost. Const. viii. 12, \"Lift up your mind.\"","bible_refs":[]}]},{"text":"5. Then the Priest says, \"Let us give thanks unto the Lord.\" For verily we are bound to give thanks, that He called us, unworthy as we were, to so great grace; that He reconciled us when we were His foes; that He vouch-safed to us the Spirit of adoption. Then ye say, \"It is meet and right:\" for in giving thanks we do a meet thing and a right; but He did not right, but more than right, in doing us good, and counting us meet for such great benefits.","index":"12","references":[]},{"text":"6. After this, we make mention of heaven. and earth, and sea[fn-29-P2911_829834:13-nf] ; of sun and moon; of stars and all the creation, rational and irrational, visible and invisible; of Angels, Archangels, Virtues, Dominions, Principalities, Powers, Thrones; of the Cherubim with many faces: in effect repeating that call of David's Magnify the Lord with me[fn-29-P2912_831409:14-nf] . We make mention also of the Seraphim, whom Esaias in the Holy Spirit saw standing around the throne of God, and with two of their wings veiling their face, and with twain their feet, while with twain they did fly, crying Holy, Holy, Holy, is the Lord of Sabaoth[fn-29-P2913_831692:15-nf] . For the reason of our reciting this confession of God[fn-29-P2914_831767:16-nf] , delivered down to us from the Seraphim, is this, that so we may be partakers with the hosts of the world above in their Hymn of praise.","index":"13","references":[{"fn":"29","code":"P2911_829834","folder":"NPNF2-07","text":"Compare the noble Eucharistic Preface in the Liturgy of St. James: \"It is verily meet, right, becoming, and our bounded duty to praise Thee, to sing of Thee, to bless Thee, to worship Thee, to glorify Thee, to give thanks to Thee the Maker of every creature, visible and invisible, the Treasure of eternal blessings; the Fount of life and immortality, the God and Lord of all, whom the heavens of heavens do praise, and all the powers thereof, sun and moon and all the choir of the stars, earth, sea, and all that in them is, Jerusalem the heavenly assembly, Church of the firstborn that are written in the heavens, spirits of righteous men and prophets, souls of martyrs and Apostles. Angels, Archangels, Thrones, Dominions, Principalities, Authorities, and Powers dread, also the many -eyed Cherubim, and the six-winged Seraphim, which with twain of their wings cover their faces, and with twain their feet, and with twain do fly, crying one to another with unresting lips, in unceasing praises, singing with loud voice the triumphant hymn of Thy majestic glory, shouting, and glorifying, and crying aloud, and saying, -Holy, Holy, Holy, O Lord of Hosts, heaven and earth are full of Thy glory. Hosanna in the highest; blessed is He that cometh in the mane of the Lord; Hosanna in the highest.\"","bible_refs":[]},{"fn":"29","code":"P2912_831409","folder":"NPNF2-07","text":"Ps. xxxiv. 3.","bible_refs":[{"book":"psalms","chapter":34,"verses":[3]}]},{"fn":"29","code":"P2913_831692","folder":"NPNF2-07","text":"Is. vi. 2, 3.","bible_refs":[{"book":"isaiah","chapter":6,"verses":[2]}]},{"fn":"29","code":"P2914_831767","folder":"NPNF2-07","text":"qeologi/an, \"the doctrine of the Godhead,\" either of the Son in particular, or, ads here, of the whole Trinity: cf. Athanas. Contra Arianos, Or. I. § 18: nu=n e'n tri/adi h 9 qeologi/a telei/a e'sti/n .","bible_refs":[{"book":"hebrews","chapter":1,"verses":[9]}]}]},{"text":"7. Then having sanctified ourselves by these spiritual Hymns, we beseech the merciful God to send forth His Holy Spirit upon the gifts lying before Him; that He may make the Bread the Body of Christ, and the Wine the Blood of Christ[fn-29-P2916_832345:17-nf] ; for whatsoever the Holy Ghost has touched, is surely sanctified and changed.","index":"14","references":[{"fn":"29","code":"P2916_832345","folder":"NPNF2-07","text":"In the Liturgy of St. James the Triumphal Hymn is followed by the `Recital of the work of Redemption.\f0' and of `the Institution.\f0' by the `Great Olbation,\f0' and then by the `Invocation,\f0' as follows: \"Have mercy upon us, O God, after Thy great mercy, and send forth on us, and on these gifts here set before Thee, Thine all-holy Spirit,. . . . that He may come, and by His holy, good, and glorious advent (parousi/a) may sanctify this Bread and make it the holy Body of Thy Christ (Amen). and this Cup the precious Blood of Thy Christ\" (Amen). In Cat. xix. 7, Cyril calls this prayer \"the holy Invocation of the Adorable Trinity,\" and in xxi. 3, \"the Invocation of the Holy Ghost.\"","bible_refs":[]}]},{"text":"8. Then, after the spiritual sacrifice, the bloodless service, is completed, over that sacrifice of propitiation[fn-29-P2918_833227:18-nf] we entreat God for the common peace of the Churches, for the welfare of the world[fn-29-P2919_833577:19-nf] ; for kings; for soldiers and allies; for the sick; for the afflicted; and, in a word, for all who stand in need of succour we all pray and offer this sacrifice.","index":"15","references":[{"fn":"29","code":"P2918_833227","folder":"NPNF2-07","text":"See Index, \"Sacrifice,\" and the reference there to the Introduction. Compare Athenagoras (Apol. c. xiii.): \"What have I to do with burnt-offerings, of which God has no need? Though indeed it behoves us to bring a bloodless sacrifice, and the reasonable service.\"","bible_refs":[]},{"fn":"29","code":"P2919_833577","folder":"NPNF2-07","text":"Cyril here gives a brief summary of the \"Great Intercession,\" in which, according to the common text of the Liturgy of St. James, there is a suffrage \"for the peace and welfare (eu'sta/qeia) of the whole world, and of the holy Churches of God.\" Mr. Hammond thinks that it has been taken form the Deacon's Litany, and repeated by mistake in the Great Intercession. But from Chrysotom's language (In Ep. ad Phil. Hom. iii. p. 218; Guame, T. xi. p. 251), we must infer that the prayer u 9pe\\r ei'ri/nhj kai\\ eu'staqei/aj tou= ko/smon formed part of the `Great Intercession\f0'in his Liturgy, as it does in the Clementine (Apost. Constit. VIII. § 10).","bible_refs":[]}]},{"text":"9. Then we commemorate also those who have fallen asleep before us, first Patriarchs, Prophets, Apostles, Martyrs, that at their prayers and intercessions God would receive our petition[fn-29-P2921_834576:20-nf] . Then on behalf also of the Holy Fathers and Bishops who have fallen asleep before us, and in a word of all who in past years have fallen asleep among us, believing that it will be a very great benefit to the souls[fn-29-P2922_835121:21-nf] , for whom the supplication is put up, while that holy and most awful sacrifice is set forth.","index":"16","references":[{"fn":"29","code":"P2921_834576","folder":"NPNF2-07","text":"In the Liturgies of St. James and St. Mark, and in the Clementine, there are similar commemorations of departed saints, especially \"patriarchs, prophets, apostles, martyrs,\" but nothing corresponding to the words, \"that at their prayers and intercessions God would receive our petition.\" See Index, Prayer and Intercession.","bible_refs":[]},{"fn":"29","code":"P2922_835121","folder":"NPNF2-07","text":"So Cyrysostom (In 1 Cor. Hom. 41, p. 457 A): \"Not in vain was this rule ordained by the Apostles, that in the dread Mysteries remembrance should be made of the departed: for they know that it is a great gain to them, and a great benefit.\"","bible_refs":[]}]},{"text":"10. And I wish to persuade you by an illustration. For I know that many say, what is a soul profited, which departs from this world either with sins, or without sins, if it be commemorated in the prayer? For if a king were to banish certain who had given him of-fence, and then those who belong to them[fn-29-P2924_835761:22-nf] should weave a crown and offer it to him on behalf of those under punishment, would he not grant a remission of their penalties? In the same way we, when we offer to Him our supplications for those who have fallen asleep, though they be sinners, weave no crown, but offer up Christ sacrificed for our sins[fn-29-P2925_836446:23-nf] , propitiating our merciful God for them as well as for ourselves.","index":"17","references":[{"fn":"29","code":"P2924_835761","folder":"NPNF2-07","text":"oi\\ tou/toij diafe/rontej. \"Hesychius, Diafe/rei, a'nh/kei. Ubi Kesterus ait, a'nh/kei, id est. \"pertinet,\" vel \"attinet\" Routh, Scriptor. Eccles, Opuscula, p. 441). Dr. Routh's note refers to Nicoeni Conc. Can. xvi.: u 9farpa/sai to\\n tw= e 9te/rw diafe/pouta. Cf. Synodi Nic. ad Alexandrinos Epist.: diafe/ronta th= Ai'gu/ptw kai= th\\ a'giwta/th 0Alecandre/wn e'kklhoi/j.","bible_refs":[]},{"fn":"29","code":"P2925_836446","folder":"NPNF2-07","text":"According to the Ben. Ed. the meaning is not \"We offer Christ, who was sacrificed for our sins,\" but \"We offer for our sins Christ sacrificed.\" i.e. \"Christ lying on the altar as a victim sacrificed,\" in allusion to Apoc. V. 6, 12. See Index, \"Sacrifice.\"","bible_refs":[{"book":"revelation","chapter":5,"verses":[6]}]}]},{"text":"11. Then, after these things, we say that Prayer which the Saviour delivered to His own disciples, with a pure conscience entitling God our Father, and saying, Our Father, which art in heaven. O most surpassing loving-kindness of God! On them who revolted from Him and were in the very extreme at misery has He bestowed such a complete forgiveness of evil deeds, and so great participation of grace, as that they should even call Him Father. Our Father, which art in heaven; and they also are a heaven who bear the image of the heavenly[fn-29-P2927_837310:24-nf] , in whom is God, dwelling and walking in them[fn-29-P2928_837377:25-nf] .","index":"18","references":[{"fn":"29","code":"P2927_837310","folder":"NPNF2-07","text":"1 Cor. xv. 49.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[49]}]},{"fn":"29","code":"P2928_837377","folder":"NPNF2-07","text":"2 Cor. vi. 16.","bible_refs":[{"book":"2 corinthians","chapter":6,"verses":[16]}]}]},{"text":"12. Hollowed be Thy Name. The Name of God is in its nature holy, whether we say so or not; but since it is sometimes profaned among sinners, according to the words, Through you My Name is continually blasphemed among the Gentiles[fn-29-P2930_837628:26-nf] , we pray that in us God's Name may be hollowed; not that it comes to be holy from not being holy, but because it becomes holy in us, when we are made holy, and do things worthy of holiness.","index":"19","references":[{"fn":"29","code":"P2930_837628","folder":"NPNF2-07","text":"Is. lii. 5; Rom. ii. 24.","bible_refs":[{"book":"isaiah","chapter":52,"verses":[5]},{"book":"romans","chapter":2,"verses":[24]},{"book":"isaiah","chapter":52,"verses":[5]},{"book":"romans","chapter":2,"verses":[24]}]}]},{"text":"13. Thy kingdom come. A pure soul can say with boldness, Thy kingdom come; for he who has heard Paul saying, Let not therefore sin reign in your mortal body[fn-29-P2932_838005:27-nf] , and has cleansed himself in deed, and thought, and word, will say to God, Thy kingdom come.","index":"20","references":[{"fn":"29","code":"P2932_838005","folder":"NPNF2-07","text":"Rom. vi. 12.","bible_refs":[{"book":"romans","chapter":6,"verses":[12]}]}]},{"text":"14. Thy will be done as in heaven so an earth. God's divine and blessed Angels do the will of God, as David said in the Psalm, Bless the Lord, all ye Angels of His, mighty in strength, that do His pleasure[fn-29-P2934_838322:28-nf] . So then in effect thou meanest this by thy prayer, \"as in the Angels Thy will is done, so likewise be it done on earth in me, O Lord.\"","index":"21","references":[{"fn":"29","code":"P2934_838322","folder":"NPNF2-07","text":"Ps. ciii. 20.","bible_refs":[{"book":"psalms","chapter":103,"verses":[20]}]}]},{"text":"15. Give us this day our substantial bread. This common bread is not substantial bread, but this Holy Bread is substantial, that is, appointed for the substance of the soul[fn-29-P2936_838650:29-nf] . For this Bread goeth not into the belly and is cast out into the draught[fn-29-P2937_839061:30-nf] , but is distributed into thy whole system for the benefit of body and soul[fn-29-P2938_839156:31-nf] . But by this day, he means, \"each day,\" as also Paul said, While it is called to-day[fn-29-P2939_839673:32-nf] .","index":"22","references":[{"fn":"29","code":"P2936_838650","folder":"NPNF2-07","text":"\"It is manifest that the author derives the word e'piou/sioj form the tow words e'pi/ and ou'si/a, as do many others: although the explanation which derives it from e'piou/sh h 9me/ra is more probable. We render it \"substantial\" in accordance with Cyril's meaning, with which the word \"super-substantial does to agree\" (Ben. Ed.).","bible_refs":[]},{"fn":"29","code":"P2937_839061","folder":"NPNF2-07","text":"Matt. xv. 17.","bible_refs":[{"book":"matthew","chapter":15,"verses":[17]}]},{"fn":"29","code":"P2938_839156","folder":"NPNF2-07","text":"Cat. xxii. § 3, note 1. Ben. Ed. \"We are not to think that Cyril supposed the Body of Christ to be distributed and digested into our body; but in the usual way o speaking he attributes to the Holy Body that which belongs only to the species under which It is hidden. Nor does he deny that those species pass into the draught, but only the Body of Christ.\" Cf. Iren. V. ii. 2,3, and \"Eucharistic Doctrine\" in the Introduction.","bible_refs":[]},{"fn":"29","code":"P2939_839673","folder":"NPNF2-07","text":"Heb. iii. 15.","bible_refs":[{"book":"hebrews","chapter":3,"verses":[15]}]}]},{"text":"16. And forgive us our debts as we also forgive our debtors. For we have many sins. For we offend both in word and in thought, and very many things we do worthy of condemnation; and if we say that we have no sin, we lie, as John says[fn-29-P2941_839927:33-nf] . And we make a covenant with God, entreating. Him to forgive us our sins, as we also forgive our neighbours their debts. Considering then what we receive and in return for what, let us not put off nor delay to forgive one another. The offences committed against us are slight and trivial, and easily settled; but those which we have committed against God are great, and need such mercy as His only is. Take heed therefore, lest for the slight and trivial sins against thee thou shut out for thyself forgiveness from God for thy very grievous sins.","index":"23","references":[{"fn":"29","code":"P2941_839927","folder":"NPNF2-07","text":"1 John i. 8. We deceive ourselves.","bible_refs":[{"book":"1 john","chapter":1,"verses":[8]}]}]},{"text":"17. And lead us not into temptation, O Lord. Is this then what the Lord teaches us to pray, that we may not be tempted at all? How then is it said elsewhere, \"a man untempted, is a man unproved[fn-29-P2943_840709:34-nf] ;\" and again, My brethren, count it all joy when ye fail into divers temptations[fn-29-P2944_841349:35-nf] ? But does perchance the entering into temptation mean the being overwhelmed by the temptation? For temptation is, as it were, like a winter torrent difficult to cross. Those therefore who are not overwhelmed in temptations, pass through, shewing themselves excellent swimmers, and not being swept away by them at all; while those who are not such, enter into them and are overwhelmed. As for example, Judas having entered into the temptation of the love of money, swam not through it, but was overwhelmed and was strangled[fn-29-P2945_841889:36-nf] both in body and spirit. Peter entered into the temptation of the denial; but having entered, he was not overwhelmed by it, but manfully swam through it, and was delivered from the temptation[fn-29-P2946_842126:37-nf] . Listen again, in another place, to a company of unscathed saints, giving thanks for deliverance from temptation, Thou, O God hast prayed us; Thou hast tried us by, fire like as silver is tried. Thou broughtest us into the net; Thou layedst afflictions upon our loins. Thou hast caused men to ride over our heads; we went through fire and water; and thou broughtest us out into a place of rest[fn-29-P2947_842588:38-nf] . Thou seest them speaking boldly in regard to their having passed through and not been pierced[fn-29-P2948_842706:39-nf] . But Thou broughtest us out into a place of rest; now their coming into a place of rest is their being delivered from temptation.","index":"24","references":[{"fn":"29","code":"P2943_840709","folder":"NPNF2-07","text":"Tertull. De Bapt. c. 20: \"For the word had gone before `that no one untempted should attain to the celestial kingdoms.\f0'\" Apost. Conste. II. viii.: \"The Scripture says, `A man that is a reprobate (a'do/kimoj) is not tried (a'pei/rastoj) by God.\f0'\" Resch, Agrapha, Logion 26, p. 188, quotes allusions to the saying in Ja. i. 12, 13; 2 Cor. xiii. 5, 6, 7, and concludes that it was recorded as a saying of our Lord in one of the un-canonical gospels (Luke i. 1), where it occurred in the context of the incident narrated in Matt. xxvi. 41, Mark xiv. 38.","bible_refs":[{"book":"james","chapter":1,"verses":[12]},{"book":"2 corinthians","chapter":13,"verses":[5]},{"book":"luke","chapter":1,"verses":[1]},{"book":"matthew","chapter":26,"verses":[41]},{"book":"mark","chapter":14,"verses":[38]},{"book":"james","chapter":1,"verses":[12]},{"book":"2 corinthians","chapter":13,"verses":[5]},{"book":"luke","chapter":1,"verses":[1]},{"book":"matthew","chapter":26,"verses":[41]},{"book":"mark","chapter":14,"verses":[38]}]},{"fn":"29","code":"P2944_841349","folder":"NPNF2-07","text":"Jas. i. 2.","bible_refs":[{"book":"james","chapter":1,"verses":[2]}]},{"fn":"29","code":"P2945_841889","folder":"NPNF2-07","text":"a'pepni/gh. Matt. xxvii. 5: a'ph/gcato.","bible_refs":[{"book":"matthew","chapter":27,"verses":[5]}]},{"fn":"29","code":"P2946_842126","folder":"NPNF2-07","text":"Compare the description of Peter's repentance in Cat. ii. 19.","bible_refs":[]},{"fn":"29","code":"P2947_842588","folder":"NPNF2-07","text":"Ps. lxvi. 10-12.","bible_refs":[{"book":"psalms","chapter":66,"verses":[10]}]},{"fn":"29","code":"P2948_842706","folder":"NPNF2-07","text":"For e'mparh=nai the Ben. Ed. conjectures e'mpagh=nai \"to have been stuck fast.\"","bible_refs":[]}]},{"text":"18. But deliver us from the evil. If Lead us not into temptation implied the not being tempted at all, He would not have said, But deliver us from the evil. Now evil is our adversary the devil, from whom we pray to be delivered[fn-29-P2950_843149:40-nf] . Then after completing the prayer thou sayest, Amen[fn-29-P2951_843293:41-nf] ; by this Amen, which means \"So be it,\" setting thy seal to the petitions of the divinely-taught prayer.","index":"25","references":[{"fn":"29","code":"P2950_843149","folder":"NPNF2-07","text":"Cyril is here a clear witness for the reference of tou= ponhrou= to \"the wicked one.\"","bible_refs":[]},{"fn":"29","code":"P2951_843293","folder":"NPNF2-07","text":"From § 14, eu'xo/menoj tou=to le/geij, it seems probable that the whole Prayer was said by the people as well as by the Priest. See Introduction, \"Eucharistic Rites.\"","bible_refs":[]}]},{"text":"19. After this the Priest says, \"Holy things to holy men.\" Holy are the gifts presented, having received the visitation of the Holy Ghost; holy are ye also, having been deemed worthy of the Holy Ghost; the holy things therefore correspond to the holy persons[fn-29-P2953_843828:42-nf] . Then ye say, \"One is Holy, One is the Lord, Jesus Christ[fn-29-P2954_843940:43-nf] .\" For One is truly holy, by nature holy; we too are holy, but not by nature, only by participation, and discipline, and prayer.","index":"26","references":[{"fn":"29","code":"P2953_843828","folder":"NPNF2-07","text":"Compare Waterland on this passage, c. X. p 688.","bible_refs":[]},{"fn":"29","code":"P2954_843940","folder":"NPNF2-07","text":"Apost. Const. VIII. c. xiii: \"Let the Bishop speak thus to the people: Holy things for holy persons. And let the people answer: There is One that is holy; there is one Lord, one Jesus Christ, blessed for ever, to the glory of God the Father.\" The Liturgies of St. James and of Constantinople have nearly the same words: in the Liturgy of St. Mark the answer of the people is: One Father holy, one Son holy, one Spirit holy, in the unity of the Holy Spirit.","bible_refs":[]}]},{"text":"20. After this ye hear the chanter inviting you with a sacred melody to the communion of the Holy Mysteries, and saying, O taste and see that the Lord is good[fn-29-P2956_844689:44-nf] . Trust not the judgment to thy bodily palate[fn-29-P2957_845164:45-nf] no, but to faith unfaltering; for they who taste are bidden to taste, not bread and wine, but the anti-typical[fn-29-P2958_845510:46-nf] Body and Blood of Christ.","index":"27","references":[{"fn":"29","code":"P2956_844689","folder":"NPNF2-07","text":"Ps. xxxiv. 9. In the Apolstolic Constitutions the \"Sacnat Sanctis\" and its response are immediately followed by the \"Gloria in excelsis,\" and the \"Hosanna.\" Then the Clergy partake, and there follows a direction that this Psalm xxxiv. is to be said while all the rest are partaking. In the Liturgy of Constantinople there is the direction: \"The Choir sings the communion antiphon (to\\ koinwniko/n) of the day or the saint.\"","bible_refs":[{"book":"psalms","chapter":34,"verses":[9]}]},{"fn":"29","code":"P2957_845164","folder":"NPNF2-07","text":"For mh\\ e 9pitre/phte, probably an itacism, we should read mh\\ e'pitre/petai, as a question, the propriety of the change being indicated by the answer ou/xi/. \"Is the judgment of this entrusted to the bodily palate? No, but, &c.\"","bible_refs":[]},{"fn":"29","code":"P2958_845510","folder":"NPNF2-07","text":"a\\ntitu/pou sw/matoj, \"the antitypical Body,\" not \"the antitype of the Body,\" which would require tou= sw/mato\". Cf. Cat. xxi. § 1, note 6.","bible_refs":[]}]},{"text":"21. In approaching[fn-29-P2960_845699:47-nf] therefore, come not with thy wrists extended, or thy fingers spread; but make thy left hand a throne for the fight, as for that which is to receive a King[fn-29-P2961_845958:48-nf] . And having hollowed thy palm, receive the Body of Christ, saying over it, Amen. So then after having carefully hollowed thine eyes by the touch of the Holy Body, partake of it; giving heed lest thou lose any portion thereof[fn-29-P2962_846969:49-nf] ; for whatever thou losest, is evidently a loss to thee as it were from one of thine own members. For tell me, if any one gave thee grains of gold, wouldest thou not hold them with all carefulness, being on thy guard against losing any of them, and suffering loss? Wilt thou not then much more carefully keep watch, that not a crumb fall from thee of what is more precious than gold and precious stones?","index":"28","references":[{"fn":"29","code":"P2960_845699","folder":"NPNF2-07","text":"Cat. xviii. 32: \"with what reverence and order you must go form Baptism to the Holy Altar of God.\"","bible_refs":[]},{"fn":"29","code":"P2961_845958","folder":"NPNF2-07","text":"Cyril appears to be the earliest authority for thus placing the hands in the form of a Cross. A similar direction is given in the 101st Canon of the Trullan Council (a692), and by Joh. Damasc. (De Fid. Orthod. iv. 14). Dict. Chr. Ant. \"Communion.\" That the communicant was to receive the Bread in his own hands I clear from the language of Cyril and other Fathers. Cf. Clem. Alex. Strom. I. c. i. § 5: \"Some after dividing the Eucharist according to custom allow each of the laity himself to take his part.\" See the passage of Origen quoted in the next note, and Tertull. Cor. Mil. c. iii. \"The Sacrament of the Eucharist, which the Lord commanded both (to be taken) at meal-times and by all, we take even in assemblies before dawn, and form the hand of none but the presidents.\"","bible_refs":[]},{"fn":"29","code":"P2962_846969","folder":"NPNF2-07","text":"Origen. Hom. xiii. in Exod.§ 3: \"I wish to admonish you by examples form your own religion: ye, who have been accustomed to attend the Sacred Mysteries, know how, when you receive the Body of the Lord, you guard it with all care and reverence, that no little part of it fall down, no portion of the consecrated gift slip away. For ;you believe yourselves guilty, and rightly so believe, if any part thereof fall through carelessness.\"","bible_refs":[]}]},{"text":"22. Then after thou hast partaken of the Body of Christ, draw near also to the Cup of His Blood; not stretching forth thine hands, but bending[fn-29-P2964_847955:50-nf] , and saying with an air of worship and reverence, Amen[fn-29-P2965_848101:51-nf] , hallow thyself by partaking also of the Blood of Christ. And while the moisture is still upon thy lips, touch it with thine hands, and hallow thine eyes and brow and the other organs of sense[fn-29-P2966_848578:52-nf] . Then wait for the prayer, and give thanks unto God, who hath accounted thee worthy of so great mysteries[fn-29-P2967_848711:53-nf] . ","index":"29","references":[{"fn":"29","code":"P2964_847955","folder":"NPNF2-07","text":"ku/ptwn, not kneeling, but standing in a bowing posture. Cf. Bingham, XV. c. 5, § 3.","bible_refs":[]},{"fn":"29","code":"P2965_848101","folder":"NPNF2-07","text":"Apost. Const. VIII. c. 13: \"Let the Bishop give the Oblation (prosfora/n) saying, The Body of Christ. And let him that receiveth say, Amen. And let the Deacon hold the Cup, and when he delivers it say, The Blood of Christ, the Cup of Life. And let him that drinketh say, Amen.\"","bible_refs":[]},{"fn":"29","code":"P2966_848578","folder":"NPNF2-07","text":"Cat. xxi. 3, note 8.","bible_refs":[]},{"fn":"29","code":"P2967_848711","folder":"NPNF2-07","text":"In the Liturgy of St. James, after all have communicated, \"The Deacons and the People say: Fill our mouths with Thy praise, O Lord, and fill our lips with joy, that we may sing of Thy glory, of Thy greatness, all the day. And again: We render thanks to Thee, Christ our God, that Thou hast accounted us worthy to partake of Thy Body and Blood, &c.\"","bible_refs":[]}]},{"text":"23. Hold fast these traditions undefiled and, keep yourselves free from offence. Sever not yourselves from the Communion; deprive not yourselves, through the pollution of sins, of these Holy and Spiritual Mysteries. And the God of peace sanctify you wholly; and may your spirit, and soul, and body be preserved entire without blame at the coming of our Lord Jesus Christ :-To whom be glory and honour and might, with the Father and the Holy Spirit, now and ever, and world without end. Amen. ","index":"30","references":[]},{"text":"","index":"31","references":[]},{"text":"","index":"32","references":[]}]}]}