{"title":"Book VII.","code":"anf_06_anf06_140_book_vii_","author":"Arnobius","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-140.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Book VII.","index":"1","references":[]},{"text":"1. Since it has been sufficiently shown, as far as there has been opportunity, how vain it is to forth images, the course of our argument requires that we should next speak as briefly as possible, and without any periphrasis, about sacrifices, about the slaughter and immolation of victims, about pure wine, about incense, and about all the other things which are provided on such occasions.[fn-82-P8286_2607733:1-nf] For with respect to this you have been in the habit of exciting against us the most violent ill-will, of calling us atheists, and inflicting upon us the punishment of death, even by savagely tearing us to pieces with wild beasts, on the ground that we pay very little respect[fn-82-P8287_2608043:2-nf] to the gods; which, indeed, we admit that we do, not froth contempt or scorn of the divine,[fn-82-P8288_2608163:3-nf] but because we think that such powers require nothing of the kind, and are not possessed by desires for such things.[fn-82-P8289_2608308:4-nf] ","index":"3","references":[{"fn":"82","code":"P8286_2607733","folder":"ANF-06","text":"Lit., \"in that part of years.\"","bible_refs":[]},{"fn":"82","code":"P8287_2608043","folder":"ANF-06","text":"Lit., \"attribute least.\"","bible_refs":[]},{"fn":"82","code":"P8288_2608163","folder":"ANF-06","text":"Lit., \"divine spurning.\"","bible_refs":[]},{"fn":"82","code":"P8289_2608308","folder":"ANF-06","text":"When good old Dutch Boyens came to the pontificate as Hadrian VI., he was accounted a \"barbarian\" because he so little appreciated the art-treasures in the Vatican, on which Leo X. had lavished so much money and so much devotion. His pious spirit seemed oppressed to see so many heathen images in the Vatican: sunt idola ethnicorum was all he could say of them,-a most creditable anecdote of such a man in such times. See p. 504, n. 6, supra.","bible_refs":[]}]},{"text":"What, then,[fn-82-P8291_2608768:5-nf] some one will say, do you think that no sacrifices at all should be offered? To answer you not with our own, but with your Varro's opinion-none. Why so? Because, he says, the true gods neither wish nor demand these; while those[fn-82-P8292_2609289:6-nf] which are made of copper, earthenware, gypsum, or marble, care much less for these things, for they have no feeling; and you are not blamed[fn-82-P8293_2609457:7-nf] if you do not offer them, nor do you win favour if you do. No sounder opinion can be found, none truer, and one which any one may adopt, although he may be stupid and very hard to convince. For who is so obtuse as either to slay victims in sacrifice to those who have no sense, or to think that they should be given to those who are removed far from them in their nature and blessed state?","index":"4","references":[{"fn":"82","code":"P8291_2608768","folder":"ANF-06","text":"In the Edin. edition this is the opening sentence, but the editor remarks","bible_refs":[]},{"fn":"82","code":"P8292_2609289","folder":"ANF-06","text":"Lit., \"those, moreover.\"","bible_refs":[]},{"fn":"82","code":"P8293_2609457","folder":"ANF-06","text":"Lit., \"nor is any blame contracted.\"","bible_refs":[]}]},{"text":"2. Who are the true gods? you say. To answer you in common and simple language, we do not know;[fn-82-P8295_2609982:8-nf] for how can we know who those are whom we have never seen? We have been accustomed to hear from you that an infinite number[fn-82-P8296_2610837:9-nf] are gods, and are reckoned among[fn-82-P8297_2610903:10-nf] the deities; but if these exist[fn-82-P8298_2610966:11-nf] anywhere, and are true gods, as Terentius[fn-82-P8299_2611026:12-nf] believes, it follows as a consequence, that they correspond to their name; that is, that they are such as we all see that they should be, and that they are worthy to be called by this name; nay, more,-to make an end without many words,-that they are such as is the Lord of the universe, and the King omnipotent Himself, whom we have knowledge and understanding enough to speak of as the true God when we are led to mention His name. For one god differs from another in nothing as respects his divinity;[fn-83-P8300_2611591:13-nf] nor can that which is one in kind be less or more in its parts while its own qualities remain unchanged.[fn-83-P8301_2611739:14-nf] Now, as this is certain, it follows that they should never have been begotten, but should be immortal, seeking nothing from without, and not drawing any earthly pleasures from the resources of matter.","index":"5","references":[{"fn":"82","code":"P8295_2609982","folder":"ANF-06","text":"most ignorantly","bible_refs":[]},{"fn":"82","code":"P8296_2610837","folder":"ANF-06","text":"Lit., \"as many as possible.\"","bible_refs":[]},{"fn":"82","code":"P8297_2610903","folder":"ANF-06","text":"Lit., \"in the series of.\"","bible_refs":[]},{"fn":"82","code":"P8298_2610966","folder":"ANF-06","text":"Lit., \"are.\"","bible_refs":[]},{"fn":"82","code":"P8299_2611026","folder":"ANF-06","text":"i.e., M. Terentius Varro, mentioned in the last chapter.","bible_refs":[]},{"fn":"83","code":"P8300_2611591","folder":"ANF-06","text":"Lit., \"in that in which he is a god.\"","bible_refs":[]},{"fn":"83","code":"P8301_2611739","folder":"ANF-06","text":"Lit., \"uniformity of quality being preserved.\"","bible_refs":[]}]},{"text":"3. So, then, if these things are so. we desire to learn this, first. from you-what is the cause, what the reason, that you offer them sacrifices; and then, what gain comes to the gods themselves from this, and remains to their advantage. For whatever is done should have a cause, and should not be disjoined from reason, so as to be lost[fn-83-P8303_2612329:15-nf] among useless works, and tossed about among vain and idle uncertainties.[fn-83-P8304_2612541:16-nf] Do the gods of heaven[fn-83-P8305_2612603:17-nf] live on these sacrifices, and must materials be supplied to maintain the union of their parts? And what man is there so ignorant or what a god is, certainly, as to think that they are maintained by any kind of nourishment, and that it is the food given to them[fn-83-P8306_2612916:18-nf] which causes them to live and endure throughout their endless immortality? For whatever is upheld by causes and things external to itself, must be mortal and on the way to destruction, when anything on which it lives begins to be wanting. Again, it is impossible to suppose that any one believes this, because we see that of these things which are brought to their altars, nothing is added to and reaches the substance of the deities; for either incense is given, and is lost melting on the coals,[fn-83-P8307_2613442:19-nf] or the life only of the victim is offered to the gods,[fn-83-P8308_2613647:20-nf] and its blood is licked up by dogs; or if any flesh is placed upon the altars, it is set on fire in like manner, and is destroyed, and falls into ashes,-unless perchance the god seizes upon the souls of the victims, or snuffs up eagerly the fumes and smoke which rise from the blazing altars, and feeds upon the odours which the burning flesh gives forth, still wet with blood, and damp with its former juices.[fn-83-P8309_2614949:21-nf] But if a god, as is said, has no body, and cannot be touched at all, how is it possible that that which has no body should be nourished by things pertaining to the body,-that what is mortal should support what is immortal, and assist and give vitality to that which it cannot touch? This reason for sacrifices is not valid, therefore, as it seems; nor can it be said by any one that sacrifices are kept up for this reason, that the deities are nourished by them, and supported by feeding on them.","index":"6","references":[{"fn":"83","code":"P8303_2612329","folder":"ANF-06","text":"The ms. and edd. read ut in operibus feratur cassis-\"so as to be borne among,\" emended by Hild. and Oehler teratur-\"worn away among.\"","bible_refs":[]},{"fn":"83","code":"P8304_2612541","folder":"ANF-06","text":"Lit., \"in vain errors of inanity.\"","bible_refs":[]},{"fn":"83","code":"P8305_2612603","folder":"ANF-06","text":"The ms. and edd. have here forte-\"perchance.'\"","bible_refs":[]},{"fn":"83","code":"P8306_2612916","folder":"ANF-06","text":"Lit., \"gift of food.\"","bible_refs":[]},{"fn":"83","code":"P8307_2613442","folder":"ANF-06","text":"It must have taken much tine to overcome this distaste for the use of incense in Christian minds. Let us wait for the testimony of Lactantius.","bible_refs":[]},{"fn":"83","code":"P8308_2613647","folder":"ANF-06","text":"I am convinced that classical antiquities must be more largely studied in the Fathers of the first five centuries.","bible_refs":[]},{"fn":"83","code":"P8309_2614949","folder":"ANF-06","text":"i.e., the juices which formerly flowed through the living body.","bible_refs":[]}]},{"text":"4. If perchance it is not this,[fn-83-P8311_2615546:22-nf] are victims not slain in sacrifice to the gods, and cast upon their flaming altars to give them[fn-83-P8312_2615849:23-nf] some pleasure and delight? And can any man persuade himself that the gods become mild as they are exhilarated by pleasures, that they long for sensual enjoyment, and, like some base creatures, are affected by agreeable sensations, and charmed and tickled for the moment by[fn-83-P8313_2616152:24-nf] a pleasantness which soon passes away? For that which is overcome by pleasure must be harassed by its opposite, sorrow; nor can that be free from the anxiety of grief, which trembles with joy, and is elated capriciously with gladness.[fn-83-P8314_2616431:25-nf] But the gods should be free from both passions, if we would have them to be everlasting, and freed from the weakness of mortals. Moreover, every pleasure is, as it were, a kind of flattery of the body, and is addressed to the five well-known senses; but if the gods above feel it,[fn-83-P8315_2616759:26-nf] they must partake also of those bodies through which there is a way to the senses, and a door by which to receive pleasures. Lastly, what pleasure is it to take delight in the slaughter of harmless creatures, to have the ears ringing often with their piteous bellowings, to see rivers of blood, the life fleeing away with the blood, and the secret parts having been laid open, not only the intestines to protrude with the excrements, but also the heart still bounding with the life left in it, and the trembling, palpitating veins in the viscera? We half-savage men, nay rather,-to say with more candour what it is truer and more candid to say,-we savages, whom unhappy necessity and bad habit have trained to take these as food, are sometimes moved with pity for them; we ourselves accuse and condemn ourselves when the thing is seen and looked into thoroughly, because, neglecting the law which is binding on men, we have broken through the bonds which naturally united us at the beginning.[fn-83-P8316_2617773:27-nf] Will[fn-83-P8317_2617811:28-nf] any one believe that the gods, who are kind, beneficent, gentle, are delighted and filled with joy by the slaughter of cattle, if ever they fall and expire pitiably before their altars?[fn-83-P8318_2618090:29-nf] And there is no cause, then, for pleasure in sacrifices, as we see, nor is there a reason why they should be offered, since there is no pleasure afforded by them; and if perchance there is some,[fn-83-P8319_2618305:30-nf] it has been shown that it cannot in any way belong to the gods.","index":"7","references":[{"fn":"83","code":"P8311_2615546","folder":"ANF-06","text":"The heathen opponent is supposed to give up his first reason, that the sacrifices provided food for the gods, and to advance this new suggestion, that they were intended for their gratification merely.","bible_refs":[]},{"fn":"83","code":"P8312_2615849","folder":"ANF-06","text":"Lit., \"for the sake of.\"","bible_refs":[]},{"fn":"83","code":"P8313_2616152","folder":"ANF-06","text":"Lit., \"with the fleeting tickling of.\"","bible_refs":[]},{"fn":"83","code":"P8314_2616431","folder":"ANF-06","text":"Lit., \"with the levities of gladnesses.'\"","bible_refs":[]},{"fn":"83","code":"P8315_2616759","folder":"ANF-06","text":"i.e., pleasure.","bible_refs":[]},{"fn":"83","code":"P8316_2617773","folder":"ANF-06","text":"Naturalis initii consortia.","bible_refs":[]},{"fn":"83","code":"P8317_2617811","folder":"ANF-06","text":"So the ms. and first ed., according to Oehler, reading cred-e~t, the others -i--\"does.\"","bible_refs":[]},{"fn":"83","code":"P8318_2618090","folder":"ANF-06","text":"Lit., \"these.\"","bible_refs":[]},{"fn":"83","code":"P8319_2618305","folder":"ANF-06","text":"See Elucidation VI., infra.","bible_refs":[]}]},{"text":"5. We have next to examine the argument which we bear continually coming from the lips of the common people, and find embedded in popular conviction, that sacrifices are offered to the gods of heaven for this purpose, that they may lay aside their anger and passions, and may be restored to a calm and placid tranquillity, the indignation of their fiery spirits being assuaged. And if we remember the definition which we should always bear steadily in mind, that all agitating feelings are unknown to the gods, the consequence is, a belief[fn-83-P8321_2619084:31-nf] that the gods are never angry; nay, rather, that no passion is further from them than that which, approaching most nearly to the spirit of wild beasts and savage creatures, agitates those who suffer it with tempestuous feelings, and brings them into danger of destruction. For whatever is harassed by any kind of disturbance,[fn-83-P8322_2619564:32-nf] is, it is clear, capable of suffering, and frail; that which has been subjected to suffering and frailty must be mortal; but anger harasses and destroys[fn-83-P8323_2619750:33-nf] those who are subject to it: therefore that should be called mortal which has been made subject to the emotions of anger. But yet we know that the gods should be never-dying, and should possess an immortal nature; and if this is clear and certain, anger has been separated far from them and from their state. On no ground, then, is it fitting to wish to appease that in the gods above which you see cannot suit their blessed state.","index":"8","references":[{"fn":"83","code":"P8321_2619084","folder":"ANF-06","text":"So the ms., LB., Oberthür, Orelli, Hild., and Oehler, reading consec-, for which the rest read consen-taneum est credere-\"it is fitting to believe.\"","bible_refs":[]},{"fn":"83","code":"P8322_2619564","folder":"ANF-06","text":"Lit., \"motion of anything.\"","bible_refs":[]},{"fn":"83","code":"P8323_2619750","folder":"ANF-06","text":"Cf. i. 18.","bible_refs":[]}]},{"text":"6. But let us allow, as you wish, that the gods are accustomed to such disturbance, and that sacrifices are offered and sacred solemnities performed to calm it, when, then, is it fitting that these offices should be made use of, or at what time should they be given?-before they are angry and roused, or when they have been moved and displeased even?[fn-83-P8325_2620549:34-nf] If we must meet them with sacrifices before their anger is roused, lest they become enraged, you are bringing forward wild beasts to us, not gods, to which it is customary to toss food, upon which they may rage madly, and turn their desire to do harm, lest, having been roused, they should rage and burst the barriers of their dens. But if these sacrifices are offered to satisfy[fn-83-P8326_2620963:35-nf] the gods when already fired and burning with rage, I do not inquire, I do not consider, whether that happy[fn-83-P8327_2621133:36-nf] and sublime greatness of spirit which belongs to the deities is disturbed by the offences of little men, and wounded if a creature, blind and ever treading among clouds of ignorance, has committed any blunder,-said anything by which their dignity is impaired.","index":"9","references":[{"fn":"83","code":"P8325_2620549","folder":"ANF-06","text":"Lit., \"set in indignations.\"","bible_refs":[]},{"fn":"83","code":"P8326_2620963","folder":"ANF-06","text":"Lit., \"if this satisfaction of sacrifices is offered to.\"","bible_refs":[]},{"fn":"83","code":"P8327_2621133","folder":"ANF-06","text":"So the ms. and most edd., reading laeta, for which Ursinus suggested lauta-\"splendid,\" and Heraldus elata- \"exalted.\"","bible_refs":[]}]},{"text":"7. But neither do I demand that this should be said, or that I should be told what causes the gods have for their anger against men, that having taken offence they must be soothed. I do ask, however, Did they ever ordain any laws for mortals? and was it ever settled by them what it was fitting for them to do, or what it was not? what they should pursue, what avoid; or even by what means they wished themselves to be worshipped, so that they might pursue with the vengeance of their wrath what was done otherwise than they had commanded, and might be disposed, if treated contemptuously, to avenge themselves on the presumptuous and transgressors? As I think, nothing was ever either settled or ordained by them, since neither have they been seen, nor has it been possible for it to be discerned very clearly whether there are any.[fn-83-P8329_2622349:37-nf] What justice is there, then, in the gods of heaven being angry for any reason with those to whom they have neither deigned at any time to show that they existed, nor given nor imposed any laws which they wished to be honoured by them and perfectly observed?[fn-83-P8330_2622941:38-nf] ","index":"10","references":[{"fn":"83","code":"P8329_2622349","folder":"ANF-06","text":"It is perhaps possible so to translate the ms. neque si sunt ulli apertissima potuit cognitione dignosci, retained by Orelli, Hild., and Oehler, in which case si sunt ui?li must be taken as the subject of the clause. The other edd., from regard to the construction, read visi-\"nor, if they have been seen, has it been possible.\"","bible_refs":[]},{"fn":"83","code":"P8330_2622941","folder":"ANF-06","text":"Lit., \"kept with inviolable observance.\"","bible_refs":[]}]},{"text":"8. But this, as I said, I do not mention, but allow it to pass away in silence. This one thing I ask, above all, What reason is there if I kill a pig, that a god changes his state of mind, and lays aside his angry feelings and frenzy; that if I consume a pullet, a calf under his eyes and on his altars, he forgets the wrong which I did to him, and abandons completely all sense of displeasure? What passes from this act[fn-83-P8332_2623408:39-nf] to modify his resentment? Or of what service[fn-83-P8333_2623472:40-nf] is a goose, a goat, or a peacock, that from its blood relief is brought to the angry god? Do the gods, then, make insulting them a matter of payment? and as little boys, to induce them to give up their fits of passion[fn-83-P8334_2623711:41-nf] and desist from their wailings, get little sparrows, dolls, ponies, puppets,[fn-83-P8335_2623954:42-nf] with which they may be able to divert themselves, do the immortal gods in such wise receive these gifts from you, that for them they may lay aside their resentment, and be reconciled to those who offended them? And yet I thought that the gods-if only it is right to believe that they are really moved by anger-lay aside their anger and resentment, and forgive the sins of the guilty, without any price or reward. For this belongs specially to deities, to be generous in forgiving, and to seek no return for their gifts.[fn-83-P8336_2624640:43-nf] But if this cannot be, it would be much wiser that they should continue obstinately offended, than that they should be softened by being corrupted with bribes. For the multitude increases of those who sin, when there is hope given of paying for their sin; and there is little hesitation to do wrong, when the favour of those who pardon offences may be bought.","index":"11","references":[{"fn":"83","code":"P8332_2623408","folder":"ANF-06","text":"Lit., \"work.\"","bible_refs":[]},{"fn":"83","code":"P8333_2623472","folder":"ANF-06","text":"Lit., \"remedy.\"","bible_refs":[]},{"fn":"83","code":"P8334_2623711","folder":"ANF-06","text":"So Panes seems to be generally understood, i.e., images of Pan used as playthings by boys, and very much the same thing as the puppets-pupuli-already mentioned.","bible_refs":[]},{"fn":"83","code":"P8335_2623954","folder":"ANF-06","text":"So Panes seems to be generally understood, i.e., images of Pan used as playthings by boys, and very much the same thing as the puppets-pupuli-already mentioned.","bible_refs":[]},{"fn":"83","code":"P8336_2624640","folder":"ANF-06","text":"Lit., \"to have liberal pardons and free concessions.\"","bible_refs":[]}]},{"text":"9. So, if some ox, or any animal you please, which is slain to mitigate and appease the fury of the deities, were to take a man's voice and speak these[fn-83-P8338_2625210:44-nf] words: \"Is this, then, O Jupiter, or whatever god thou art, humane or right, or should it he considered at all just, that when another has sinned I should be killed, and that you should allow satisfaction to be made to you with my blood, although I never did you wrong, never wittingly or unwittingly did violence to your divinity and majesty, being, as thou knowest, a dumb creature, not departing from[fn-83-P8339_2625637:45-nf] the simplicity of my nature, nor inclined to be fickle in my[fn-83-P8340_2625722:46-nf] manners? Did I ever celebrate your games with too little reverence and care? did I drag forward a dancer so that thy deity was offended? did I swear falsely by thee? did I sacrilegiously steal your property and plunder your temples? did I uproot the most sacred groves, or pollute and profane some hallowed places by rounding private houses? What, then, is the reason that the crime of another is atoned for with my blood, and that my life and innocence are made to pay for wickedness with which I have nothing to do? Is it because I am a base creature, and am not possessed of reason and wisdom, as these declare who call themselves men, and by their ferocity make themselves beasts?[fn-83-P8341_2626447:47-nf] Did not the same nature both beget and form me from the same beginnings? Is it not one breath of life which sways both them and me? Do I not respire and see, and am I not affected by the other senses just as they are? They have livers, lungs, hearts, intestines, bellies; and do not I have as many members? They love their young, and come together to beget children; and do not I both take care to procure offspring, and delight in it when it has been begotten? But they have reason, and utter articulate sounds; and how do they know whether I do what I do for my own reasons, and whether that sound which I give forth is my kind of words, and is understood by us alone? Ask piety whether it is more just that I should be slain, that I should be killed, or that man should be pardoned and be safe from punishment for what he has done? Who formed iron into a sword? was it not man? Who brought disaster upon races; who imposed slavery upon nations? was it not man? Who mixed deadly draughts, and gave them to his parents, brothers, wives, friends? was it not man? Who found out or devised so many forms of wickedness, that they can hardly be related in ten thousand chronicles of years, or even of days? was it not man? Is not this, then, cruel, monstrous, and savage? Does it not seem to you, O Jupiter, unjust and barbarous that I should be killed, that I should be slain, that you may be soothed, and the guilty find impunity? \"","index":"12","references":[{"fn":"83","code":"P8338_2625210","folder":"ANF-06","text":"Lit., \"in these.\"","bible_refs":[]},{"fn":"83","code":"P8339_2625637","folder":"ANF-06","text":"Lit., \"following.\"","bible_refs":[]},{"fn":"83","code":"P8340_2625722","folder":"ANF-06","text":"Lit., \"to varieties of manifold.\"","bible_refs":[]},{"fn":"83","code":"P8341_2626447","folder":"ANF-06","text":"Lit., \"leap into.\"","bible_refs":[]}]},{"text":"It has been established that sacrifices are offered in vain for this purpose then, viz., that the angry deities may be soothed; since reason has taught us that the gods are not angry at any time, and that they do not wish one thing to be destroyed, to be slain for another, or offences against themselves to be annulled by the blood of an innocent creature.[fn-83-P8343_2628259:48-nf] ","index":"13","references":[{"fn":"83","code":"P8343_2628259","folder":"ANF-06","text":"This very striking passage should lead us to compare the widely different purpose of Judaic sacrifices. See Elucidation VI., infra.","bible_refs":[]}]},{"text":"10. But perhaps some one will say, We give to the gods sacrifices and other gifts, that, being made willing in a measure to grant our prayers, they may give us prosperity and avert from us evil, cause us to live always happily, drive away grief truly, and any evils which threaten us from accidental circumstances. This point demands great care; nor is it usual either to hear or to believe what is so easily said. For the whole company of the learned will straightway swoop upon us, who, asserting and proving that whatever happens, happens according to the decrees of fate, snatch out of our[fn-83-P8345_2628992:49-nf] hands that opinion, and assert that we are putting our trust in vain beliefs. Whatever, they will say, has been done in the world, is being done, and shall be done, has been settled and fixed in time past, and has causes which cannot be moved, by means of which events have been linked together, and form an unassailable chain of unalterable necessity between the past and the future. If it has been determined and fixed what evil or good should befall each person, it is already certain; but if this is certain and fixed, there is no room for all the help given by the gods, their hatred, and favours. For they are just as unable to do for you that which cannot be done, as to prevent that from being done which must happen, except that they will be able, if they choose, to depreciate somewhat powerfully that belief which you entertain, so that they[fn-83-P8346_2630006:50-nf] say that even the gods themselves are worshipped by you in vain, and that the supplications with which you address them are superfluous. For as they are unable to turn aside the course of events, and change what has been appointed by fate, what reason, what cause, is there to wish to weary and deafen the ears of those in whose help you cannot trust at your utmost need?","index":"14","references":[{"fn":"83","code":"P8345_2628992","folder":"ANF-06","text":"Lit., \"from the hands to us,\" nobis, the reading of the ms., both Roman edd., Gelenius, LB., and Oehler; for which the rest give vobis-\"out of your hands.\"","bible_refs":[]},{"fn":"83","code":"P8346_2630006","folder":"ANF-06","text":"i.e., the learned men referred to above.","bible_refs":[]}]},{"text":"11. Lastly, if the gods drive away sorrow and grief, if they bestow joy and pleasure, how[fn-83-P8348_2630513:51-nf] are there in the world so many[fn-83-P8349_2630565:52-nf] and so wretched men, whence come so many unhappy ones, who lead a life of tears in the meanest condition? Why are not those free from calamity who every moment, every instant, load and heap up the altars with sacrifices? Do we not see that some of them, say the learned, are the seats of diseases, the light of their eves quenched, and their ears stopped, that they cannot move with their feet, that they live mere trunks without the use of their hands, that they are swallowed up, overwhelmed, and destroyed by conflagrations, shipwrecks, and disasters;[fn-83-P8350_2631149:53-nf] that, having been stripped of immense fortunes, they support themselves by labouring for hire, and beg for alms at last; treat they are exiled, proscribed, always in the midst of sorrow, overcome by the loss of children, and harassed by other misfortunes, the kinds and forms of which no enumeration can comprehend? But assuredly this would not occur if the gods, who had been laid under obligation, were able to ward off, to turn aside, those evils from those who merited this favour. But now, because in these mishaps there is no room for the interference of the gods, but all things are brought about[fn-83-P8351_2631774:54-nf] by inevitable necessity, the appointed course of events goes on and accomplishes that which has been once determined.","index":"15","references":[{"fn":"83","code":"P8348_2630513","folder":"ANF-06","text":"Lit., \"whence.\"","bible_refs":[]},{"fn":"83","code":"P8349_2630565","folder":"ANF-06","text":"Lit., \"so innumerable.\"","bible_refs":[]},{"fn":"83","code":"P8350_2631149","folder":"ANF-06","text":"Lit., \"ruins.\"","bible_refs":[]},{"fn":"83","code":"P8351_2631774","folder":"ANF-06","text":"So Canterus suggests conf-iunt for the ms. confic--\"bring about,\"","bible_refs":[]}]},{"text":"12. Or the gods of heaven should be said to be ungrateful if, while they have power to prevent it, they suffer an unhappy race to be involved in so many hardships and disasters. But perhaps they may say something of importance in answer to this, and not such as should be received by deceitful, fickle, and scornful ears. This point, however, because it would require too tedious and prolix discussion,[fn-83-P8353_2632365:55-nf] we hurry past unexplained and untouched, content to have stated this alone, that you give to your gods dishonourable reputations if you assert that on no other condition do they bestow blessings and turn away what is injurious, except they have been first bought over with the blood of she-goats and sheep, and with the other things which are put upon their altars. For it is not fitting, in the first place, that the power of the deities and the surpassing eminence of the celestials should be believed to keep their favours on sale, first to receive a price, and then to bestow them; and then, which is much more unseemly, that they aid no one unless they receive their demands, and that they suffer the most wretched to undergo whatever perils may befall them,[fn-83-P8354_2633181:56-nf] while they could ward these off, and come to their aid. If of two who are sacrificing, one is a scoundrel,[fn-83-P8355_2633325:57-nf] and rich, the other of small fortune, but worthy of praise for his integrity and goodness,-if the former should slay a hundred oxen, and as many ewes with their lambkins, the poor man burn a little incense, and a small piece of some odorous substance,-will it not follow that it should be believed that, if only the deities bestow nothing except when rewards are first offered, they will give their favour[fn-83-P8356_2634065:58-nf] to the rich man, turn their eyes away from the poor, whose gifts were restricted not by his spirit, but by the scantiness of his means?[fn-83-P8357_2634293:59-nf] For where the giver is venal and mercenary, there it must needs be that favour is granted according to the greatness of the gift by which it is purchased, and that a favourable decision is given to him from whom[fn-83-P8358_2634589:60-nf] far the greater reward and bribe, though this be shameful, flows to him who gives it.[fn-83-P8359_2634713:61-nf] What if two nations, on the other hand, arrayed against each other in war, enriched the altars of the gods with equal sacrifices, and were to demand that their power and help should be given to them, the one against the other: must it not, again, be believed that, if they are persuaded to be of service by rewards, they are at a loss between both sides, are struck motionless, and do not perceive what to do, since they understand that their favour has been pledged by the acceptance of the sacrifices? For either they will give assistance to this side and to that, which is impossible, for in that case they will fight themselves against themselves, strive against their own favour and wishes; or they will do nothing to aid either nation[fn-83-P8360_2635479:62-nf] after the price of their aid has been paid and received, which is very wicked. All this infamy, therefore, should be removed far from the gods; nor should it be said at all that they are won over by rewards and payments to confer blessings, and remove what is disagreeable, if only they are true gods, and worthy to be ranked under this name. For either whatever happens, happens inevitably, and there is no place in the gods for ambition and favour; or if fate is excluded and got rid of, it does not belong to the celestial dignity to sell the boon of its services,[fn-83-P8361_2636074:63-nf] and the conferring of its bounties.","index":"16","references":[{"fn":"83","code":"P8353_2632365","folder":"ANF-06","text":"Lit., \"it is a thing of long and much speech.\"","bible_refs":[]},{"fn":"83","code":"P8354_2633181","folder":"ANF-06","text":"Lit., \"the fortunes of perils.\"","bible_refs":[]},{"fn":"83","code":"P8355_2633325","folder":"ANF-06","text":"The ms. reading is hoc est unus, corrected honestus-\"honourable\" (which makes the comparison pointless, because there is no reason why a rich man, if good, should not be succored as well as a poor), in all edd., except Oehler, who reads seclestus, which departs too far from the ms. Perhaps we should read, as above, inhonestus.","bible_refs":[]},{"fn":"83","code":"P8356_2634065","folder":"ANF-06","text":"So the ms., LB., Hild., and Oehler, and the other edd., adding et auxilium-\"and help.\"","bible_refs":[]},{"fn":"83","code":"P8357_2634293","folder":"ANF-06","text":"Lit., \"whom not his mind, but the necessity of his property, made restricted.\"","bible_refs":[]},{"fn":"83","code":"P8358_2634589","folder":"ANF-06","text":"Lit., \"inclines thither whence.\"","bible_refs":[]},{"fn":"83","code":"P8359_2634713","folder":"ANF-06","text":"i.e., the decision.","bible_refs":[]},{"fn":"83","code":"P8360_2635479","folder":"ANF-06","text":"Lit., \"both nations.\"","bible_refs":[]},{"fn":"83","code":"P8361_2636074","folder":"ANF-06","text":"Lit., \"the favours of good work,\" boni operis favor-es et, the reading of Hild. and Oehler (other edd. -em-\"the favour of its service\") for ms. fabore sed.","bible_refs":[]}]},{"text":"13. We have shown sufficiently, as I suppose, that victims, and the things which go along with them, are offered in vain to the immortal gods, because they are neither nourished by them, nor feel any pleasure, nor lay aside their anger and resentment, so as either to give good fortune, or to drive away and avert the opposite. We have now to examine that point also which has been usually asserted by some, and applied to forms of ceremony. For they say that these sacred rites were instituted to do honour to the gods of heaven, and that these things which they do, they do to show them honour, and to magnify the powers of the deities by them. What if they were to say, in like manner, that they keep awake and sleep, walk about, stand still, write something, and read, to give honour to the gods, and make them more glorious in majesty? For what substance is there added to them from the blood of cattle, and from the other things which are prepared in sacrificing? what power is given and added to them? For all honour, which is said to be offered by any one, and to be yielded to reverence for a greater being, is of a kind having reference to the other; and consists of two parts, of the concession of the giver, and the increase of honour of the receiver. As, if any one, on seeing a man famed for his very great power[fn-83-P8363_2637598:64-nf] and authority, were to make way for him, to stand up, to uncover his head, and leap down from his carriage, then, bending forward to salute him with slavish servility and[fn-83-P8364_2637805:65-nf] trembling agitation, I see what is aimed at in showing such respect: by the bowing down of the one, very great honour is given to the other, and he is made to appear great whom the respect of an inferior exalts and places above his own rank.[fn-83-P8365_2638209:66-nf] ","index":"17","references":[{"fn":"83","code":"P8363_2637598","folder":"ANF-06","text":"Lit., \"of most powerful name.\"","bible_refs":[]},{"fn":"83","code":"P8364_2637805","folder":"ANF-06","text":"Lit., \"imitating a slave's servility\"-ancillatum, the emendation of Hemsterhuis, adopted by Orelli, Hild., and Oehler for the unintelligible ms. ancillarum.","bible_refs":[]},{"fn":"83","code":"P8365_2638209","folder":"ANF-06","text":"Lit., \"things.\"","bible_refs":[]}]},{"text":"14. But all this conceding and ascribing of honour about which we are speaking are met with among men alone, whom their natural weakness and love of standing above their fellows[fn-83-P8367_2638408:67-nf] teach to delight in arrogance, and in being preferred above others. But, I ask, where is there room for honour among the gods, or what greater exaltation is found to be given[fn-83-P8368_2638614:68-nf] to them by piling up[fn-83-P8369_2638851:69-nf] sacrifices? Do they become more venerable, more powerful, when cattle are sacrificed to them? is there anything added to them from this? or do they begin to be more truly gods, their divinity being increased? And yet I consider it almost an insult, nay, an insult altogether, when it is said that a god is honoured by a man, and exalted by the offering of some gift. For if honour increases and augments the grandeur of him to whom it is given, it follows that a deity becomes greater by means of the man from whom he has received the gift, and the honour conferred on him; and thus the matter is brought to this issue, that the god who is exalted by human honours is the inferior, while, on the other hand, the man who increases the power of a deity is his superior.[fn-83-P8370_2639760:70-nf] ","index":"18","references":[{"fn":"83","code":"P8367_2638408","folder":"ANF-06","text":"Lit., \"in higher places.\"","bible_refs":[]},{"fn":"83","code":"P8368_2638614","folder":"ANF-06","text":"Lit., \"what eminences is it found to be added,\" addier. So Hild. and Oehler for the reading of ms., first four edd., and Oberthür addere-\"to add,\" emended in rest from margin of Ursinus accedere, much as above.","bible_refs":[]},{"fn":"83","code":"P8369_2638851","folder":"ANF-06","text":"So the ms., reading conjectionibus, which is retained in no edd., although its primary meaning is exactly what the sense here requires.","bible_refs":[]},{"fn":"83","code":"P8370_2639760","folder":"ANF-06","text":"The last clause was omitted in first four edd. and Elmh., and was inserted from the ms. by Meursius.","bible_refs":[]}]},{"text":"15. What then! some one will say, do you think that no honour should be given to the gods at all? If you propose to us gods such as they should be if they do exist, and such as[fn-83-P8372_2640043:71-nf] we feel that we all mean when we mention[fn-83-P8373_2640103:72-nf] that name, how can we but give them even the greatest honour, since we have been taught by the commands which have especial power over us,[fn-83-P8374_2640283:73-nf] to pay honour to all men even, of whatever rank, of whatever condition they may be? What, pray, you ask, is this very great honour? One much more in accordance with duty than is paid by you, and directed to[fn-83-P8375_2640905:74-nf] a more powerful race, we reply. Tell, us, you say, in the first place, what is an opinion worthy of the gods, right and honourable, and not blameworthy from its being made unseemly by something infamous? We reply, one such that yon believe that they neither have any likeness to man, nor look for anything which is outside of them and comes from without; then-and this has been said pretty frequently-that they do not burn with the fires of anger, that they do not give themselves up passionately to sensual pleasure, that they are not bribed to be of service, that they are not tempted to injure our enemies, that they do not sell their kindness and favour, that they do not rejoice in having honour heaped on them, that they are not indignant and vexed if it is not given; but-and this belongs to the divine-that by their own power they know themselves, and that they do not rate themselves by the obsequiousness of others. And yet, that we may see the nature of what is said, what kind of honour is this, to bind a wether, a ram, a bull before the face of a god, and slay them in his sight? What kind of honour is it to invite a god to a banquet of blood, which you see him take and share in with dogs? What kind of honour is it, having set on fire piles of wood, to hide the heavens with smoke, and darken with gloomy blackness the images of the gods? But if it seems good to you that these actions should be considered in themselves,[fn-83-P8376_2642373:75-nf] not judged of according to your prejudices, you will find that those altars of which you speak, and even those beautiful ones which you dedicate to the superior gods,[fn-83-P8377_2642585:76-nf] are places for burning the unhappy race of animals funeral pyres, and mounds built for a most unseemly office, and formed to be filled with corruption.","index":"19","references":[{"fn":"83","code":"P8372_2640043","folder":"ANF-06","text":"Lit., \"whom.\"","bible_refs":[]},{"fn":"83","code":"P8373_2640103","folder":"ANF-06","text":"Lit., \"say in the proclamation of.\"","bible_refs":[]},{"fn":"83","code":"P8374_2640283","folder":"ANF-06","text":"Lit., \"more powerful commands,\" i.e., by Christ's injunctions. It seems hardly possible that any one should suppose that there is here any reference to Christ's command to His disciples not to exercise lordship over each other, yet Orelli thinks that there is perhaps a reference to Mark x. 42, 43. If a particular reference were intended, we might with more reason find it in 1 Pet. ii. 17, \"Honour all men.\"","bible_refs":[{"book":"mark","chapter":10,"verses":[42]},{"book":"1 peter","chapter":2,"verses":[17]}]},{"fn":"83","code":"P8375_2640905","folder":"ANF-06","text":"Lit., \"established in.\"","bible_refs":[]},{"fn":"83","code":"P8376_2642373","folder":"ANF-06","text":"Lit., \"weighed by their own force,\" vi.","bible_refs":[]},{"fn":"83","code":"P8377_2642585","folder":"ANF-06","text":"i.e., altariaque haec pulchra.","bible_refs":[]}]},{"text":"16. What say you, O you-! is that foul smell, then, which is given forth and emitted by burning hides, by bones, by bristles, by the fleeces of lambs, and the feathers of fowls,-is that a favour and an honour to the deity? and are the deities honoured by this, to whose temples, when yon arrange to go, you come[fn-83-P8379_2643084:77-nf] cleansed from all pollution, washed, and perfectly[fn-83-P8380_2643181:78-nf] pure? And what can be more polluted than these, more unhappy,[fn-83-P8381_2643480:79-nf] more debased, than if their senses are naturally such that they are fond of what is so cruel, and take delight in foul smells which, when inhaled with the breath, even those who sacrifice cannot bear, and certainly not a delicate[fn-83-P8382_2643788:80-nf] nose? But if you think that the gods of heaven de honoured by the blood of living creatures being offered to them, why do you not[fn-83-P8383_2643975:81-nf] sacrifice to them both mules, and elephants, and asses? why not dogs also, bears, and foxes, camels, and hyaenas, and lions? And as birds also are counted victims by you, why do you not sacrifice vultures, eagles, storks, falcons, hawks, ravens, sparrow-hawks, owls, and, along with them, salamanders, water-snakes, vipers, tarantulae? For indeed there is both blood in these, and they are in like manner moved by the breath of life. What is there more artistic in the former kind of sacrifices, or less ingenious in the latter, that these do not add to and increase the grandeur of the gods? Because, says my opponent, it is right to honour the gods of heaven with those things by which we are ourselves nourished and sustained, and live; which also they have, in their divine benevolence, deigned to give to us for food. But the same gods have given to you both cumin, cress, turnips, onions, parsley, esculent thistles, radishes, gourds, rue, mint, basil, flea-bane, and chives, and commanded them to be used by you as part of your food; why, then, do you not put these too upon the altars, and scatter wild-marjoram, with which oxen are fed, over them all, and mix amongst them onions with their pungent flavour?","index":"20","references":[{"fn":"83","code":"P8379_2643084","folder":"ANF-06","text":"Lit., \"you show yourselves,\" praestatis.","bible_refs":[]},{"fn":"83","code":"P8380_2643181","folder":"ANF-06","text":"Lit., \"most.\" So Tibullus (Eleg., ii. 1, 13): \"Pure things please the gods. Come (i.e., to the sacrifice) with clean garments, and with clean hands take water from the fountain,\"-perfect cleanliness being scrupulously insisted on.","bible_refs":[]},{"fn":"83","code":"P8381_2643480","folder":"ANF-06","text":"This Heraldus explains as \"of worse omen,\" and Oehler as \"more unclean.\"","bible_refs":[]},{"fn":"83","code":"P8382_2643788","folder":"ANF-06","text":"Ingenuae, i.e., such as any respectable person has.","bible_refs":[]},{"fn":"83","code":"P8383_2643975","folder":"ANF-06","text":"To this the commentators have replied, that mules, asses, and dogs were sacrificed to certain deities. We must either admit that Arnobius has here fallen into error, or suppose that he refers merely to the animals which were usually slain, or find a reason for his neglecting it in the circumstances of each sacrifice.","bible_refs":[]}]},{"text":"17. Lo, if dogs-for a case must be imagined, in order that things may be seen more clearly-if dogs, I say, and asses, and along with them water-wagtails, if the twittering swallows, and pigs also, having acquired some of the feelings of men, were to think and suppose that you were gods, and to propose to offer sacrifices in your honour, not of other things and substances, but of those with which they are wont to be nourished and supported, according to their natural inclination,-we ask you to say whether you would consider this an honour, or rather a most outrageous affront, when the swallows slew and consecrated flies to you, the water-wagtails ants; when the asses put hay upon your altars, and poured out libations of chaff; when the dogs placed bones, and burned human excrements[fn-83-P8385_2646307:82-nf] at your shrines; when, lastly, the pigs poured out before you a horrid mess, taken from their frightful hog-pools and filthy maws? Would you not in this case, then, be inflamed with rage that your greatness was treated with contumely, and account it an atrocious wrong that you were greeted with filth? But, you reply, you honour the gods with the carcasses of bulls, and by slaying[fn-83-P8386_2646815:83-nf] other living creatures. And in what respect does this differ from that, since these sacrifices, also, if they are not yet, will nevertheless soon be, dung, and will become rotten after a very short time has passed? Finally, cease to place fire upon[fn-83-P8387_2647105:84-nf] your altars, then indeed you will[fn-83-P8388_2647202:85-nf] see that consecrated flesh of bulls, with which you magnify the honour of the gods, swelling and heaving with worms, tainting and corrupting the atmosphere, and infecting the neighbouring districts with unwholesome smells. Now, if the gods were to enjoin you to turn these things[fn-83-P8389_2647599:86-nf] to your own account, to make your meals from them[fn-83-P8390_2647884:87-nf] in the usual way; you would flee to a distance, and, execrating the smell, would beg pardon from the gods, and bind yourselves by oath never again to offer such sacrifices to them. Is not this conduct of yours mockery, then? is it not to confess, to make known that you do not know what a deity is, nor to what power the meaning and title of this name should be given and applied? Do you give new dignity to the gods by new kinds of food? do you honour them with savours and juices, and because those things which nourish you are pleasing and grateful to you? do you believe that the gods also flock up to enjoy their pleasant taste, and, just as barking dogs, lay aside their fierceness for mouthfuls, and pretty often fawn upon those who hold these out?","index":"21","references":[{"fn":"83","code":"P8385_2646307","folder":"ANF-06","text":"The wit of Arnobius must be acknowledged in this scorching satire. Compare the divine ordinances, Exod. xxix. 13, 14.","bible_refs":[{"book":"exodus","chapter":29,"verses":[13]}]},{"fn":"83","code":"P8386_2646815","folder":"ANF-06","text":"Lit., \"by slaughters of,\" caedibus.","bible_refs":[]},{"fn":"83","code":"P8387_2647105","folder":"ANF-06","text":"Lit., \"under,\" i.e., under the sacrifices on your altars.","bible_refs":[]},{"fn":"83","code":"P8388_2647202","folder":"ANF-06","text":"So all edd., reading cerne-, except both Roman edd., Hild., and Oehler, who retain the ms. cerni-tis-\"you see.\"","bible_refs":[]},{"fn":"83","code":"P8389_2647599","folder":"ANF-06","text":"In translating thus, it has been attempted to adhere as closely as possible to the ms. reading (according to Crusius) qua si-corrected, as above, quae in LB.; but it is by no means certain that further changes should not he made.","bible_refs":[]},{"fn":"83","code":"P8390_2647884","folder":"ANF-06","text":"Lit., \"prepare luncheons and dinners thence,\" i.e., from the putrefying carcasses.","bible_refs":[]}]},{"text":"18. And as we are now speaking of the animals sacrificed, what cause, what reason is there, that while the immortal gods-for, so far as we are concerned, they may all be gods who are believed to be so-are of one mind, or should be of one nature, kind, and character, all are not appeased with all the victims, but certain deities with certain animals, according to the sacrificial laws? For what cause is there, to repeat the same question, that that deity should be honoured with bulls, another with kids or sheep, this one with sucking pigs, the other with unshorn lambs, this one with virgin heifers, that one with horned goats, this with barren cows, but that with teeming[fn-83-P8392_2649404:88-nf] swine, this with white, that with dusky[fn-83-P8393_2649594:89-nf] victims, one with female, the other, on the contrary, with male animals? For if victims are slain in sacrifice to the gods, to do them honour and show reverence for them, what does it matter, or what difference is there with the life of what animal this debt is paid, their anger and resentment put away? Or is the blood of one victim less grateful and pleasing to one god, while the other's fills him with pleasure and joy? or, as is usually done, does that deity abstain from the flesh of goats because of some reverential and religious scruple, another turn with disgust from pork, while to this mutton stinks? and does this one avoid tough ox-beef that he may not overtax his weak stomach, and choose tender[fn-83-P8394_2650419:90-nf] sucklings that he may digest them more speedily?[fn-83-P8395_2650500:91-nf] ","index":"22","references":[{"fn":"83","code":"P8392_2649404","folder":"ANF-06","text":"The ms. and first four edd. read ingentibus scrofis-\"with huge breeding swine,\" changed by rest, as above, incient-, from the margin of Ursinus.","bible_refs":[]},{"fn":"83","code":"P8393_2649594","folder":"ANF-06","text":"Or \"gloomy,\" tetris, the reading of ms. and all edd. since LB., for which earlier edd. give atris-\"black.\"","bible_refs":[]},{"fn":"83","code":"P8394_2650419","folder":"ANF-06","text":"Lit., \"the tenderness of.\"","bible_refs":[]},{"fn":"83","code":"P8395_2650500","folder":"ANF-06","text":"The law of clean and unclean reflects the instincts of man, as here appealed to; but compare and patiently study these texts: Lev. x. 10 and Ezek. xxii. 26; Lev. xi. and Acts x. 15; Rom. xiv. 14 and Luke xi. 41.","bible_refs":[{"book":"leviticus","chapter":10,"verses":[10]},{"book":"ezekiel","chapter":22,"verses":[26]},{"book":"the acts","chapter":10,"verses":[15]},{"book":"romans","chapter":14,"verses":[14]},{"book":"luke","chapter":11,"verses":[41]},{"book":"leviticus","chapter":10,"verses":[10]},{"book":"ezekiel","chapter":22,"verses":[26]},{"book":"the acts","chapter":10,"verses":[15]},{"book":"romans","chapter":14,"verses":[14]},{"book":"luke","chapter":11,"verses":[41]},{"book":"leviticus","chapter":10,"verses":[10]},{"book":"ezekiel","chapter":22,"verses":[26]},{"book":"the acts","chapter":10,"verses":[15]},{"book":"romans","chapter":14,"verses":[14]},{"book":"luke","chapter":11,"verses":[41]},{"book":"leviticus","chapter":10,"verses":[10]},{"book":"ezekiel","chapter":22,"verses":[26]},{"book":"the acts","chapter":10,"verses":[15]},{"book":"romans","chapter":14,"verses":[14]},{"book":"luke","chapter":11,"verses":[41]}]}]},{"text":"19. But you err, says my opponent, and fall into mistakes; for in sacrificing female victims to the female deities, males to the male deities, there is a hidden and very[fn-83-P8397_2650889:92-nf] secret reason, and one beyond the reach of the mass. I do not inquire, I do not demand, what the sacrificial laws teach or contain; but if reason has demonstrated,[fn-83-P8398_2651072:93-nf] and truth declared, that among the gods there is no difference of species, and that they are not distinguished by any sexes, must not all these reasonings be set at nought, and be proved, the opinions of wise men, who cannot restrain their laughter when they hear distinctions of sex attributed to the immortal gods: I ask of each man whether he himself believes in his own mind, and persuades himself that the race of the gods is so distinguished that they are male and female, and have been formed with members arranged suitably for the begetting of young?","index":"23","references":[{"fn":"83","code":"P8397_2650889","folder":"ANF-06","text":"Lit., \"more.\"","bible_refs":[]},{"fn":"83","code":"P8398_2651072","folder":"ANF-06","text":"So the ms., Elm., LB., Orelli, Hild., and Oehler, reading vicerit, for which the others read jusserit-\"has bidden.\"","bible_refs":[]}]},{"text":"But if the laws of the sacrifices enjoin that like sexes should be sacrificed to like, that is, female victims to the female gods, male victims, on the contrary, to the male gods, what relation is there in the colours, so that it is right and fitting that to these white, to those dark, even the blackest victims are slain? Because, says my opponent, to the gods above, and those who have power to give favourable omens,[fn-84-P8400_2652172:94-nf] the cheerful colour is acceptable and propitious from the pleasant appearance of pure white; while, on the contrary, to the sinister deities, and those who inhabit the infernal seats, a dusky colour is more pleasing, and one tinged with gloomy hues. But if, again, the reasoning holds good, that the infernal regions are an utterly vain and empty name,[fn-84-P8401_2652643:95-nf] and that underneath the earth there are no Plutonian realms and abodes, this, too, must nullify your ideas about black cattle and gods under the ground. Because, if there are no infernal regions, of necessity there are no dii Manium also. For how is it possible that, while there are no regions, there should be said to be any who inhabit them?","index":"24","references":[{"fn":"84","code":"P8400_2652172","folder":"ANF-06","text":"Lit., \"prevailing with favourableness of omens,\" ominum, for which the ms. and first four edd. read h--\"of men.\"","bible_refs":[]},{"fn":"84","code":"P8401_2652643","folder":"ANF-06","text":"That Arnobius had good reason to appeal to this scepticism as a fact, is evident from the lines of Juvenal (ii. 149-152): \"Not even children believe that there are any Manes and subterranean realms.\"","bible_refs":[]}]},{"text":"20. But let us agree, as you wish, that there are both infernal regions and Manes, and that some gods or other dwell in these by no means favourable to men, and presiding over misfortunes; and what cause, what reason is there, that black victims, even[fn-84-P8403_2653444:96-nf] of the darkest hue, should be brought to their altars? Because dark things suit dark, and gloomy things are pleasing to similar beings. What then? Do you not see-that we, too, may joke with you stupidly, and just as you do yourselves[fn-84-P8404_2653799:97-nf] -that the flesh of the victims is not black,[fn-84-P8405_2653965:98-nf] nor their bones, teeth, fat, the bowels, with[fn-84-P8406_2654034:99-nf] the brains, and the soft marrow in the bones? But the fleeces are jet-black, and the bristles of the creatures are jet-black. Do you, then, sacrifice to the gods only wool and little bristles torn from the victims? Do you leave the wretched creatures, despoiled it may be, and shorn, to draw the breath of heaven, and rest in perfect innocence upon their feeding-grounds? But if yon think that those things are pleasing to the infernal gods which are black and of a gloomy colour, why do you not take care that all the other things which it is customary to place upon their sacrifices should be black, and smoked, and horrible in colour? Dye the incense if it is offered, the salted grits, and all the libations without exception. Into the milk, oil, blood, pour soot and ashes, that this may lose its purple hue, that the others may become ghastly. But if you have no scruple in introducing some things which are white and retain their brightness, you yourselves do away with your own religious scruples and reasonings, while you do not maintain any single and universal rule in performing the sacred rites.","index":"25","references":[{"fn":"84","code":"P8403_2653444","folder":"ANF-06","text":"Lit., \"and.\" Immediately after, the ms. is corrected in later writing color-es (for -is)-\"and the darkest colours.\"","bible_refs":[]},{"fn":"84","code":"P8404_2653799","folder":"ANF-06","text":"Similiter. This is certainly a suspicious reading, but Arnobius indulges occasionally in similar vague expressions.","bible_refs":[]},{"fn":"84","code":"P8405_2653965","folder":"ANF-06","text":"Lit., \"is white.\"","bible_refs":[]},{"fn":"84","code":"P8406_2654034","folder":"ANF-06","text":"Or, very probably, \"the membranes with (i.e., enclosing) the brains,\" omenta cum cerebris.","bible_refs":[]}]},{"text":"21. But this, too, it is fitting that we should here learn from you: If a goat be slain to Jupiter, which is usually sacrificed to father Liber and Mercury,[fn-84-P8408_2655396:100-nf] or if the barren heifer be sacrificed to Unxia, which you give to Proserpine, by what usage and rule is it determined what crime there is in this, what wickedness or guilt has been contracted, since it makes no difference to the worship offered to the deity what animal it is with whose head the honour is paid which you owe? It is not lawful, says my opponent, that these things should be confounded, and it is no small crime to throw the ceremonies of the rites and the mode of expiation into confusion. Explain the reason, I beg. Because it is right to consecrate victims of a certain kind to certain deities, and that certain forms of supplication should be also adopted. And what, again, is the reason that it is right to consecrate victims of a certain kind to certain deities, and that certain forms of supplication should he also adopted, for this very rightfulness should have its own cause, and spring, be derived from certain reasons? Are you going to speak about antiquity and custom? If so, you relate to me merely the opinions of men, and the inventions of a blind creature: but I, when I request a reason to be brought forward to me, wish to hear either that something has fallen from heaven, or, which the subject rather requires, what relation Jupiter has to a bull's blood that it should be offered in sacrifice to him, not to Mercury or Liber. Or what are the natural properties of a goat, that they again should be suited to these gods, should not be adapted to the sacrifices of Jupiter? Has a partition of the animals been made amongst the gods? Has some contract been made and agreed to, so that[fn-84-P8409_2657123:101-nf] it is fitting that this one should hold himself back from the victim which belongs to that, that the other should cease[fn-84-P8410_2657304:102-nf] to claim as his own the blood which belongs to another? Or, as envious boys, are they unwilling to allow others to have a share in enjoying the cattle presented to them? or, as is reported to be done by races which differ greatly in manners, are the same things which by one party are considered fit for eating, rejected as food by others?","index":"26","references":[{"fn":"84","code":"P8408_2655396","folder":"ANF-06","text":"Goats were sacrificed to Bacchus, but not, so far as is known, to Mercury. Cf. c. 16, p. 524, n. 3.","bible_refs":[]},{"fn":"84","code":"P8409_2657123","folder":"ANF-06","text":"Lit. \"by the paction of some transaction is it,\" etc.","bible_refs":[]},{"fn":"84","code":"P8410_2657304","folder":"ANF-06","text":"So all except both Roman edd., which retain the ms. reading desi-d-eret (corrected -n- by Gelenius)-\"wish.\"","bible_refs":[]}]},{"text":"22. If, then, these things are vain, and are not supported by any reason, the very offering[fn-84-P8412_2657850:103-nf] of sacrifices also is idle. For how can that which follows have a suitable cause, when that very first statement from which the second flows is found to be utterly idle and vain, and established on no solid basis? To mother Earth, they say, is sacrificed a teeming[fn-84-P8413_2658243:104-nf] and pregnant sow; but to the virgin Minerva is slain a virgin calf, never forced[fn-84-P8414_2658426:105-nf] by the goad to attempt any labour. But yet we think that neither should a virgin have been sacrificed to a virgin, that the virginity might not be violated in the brute, for which the goddess is especially esteemed; nor should gravid and pregnant victims have been sacrificed to the Earth from respect for its fruitfulness, which[fn-84-P8415_2658861:106-nf] we all desire and wish to go on always in irrepressible fertility.[fn-84-P8416_2658958:107-nf] For if because the Tritonian goddess is a virgin it is therefore fitting that virgin victims be sacrificed to her, and if because the Earth is a mother she is in like manner to be entertained with gravid swine, then also Apollo should be honoured by the sacrifice of musicians because he is a musician; Aesculapius, because he is a physician, by the sacrifice of physicians; and because he is an artificer, Vulcan by the sacrifice of artificers; and because Mercury is eloquent, sacrifice should be made to him with the eloquent and most fluent. Bat if it is madness to say this, or, to speak with moderation, nonsense, that shows much greater madness to slaughter pregnant swine to the Earth because she is even more prolific; pure and virgin heifers to Minerva because she is pure, of unviolated virginity.","index":"27","references":[{"fn":"84","code":"P8412_2657850","folder":"ANF-06","text":"So the ms., Hild., and Oehler, reading d-atio, approved of by Stewechius also. The others read r--\"reasoning on behalf.\"","bible_refs":[]},{"fn":"84","code":"P8413_2658243","folder":"ANF-06","text":"Inci-ens so corrected in the margin of Ursinus for ms. ing--\"huge.\" Cf. ch. 18, p. 524, n. 10.","bible_refs":[]},{"fn":"84","code":"P8414_2658426","folder":"ANF-06","text":"The ms. reads excitata conatus (according to Hild.); corrected, as above, by the insertion of ad.","bible_refs":[]},{"fn":"84","code":"P8415_2658861","folder":"ANF-06","text":"Quam, i.e., the earth.","bible_refs":[]},{"fn":"84","code":"P8416_2658958","folder":"ANF-06","text":"Singularly enough, for fecunditate Oberthür reads virginitate-\"inextinguishable virginity,\" which is by no means universally desired in the earth. Orelli, as usual, copies without remark the mistake of his predecessor.","bible_refs":[]}]},{"text":"23. For as to that which we hear said by you, that some of the gods are good, that others, on the contrary, are bad, and rather inclined to indulge in wanton mischief,[fn-84-P8418_2660160:108-nf] and that the usual rites are paid to the one party that they may show layout, but to the others that they may not do you harm,-with what reason this is said, we confess that we cannot understand. For to say that the gods are most benevolent, and have gentle dispositions, is not only pious and religious, but also true; but that they are evil and sinister, should by no means be listened to, inasmuch as that divine power has been far removed and separated from the disposition which does harm.[fn-84-P8419_2660702:109-nf] But whatever can occasion calamity, it must first be seen what it is, and then it should be removed very far from the name of deity.","index":"28","references":[{"fn":"84","code":"P8418_2660160","folder":"ANF-06","text":"Lit., \"more prompt to lust of hurting.\"","bible_refs":[]},{"fn":"84","code":"P8419_2660702","folder":"ANF-06","text":"Lit., \"nature of hurting.\"","bible_refs":[]}]},{"text":"Then, supposing that we should agree with you that the gods promote good fortune and calamity, not even in this case is there any reason why you should allure some of them to grant you prosperity, and, on the other hand, coax others with sacrifices and rewards not to do you harm. First, because the good gods cannot act badly, even if they have been worshipped with no honour.-for whatever is mild and placid by nature, is separated widely from the practice and devising of mischief; while the bad knows not to restrain his ferocity, although he should be enticed to do so with a thousand flocks and a thousand altars. For neither can bitterness change itself into sweetness, dryness into moisture, the heat of fire into cold, or what is contrary to anything take and change into its own nature that which is its opposite. So that, if you should stroke a viper with your hand, or caress a poisonous scorpion, the former will attack you with its fangs, the latter, drawing itself together, will fix its sting in you; and your caressing will be of no avail, since both creatures are excited to do mischief, not by the stings of rage, but by a certain peculiarity of their nature. It is thus of no avail to wish to deserve well of the sinister deities by means of sacrifices, since, whether you do this, or on the contrary do not, they follow their own nature, and by inborn laws and a kind of necessity are led to those things, to do which[fn-84-P8421_2662308:110-nf] they were made. Moreover, in this way[fn-84-P8422_2662570:111-nf] both kinds of gods cease to possess their own powers, and to retain their own characters. For if the good are worshipped that they may be favourable, and supplication is made in the same way to the others, on the contrary, that they may not be injurious, it follows that it should be understood that the propitious deities will show no favour if they receive no gifts, and become bad instead of good;[fn-84-P8423_2663059:112-nf] while, on the contrary, the bad, if they receive offerings, will lay aside their mischievous disposition, and become thereafter good: and thus it is brought to this issue, that neither are these propitious, nor are those sinister: or, which is impossible, both are propitious, and both again sinister.","index":"29","references":[{"fn":"84","code":"P8421_2662308","folder":"ANF-06","text":"The ms. reads ad ea quae facti sunt, understood seemingly as above by the edd., by supplying ad before quae. Oehler, however, proposes quia-\"because they were made for them.\" The reading must be regarded as doubtful.","bible_refs":[]},{"fn":"84","code":"P8422_2662570","folder":"ANF-06","text":"i.e., if sacrifices avail to counteract the malevolent dispositions of the gods.","bible_refs":[]},{"fn":"84","code":"P8423_2663059","folder":"ANF-06","text":"Lit., \"these.\" This clause, omitted by Oberthür, is also omitted without remark by Orelli.","bible_refs":[]}]},{"text":"24. Be it so; let it be conceded that these most unfortunate cattle are not sacrificed in the temples of the gods without some religious obligation, and that what has been dome in accordance with usage and custom possesses some rational ground: but if it seems a great and grand thing to slay bulls to the gods, and to burn in sacrifice the flesh of animals whole and entire, what is the meaning of these relics connected with the arts of the Magi which the pontifical mysteries have restored to a place among the secret laws of the sacred rites, and have mixed up with religious affairs? What, I say, is the meaning of these things, apexaones, hircioe, silicernia, longavi, which are names and kinds of sausages,[fn-84-P8425_2664172:113-nf] some stuffed with goats' blood,[fn-84-P8426_2664487:114-nf] others with minced liver? What is the meaning of toe-doe, uoenioe, offoe, not those used by the common people, but those named and called offoe penitoe?-of which the first[fn-84-P8427_2664768:115-nf] is fat cut into very small pieces, as dainties[fn-84-P8428_2664835:116-nf] are; that which has been placed second is the extension of the gut by which the excrements are given off after being drained of all their nourishing juices; while the offa penita is a beast's tail cut off with a morsel of flesh. What is the meaning of polimina, omenta, palasea, or, as some call it, plasea?-of which that named omentum is a certain part enclosed by the reservoirs of the belly are kept within bounds; the plasea is an ox's tail[fn-84-P8429_2665362:117-nf] besmeared with flour and blood; the polimina, again, are those parts which we with more decency call proles,-by the vulgar, however, they are usually termed testes. What is the meaning of fitilla, frumen, africia, gratilla, catumeum, cumspolium, cubula?-of which the first two are names of species of pottage, but differing in kind and quality; while the series of names which follows denotes consecrated cakes, for they are not shaped in one and the same way. For we do not choose to mention the caro strebula which is taken from the haunches of bulls, the roasted pieces of meat which are spitted, the intestines first heated, and baked on glowing coals, nor, finally, the pickles[fn-84-P8430_2666070:118-nf] which are made by mixing four kinds of fruit. In like manner, we do not choose to mention the fendicoe, which also are the hiroe,[fn-84-P8431_2666481:119-nf] which the language of the mob, when it speaks, usually terms ilia;[fn-84-P8432_2666612:120-nf] nor, in the same way, the oerumnaoe,[fn-84-P8433_2666722:121-nf] which are the first part of the gullet,[fn-84-P8434_2666884:122-nf] where ruminating animals are accustomed to send down their food and bring it back again; nor the magmenta,[fn-84-P8435_2667030:123-nf] augmina, and thousand other kinds of sausages or pottages which you have given unintelligible names to, and have caused to be more revered by common people.","index":"30","references":[{"fn":"84","code":"P8425_2664172","folder":"ANF-06","text":"So the edd., reading farciminum for the ms. facinorum, corrected by Hild. fartorum-\"of stuffings.\" Throughout this passage hardly one of the names of these sacrificial dainties is generally agreed upon; as many are met with nowhere else, the ms. has been adhered to strictly.","bible_refs":[]},{"fn":"84","code":"P8426_2664487","folder":"ANF-06","text":"i.e., probably the hirciae: of the others, silicernia seem to have been put on the table at funerals.","bible_refs":[]},{"fn":"84","code":"P8427_2664768","folder":"ANF-06","text":"i.e., taeda.","bible_refs":[]},{"fn":"84","code":"P8428_2664835","folder":"ANF-06","text":"So Salmasius and Meursius corrected the ms. catillaminu-a-m by omitting a.","bible_refs":[]},{"fn":"84","code":"P8429_2665362","folder":"ANF-06","text":"i.e., tail-piece.","bible_refs":[]},{"fn":"84","code":"P8430_2666070","folder":"ANF-06","text":"Salsamina, by which is perhaps meant the grits and salt cast on the victim; but if so, Arnobius is at variance with Servius (Virgil, Ecl., viii. 81), who expressly states that these were of spelt mixed only with salt; while there is no trace elsewhere of a different usage.","bible_refs":[]},{"fn":"84","code":"P8431_2666481","folder":"ANF-06","text":"The first four edd. retain the unintelligible ms. dirae.","bible_refs":[]},{"fn":"84","code":"P8432_2666612","folder":"ANF-06","text":"i.e., the entrails. The ms., first four edd., and Elm. read illa.","bible_refs":[]},{"fn":"84","code":"P8433_2666722","folder":"ANF-06","text":"So the ms., LB., Oberthür, Orelli, Hild., and Oehler; but aerumnae is found in no other passage with this meaning.","bible_refs":[]},{"fn":"84","code":"P8434_2666884","folder":"ANF-06","text":"Lit., \"first heads in gullets.\"","bible_refs":[]},{"fn":"84","code":"P8435_2667030","folder":"ANF-06","text":"By this, and the word which follows, we know from the etymology that \"offerings\" to the gods must be meant, but we know nothing more.","bible_refs":[]}]},{"text":"25. For if whatever is done by men, and especially in religion, should have its causes,-and nothing should be done without a reason in all that men do and perform,-tell us and say what is the cause. what the reason, that these things also are given to the gods and burned upon their sacred altars? For here we delay, constrained most urgently to wait for this cause, we pause, we stand fast, desiring to learn what a god has to do with pottage, with cakes, with different kinds of stuffing prepared in manifold ways, and with different ingredients? Are the deities affected by splendid dinners or luncheons, so that it is fitting to devise for them feasts without number? Are they troubled by the loathings of their stomachs, and is variety of flavours sought for to get rid of their aversion, so that there is set before them meat at one thee roasted, at another raw, and at another half cooked and half raw? But if the gods like to receive all these parts which you term proesicioe,[fn-84-P8437_2668313:124-nf] and if these gratify them with any sense of pleasure or delight, what prevents, what hinders you from laying all these upon their altars at once with the whole animals? What cause, what reason is there that the haunch-piece[fn-84-P8438_2668573:125-nf] by itself, the gullet, the tail, and the tail-piece[fn-84-P8439_2668647:126-nf] separately, the entrails only, and the membrane[fn-84-P8440_2668710:127-nf] alone, should be brought to do them honour? Are the gods of heaven moved by various condiments? After stuffing themselves with sumptuous and ample dinners, do they, as is usually done, take these little bits as sweet dainties, not to appease their hunger, but to rouse their wearied palates,[fn-84-P8441_2669091:128-nf] and excite in themselves a perfectly voracious appetite? O wonderful greatness of the gods, comprehended by no men, understood by no creatures! if indeed their favours are bought with the testicles and gullets of beasts, and if they do not lay aside their auger and resentment, unless they see the entrails[fn-84-P8442_2669520:129-nf] prepared and offoe bought and burned upon their altars.","index":"31","references":[{"fn":"84","code":"P8437_2668313","folder":"ANF-06","text":"i.e., cut off for sacrifice.","bible_refs":[]},{"fn":"84","code":"P8438_2668573","folder":"ANF-06","text":"Caro strebula.","bible_refs":[]},{"fn":"84","code":"P8439_2668647","folder":"ANF-06","text":"Plasea.","bible_refs":[]},{"fn":"84","code":"P8440_2668710","folder":"ANF-06","text":"The ms. reads unintelligibly nomen quae, corrected by Gelenius omentum, as above.","bible_refs":[]},{"fn":"84","code":"P8441_2669091","folder":"ANF-06","text":"Lit., \"admonish the ease of the palate;\" a correction of Salmasius, by omitting a from the ms. palati-a admoneant.","bible_refs":[]},{"fn":"84","code":"P8442_2669520","folder":"ANF-06","text":"Naeniae.","bible_refs":[]}]},{"text":"26. We have now to say a few words about incense and wine, for these, too, are connected and mixed up with your ceremonies,[fn-84-P8444_2669715:130-nf] and are used largely in your religious acts. And, first, with respect to that very incense which you use, we ask this of you particularly, whence or at what thee you have been able to become acquainted with it, and to know it, so that you have just reason to think that it is either worthy to be given to the gods, or most agreeable to their desires. For it is almost a novelty; and there is no endless succession of years since it began to be known in these parts, and won its way into the shrines of the gods. For neither in the heroic ages, as it is believed and declared, was it known what incense was, as is proved by the ancient writers, in whose books is found no mention[fn-84-P8445_2670470:131-nf] of it; nor was Etruria, the parent and mother of superstition, acquainted with its fame and renown, as the rites of the chapels prove; nor was it used by any one in offering sacrifice during the four hundred years in which Alba flourished; nor did even Romulus or Numa, who was skilful in devising new ceremonies, know either of its existence or growth, as the sacred grits[fn-84-P8446_2671062:132-nf] show with which it was customary that the usual sacrifices should be performed. Whence, therefore, did its use begin to be adopted? or what desire of novelty assailed the old and ancient custom, so that that which was not needed for so many ages took the first place in the ceremonies? For if without incense the performance of a religious service is imperfect, and if a quantity of it is necessary to make the celestials gentle and propitious to men, the ancients fell into sin, nay rather, their whole life was full of guilt, for they carelessly neglected to offer that which was most fitted to give pleasure to the gods. But if in ancient times neither men nor gods sought for this incense, it is proved that to-day also that is offered uselessly and in vain which antiquity did not believe necessary, but modern times desired without any reason.[fn-84-P8447_2671929:133-nf] ","index":"32","references":[{"fn":"84","code":"P8444_2669715","folder":"ANF-06","text":"Lit., \"these kinds of ceremonies, too, were coupled and mixed,\" etc.","bible_refs":[]},{"fn":"84","code":"P8445_2670470","folder":"ANF-06","text":"On this Oehler remarks, that the books of Moses show that it was certainly used in the East in the most ancient times. But Arnobius has expressly restricted his statement to the use of incense \"in these parts.\"","bible_refs":[]},{"fn":"84","code":"P8446_2671062","folder":"ANF-06","text":"Pium far.","bible_refs":[]},{"fn":"84","code":"P8447_2671929","folder":"ANF-06","text":"See p. 519, note 1, supra.","bible_refs":[]}]},{"text":"27. Finally, that we may always abide by the rule and definition by which it has been shown and determined that whatever is done by man must have its causes, we will hold it fast here also, so as to demand of you what is the cause, what the reason, that incense is put on the altars before the very images of the deities, and that, from its being burned, they are supposed to become friendly and gentle. What do they acquire from this being done, or what reaches their minds, so that we should be fight in judging that these things are well expended, and are not consumed uselessly and in vain? For as you should show why you give incense to the gods, so, too, it follows that you should manifest that the gods have some reason for not rejecting it with disdain, nay more, for desiring it so fondly. We honour the gods with this, some one will perhaps say. But we are not inquiring what your feeling is, but the gods'; nor do we ask what is done by you, but how much they value what is done to purchase their favour. But yet, O piety, what or how great is this honour which is caused by the odour of a fire, and produced from the gum of a tree? For, lest you should happen not to know what this incense is, or what is its origin, it is a gum flowing from the bark of trees, just as from the almond-tree, the cherry-tree, solidifying as it exudes in drops. Does this, then, honour and magnify the celestial dignities? or, if their displeasure has been at any thee excited, is it melted away before the smoke of incense, and lulled to sleep, their anger being moderated? Why, then, do you not burn indiscriminately the juice of any tree whatever, without making any distinction? For if the deities are honoured by this, and are not displeased that Panchaean gums are burned to them, what does it matter from what the smoke proceeds on your sacred altars, or from what kind of gum the clouds of fumigation arise?","index":"33","references":[]},{"text":"28. Will any one say that incense is given to the celestials, for this reason, that it has a sweet smell, and imparts a pleasant sensation to the nose, while the rest are disagreeable, and have been set aside because of their offensiveness? Do the gods, then, have nostrils with which to breathe? do they inhale and respire currents of air so that the qualities of different smells can penetrate them? But if we allow that this is the case, we make them subject to the conditions of humanity, and shut them out from the limits of deity; for whatever breathes and draws in draughts of air, to be sent back in the same way, must be mortal, because it is sustained by feeding on the atmosphere. But whatever is sustained by feeding on the atmosphere, if you take away the means by which communication is kept up,[fn-84-P8450_2674685:134-nf] its life must be crushed out, and its vital principle must be destroyed and lost. So then, if the gods also breathe and inhale odours enwrapt in the air that accompanies them, it is not untrue to say that they live upon what is received from others,[fn-84-P8451_2675020:135-nf] and that they might perish if their air-holes were blocked up. And whence, lastly, do you know whether, if they are charmed by the sweetness of smells, the same things are pleasant to them which are pleasant to you, and charm and affect your different natures with a similar feeling? May it not be possible that the things which give pleasure to you, seem, on the contrary, harsh and disagreeable to them? For since the opinions of the gods are not the same, and their substance not one, by what methods can it be brought about that that which is unlike in quality should have the same feeling and perception as to that which touches it.[fn-84-P8452_2675789:136-nf] Do we not every day see that, even among the creatures sprung from the earth, the same things are either bitter or sweet to different species, that to some things are fatal which are not pernicious to others, so that the same things which charm some with their delightful odours, give forth exhalations deadly to the bodies of others? But the cause of this is not in the things which cannot be at one and the same thee deadly and wholesome, sweet and bitter; but just as each one has been formed to receive impressions from what is external,[fn-84-P8453_2676376:137-nf] so he is affected:[fn-84-P8454_2676481:138-nf] his condition is not caused by the influences of the things, but springs from the nature of his own senses, and connection with the external. But all this is set far from the gods, and is separated from them by no small interval. For if it is true, as is believed by the wise, that they are incorporeal, and not supported by any excellence of bodily strength, an odour is of no effect upon them, nor can reeking fumes move them by their senses, not even if you were to set on fire a thousand pounds of the finest incense, and the whole sky were clouded with the darkness of the abundant vapours. For that which does not have bodily strength and corporeal substance, cannot be touched by corporeal substance; but an odour is corporeal, as is shown by the nose when touched by one: therefore it cannot, according to reason, be felt by a deity, who has no body, and is without any feeling and thought.[fn-84-P8455_2677506:139-nf] ","index":"34","references":[{"fn":"84","code":"P8450_2674685","folder":"ANF-06","text":"Lit., \"the returns by which the vital alternation is restored and withdrawn.\"","bible_refs":[]},{"fn":"84","code":"P8451_2675020","folder":"ANF-06","text":"So the ms., Hild., and Oehler, reading suffec-tionibus alienis, for which the rest read suffi--\"the fumigations of others.\"","bible_refs":[]},{"fn":"84","code":"P8452_2675789","folder":"ANF-06","text":"Lit., \"feel and receive one contact.\"","bible_refs":[]},{"fn":"84","code":"P8453_2676376","folder":"ANF-06","text":"Lit., \"as each has been made for the touching of a thing coming from without.\"","bible_refs":[]},{"fn":"84","code":"P8454_2676481","folder":"ANF-06","text":"So Gelenius and later edd., reading afficitur for the unintelligible reading of ms. and Roman edd., efficit-\"effects.\"","bible_refs":[]},{"fn":"84","code":"P8455_2677506","folder":"ANF-06","text":"So all edd., without remark, reading cog-it-atione, although \"meditation\" has nothing to do with the sense of smell, and has not been previously mentioned. We should probably read cog-n-atione- \"relation,\" i.e., to such objects.","bible_refs":[]}]},{"text":"29. Wine is used along with incense; and of this, in like manner, we ask an explanation why it is poured upon it when burning. For if a reason is not[fn-84-P8457_2677892:140-nf] shown for doing this, and its cause is not[fn-84-P8458_2678103:141-nf] set forth, this action of yours must not now be attributed to a ridiculous error, but, to speak more plainly, to madness, foolishness, blindness. For, as has been already said pretty frequently, everything which is done should have its cause manifest, and not involved in any dark obscurity. If, therefore, you have confidence in what is done, disclose, point out why that liquor is offered; that is, why wine is poured on the altars. For do the bodies of the deities feel parching thirst, and is it necessary that their dryness be tempered by some moisture? Are they accustomed, as men are, to combine eating and drinking? In like manner, also, after the solid[fn-84-P8459_2678808:142-nf] food of cakes and pottages, and victims slain in honour of them, do they drench themselves, and make themselves merry with very frequent cups of wine, that their food may be more easily softened, and thoroughly digested? Give, I beg, to the immortal gods to drink; bring forth goblets, bowls,[fn-84-P8460_2679279:143-nf] ladles, and cups; and as they stuff themselves with bulls, and luxurious feasts, and rich food,-lest some piece of flesh hastily[fn-84-P8461_2679493:144-nf] gulped down should stick in passing through the stomach, run up, hasten, give pure wine to Jupiter, the most excellent, the supreme, lest he be choked. He desires to break wind, and is unable; and unless that hindrance passes away and is dissolved, there is very great danger that his breathing will be stopped and[fn-84-P8462_2679831:145-nf] interrupted, and heaven be left desolate without its rulers.","index":"35","references":[{"fn":"84","code":"P8457_2677892","folder":"ANF-06","text":"So LB. and Oehler, reading ni-si. (ms. si), and other edd. inserting non, the negative being absolutely necessary to the sense, and supplied in the next clause.","bible_refs":[]},{"fn":"84","code":"P8458_2678103","folder":"ANF-06","text":"Lit., \"nor will it have its cause.\"","bible_refs":[]},{"fn":"84","code":"P8459_2678808","folder":"ANF-06","text":"Although this is clearly the meaning, Stewechius explained solidos by referring to the ancient belief that such offerings should be wholly consumed, and no fragment left.","bible_refs":[]},{"fn":"84","code":"P8460_2679279","folder":"ANF-06","text":"Briae, drinking-cups, but of their peculiar shape or purpose we know nothing.","bible_refs":[]},{"fn":"84","code":"P8461_2679493","folder":"ANF-06","text":"Lit., \"badly.\"","bible_refs":[]},{"fn":"84","code":"P8462_2679831","folder":"ANF-06","text":"Lit., \"being strangled, may be.\"","bible_refs":[]}]},{"text":"30. But, says my opponent, you are insulting us without reason, for we do not pour forth wine to the gods of heaven for these reasons, as if we supposed that they either thirsted, or drank, or were made glad by tasting its sweetness. It is given to them to do them honour; that their eminence may become more exalted, more illustrious, we pour libations on their altars, and with the half-extinguished embers we raise sweet smells,[fn-84-P8464_2680363:146-nf] which show our reverence. And what greater insult can be inflicted upon the gods than if you believe that they become propitious on receiving wine, or, if you suppose that great honour is done to them, if you only throw and drop on the live coals a few drops of wine? We are not speaking to men void of reason, or not possessed of common understanding: in you, too, there is wisdom, there is perception, and in your hearts you know, by your own[fn-84-P8465_2680963:147-nf] judgment, that we are speaking truly. But what can we do with those who are utterly unwilling to consider things as they are, to converse themselves with themselves? For you do what you see to be done, not that which you are assured should be done, inasmuch[fn-84-P8466_2681246:148-nf] as with you a custom without reason prevails, more than a perception of the nature of circumstances based on a careful examination of the truth. For what has a god to do with wine? or what or how great is the power in it, that, on its being poured out, his eminence becomes greater, and his dignity is supposed to be honoured? What, I say, has a god to do with wine, which is most closely connected with the pursuits of Venus, which weakens the strength of all virtues, and is hostile to the decency of modesty and chastity,-which has often excited men's minds, and urged them to madness and frenzy, and compelled the gods to destroy their own authority by raving and foul language? Is not this, then, impious, and perfectly sacrilegious, to give that as an honour which, if you take too eagerly, you know not what you are doing, you are ignorant of what you are saying, and at last are reviled, and become infamous as a drunkard, a luxurious and abandoned fellow?","index":"36","references":[{"fn":"84","code":"P8464_2680363","folder":"ANF-06","text":"So LB., Orelli, and Oehler, reading with Salmasius m-u-scos (ms. -i-). Gelenius proposed cnissas, which would refer to the steam of the sacrifices.","bible_refs":[]},{"fn":"84","code":"P8465_2680963","folder":"ANF-06","text":"Lit., \"interior.\"","bible_refs":[]},{"fn":"84","code":"P8466_2681246","folder":"ANF-06","text":"So most edd., reading nimirum quia plus valet, for which the ms., followed by both Roman edd., Hild., and Oehler, read primum. q. v., which Hild. would explain \"because it prevails above all rather than;\" but this is at least very doubtful.","bible_refs":[]}]},{"text":"31. It is worth while to bring forward the words themselves also, which, when wine is offered, it is customary to use and make supplication with: \"Let the deity be worshipped with this wine which we bring.\"[fn-84-P8468_2682665:149-nf] The words \"which we bring,\" says Trebatius, are added for this purpose, and put forth for this reason, that all the wine whatever which has been laid up in closets and storerooms, from which was taken that which is poured out, may not begin to be sacred, and be reft from the use of men. This word, then, being added, that alone will be sacred which is brought to the place, and the rest will not be consecrated.[fn-84-P8469_2683099:150-nf] What kind of honour, then, is this, in which there is imposed on the deity a condition,[fn-84-P8470_2683221:151-nf] as it were, not to ask more than has been given? or what is the greed of the god, who, if he were not verbally interdicted, would extend his desires too far, and rob his suppliant of his stores? \"Let the deity be worshipped with this wine which we bring: \"this is a wrong, not an honour. For what if the deity shall wish for more, and shall not be content with what is brought! Must he not be said to be signally wronged who is compelled to receive honour conditionally? For if all wine in cellars whatever must become consecrated were a limitation not added, it is manifest both that the god is insulted to whom a limit is prescribed against his wishes, and that in sacrificing you yourselves violate the obligations of the sacred rites, who do not give as much wine as you see the god wishes to be given to himself. \"Let the deity be worshipped with this wine which we bring: \"what is this but saying, \"Be worshipped as much as I choose; receive as much dignity as I prescribe, as much honour as I decide and determine by a strict engagement[fn-84-P8471_2684512:152-nf] that you should bare? \"O sublimity of the gods, excelling in power, which thou shouldst venerate and worship with all ceremonial observances, but on which the worshipper imposes conditions, which he adores with stipulations and contracts, which, through fear of one word, is kept from excessive desire of wine!","index":"37","references":[{"fn":"84","code":"P8468_2682665","folder":"ANF-06","text":"Vino inferio.","bible_refs":[]},{"fn":"84","code":"P8469_2683099","folder":"ANF-06","text":"Lit., \"bound by religion.\"","bible_refs":[]},{"fn":"84","code":"P8470_2683221","folder":"ANF-06","text":"This is admirably illustrated in an inscription quoted by Heraldus: \"Jupiter most excellent, supreme, when this day I give and dedicate to thee this altar, I give and dedicate it with these conditions and limits which I say openly to-day.\"","bible_refs":[]},{"fn":"84","code":"P8471_2684512","folder":"ANF-06","text":"Circumscriptione verborum.","bible_refs":[]}]},{"text":"32. But let there be, as you wish, honour in wine and in incense, let the auger and displeasure of the deities be appeased by the immolation and slaughter of victims: are the gods moved by garlands also, wreaths and flowers, by the jingling of brass also, and the shaking of cymbals, by timbrels also, and also by symphonious pipes?[fn-84-P8473_2685189:153-nf] What effect has the clattering of castanets, that when the deities have heard them, they think that honour has been shown to them, and lay aside their fiery spirit of resentment in forgetfulness? Or, as little boys are frightened into giving over their silly wailings by hearing the sound of rattles, are the almighty deities also soothed in the same way by the whistling of pipes? and do they become mild, is their indignation softened, at the musical sound of cymbals? What is the meaning of those calls[fn-84-P8474_2685842:154-nf] which you sing in the morning, joining your voices to the music of the pipe? Do the gods of heaven fall asleep, so that they should return to their posts? What is the meaning of those slumbers[fn-84-P8475_2686334:155-nf] to which you commend them with auspicious salutations that they may be in good health? Are they awakened from sleep; and that they may be able to be overcome by it, must soothing lullabies be heard? The purification, says my opponent, of the mother of the gods is to-day.[fn-84-P8476_2686905:156-nf] Do the gods, then, become dirty; and to get rid of the filth, do those who wash them need water, and even some cinders to rub them with?[fn-84-P8477_2687138:157-nf] The feast of Jupiter is to-morrow. Jupiter, I suppose, dines, and must be satiated with great banquets, and long filled with eager cravings for food by fasting, and hungry after the usual[fn-84-P8478_2687531:158-nf] interval. The vintage festival of Aesculapius is being celebrated. The gods, then, cultivate vineyards, and, having collected gatherers, press the wine for their own uses.[fn-84-P8479_2687731:159-nf] The lectisternium of Ceres[fn-84-P8480_2687871:160-nf] will be on the next Ides, for the gods have couches; and that they may be able to lie on softer cushions, the pillows are shaken up when they have been pressed down.[fn-84-P8481_2688457:161-nf] It is the birthday of Tellus;[fn-84-P8482_2688574:162-nf] for the gods are born, and have festal days on which it has been settled that they began to breathe.","index":"38","references":[{"fn":"84","code":"P8473_2685189","folder":"ANF-06","text":"Symphoniae. Evidently musical instruments; but while Isidore speaks of them as a kind of drum, other writers call them trumpets and pipes.","bible_refs":[]},{"fn":"84","code":"P8474_2685842","folder":"ANF-06","text":"At daybreak on opening, and at night on closing the temple, the priests of Isis sang hymns in praise of the goddess (cf. Jos. Scaliger, Castigationes ad Cat., etc., p. 132); and to these Arnobius refers sarcastically, as though they had been calls to awake, and lullabies to sing her asleep.","bible_refs":[]},{"fn":"84","code":"P8475_2686334","folder":"ANF-06","text":"At daybreak on opening, and at night on closing the temple, the priests of Isis sang hymns in praise of the goddess (cf. Jos. Scaliger, Castigationes ad Cat., etc., p. 132); and to these Arnobius refers sarcastically, as though they had been calls to awake, and lullabies to sing her asleep.","bible_refs":[]},{"fn":"84","code":"P8476_2686905","folder":"ANF-06","text":"i.e., March 27th, marked Lavatio in a calendar prepared during the reign of Constantius.","bible_refs":[]},{"fn":"84","code":"P8477_2687138","folder":"ANF-06","text":"Lit., \"and some rubbing of cinders added,\" aliqua frictione cineris; an emendation of Ursinus for the possibly correct ms. anti-qua f. c.-\"the ancient rubbing,\" i.e., that practiced in early times.","bible_refs":[]},{"fn":"84","code":"P8478_2687531","folder":"ANF-06","text":"Lit., \"anniversary.\"","bible_refs":[]},{"fn":"84","code":"P8479_2687731","folder":"ANF-06","text":"So the later edd., adopting the emendation of ad suas usiones for the corrupt ms. ad (or ab) suasionibus.","bible_refs":[]},{"fn":"84","code":"P8480_2687871","folder":"ANF-06","text":"i.e., feast at which the image of Ceres was placed on a couch, probably the Cerealia, celebrated in April. This passage flatly contradicts Prof. Ramsay's assertion (Ant., p. 345) that lectisternium is not applied to a banquet offered to a goddess; while it corroborates his statement that such feasts were ordinary events, not extraordinary solemnities, as Mr. Yates says (Smith's Ant., s. v.). See p. 519, n. 2.","bible_refs":[]},{"fn":"84","code":"P8481_2688457","folder":"ANF-06","text":"Lit., \"the impression of the cushions is lifted up and raised,\" i.e., smoothed.","bible_refs":[]},{"fn":"84","code":"P8482_2688574","folder":"ANF-06","text":"Thus the 25th of January is marked as the birthday of the Graces, the 1st of February as that of Hercules, the 1st of March as that of Mars, in the calendar already mentioned.","bible_refs":[]}]},{"text":"33. But the games which you celebrate, called Floralia and Megalensia,[fn-84-P8484_2688928:163-nf] and all the rest which you wish to be sacred, and to be considered religious duties, what reason have they, what cause, that it was necessary that they should be instituted and founded and designated by the names[fn-84-P8485_2689215:164-nf] of deities? The gods are honoured by these, says thy opponent; and if they have any recollection of offences committed[fn-84-P8486_2689351:165-nf] by men, they lay it aside, get rid of it, and show themselves gracious to us again, their friendship being renewed. And what is the cause, again, that they are made quite calm and gentle, if absurd things are done, and idle fellows sport before the eyes of the multitude? Does Jupiter lay aside his resentment if the Amphitryon of Plautus is acted and declaimed? or if Europa, Leda, Ganymede, or Danae is represented by dancing does he restrain his passionate impulses? Is the Great Mother rendered more calm, more gentle, if she beholds the old story of Attis furbished up by the players? Will Venus forget her displeasure if she sees mimics act the part of Adonis also in a ballet?[fn-84-P8487_2690139:166-nf] Does the anger of Aleides die away if the tragedy of Sophocles named Trachinioe, or the Hercules of Euripides, is acted? or does Flora think[fn-84-P8488_2690315:167-nf] that honour is shown to her if at her games she sees that shameful actions are done, and the stews abandoned for the theatres? Is not this, then, to lessen the dignity of the gods, to dedicate and consecrate to them the basest things which a rigidly virtuous mind will turn from with disgust, the performers of which your law has decided to be dishonoured and to be considered infamous? The gods, forsooth, delight in mimics; and that surpassing excellence which has not been comprehended by any bureau faculty, opens[fn-84-P8489_2690972:168-nf] its ears most willingly to hear these plays, with most of which they know they are mixed up to be turned to derision; they are delighted, as it is, with the shaved heads of the fools, by the sound of flaps, and by the noise of applause, by shameful actions and words, by huge red fascina. But further, if they see men weakening themselves to the effeminacy of women, some vociferating uselessly, others running about without cause,[fn-84-P8490_2691427:169-nf] others, while their friendship is unbroken, bruising and maiming each with the bloody cestus, these contending in speaking without drawing breath,[fn-84-P8491_2691773:170-nf] swelling out their cheeks with wind, and shouting out noisily empty vows, do they lift up their hands to heaven in their admiration, start up moved by such wonders, burst into exclamations, again become gracious to men? If these things cause the gods to forget their resentment, if they derive the highest pleasure from comedies, Atellane farces, and pantomimes, why do you delay, why do you hesitate, to say that the gods themselves also play, act lasciviously, dance, compose obscene songs, and undulate with trembling haunches? For what difference is there, or what does it matter, whether they do these things themselves, or are pleased and delighted to see them done by others?","index":"39","references":[{"fn":"84","code":"P8484_2688928","folder":"ANF-06","text":"The former dedicated to Flora (cf. iii. 25), the latter to Cybele.","bible_refs":[]},{"fn":"84","code":"P8485_2689215","folder":"ANF-06","text":"Singular.","bible_refs":[]},{"fn":"84","code":"P8486_2689351","folder":"ANF-06","text":"So the margin of Ursinus, Elm., LB., Orelli, Hild., and Oehler; the ms. reading not being known.","bible_refs":[]},{"fn":"84","code":"P8487_2690139","folder":"ANF-06","text":"Lit., \"in dancing motions.\"","bible_refs":[]},{"fn":"84","code":"P8488_2690315","folder":"ANF-06","text":"So Meursius, Orelli, and Oehler, reading existimat-ve, all the others retaining the ms. -ur--\"Is Flora thought to be treated,\" etc.","bible_refs":[]},{"fn":"84","code":"P8489_2690972","folder":"ANF-06","text":"Lit., \"adapts.\"","bible_refs":[]},{"fn":"84","code":"P8490_2691427","folder":"ANF-06","text":"Here also there is doubt as to what the reading of the ms. is. The 1st ed. reads sine culpa-\"without blame.\" which is hardly in keeping with the context, emended causa, as above, by Gelenius.","bible_refs":[]},{"fn":"84","code":"P8491_2691773","folder":"ANF-06","text":"So Orelli explains certare hos spiritu as referring to a contest in which each strove to speak or sing with one breath longer than the rest.","bible_refs":[]}]},{"text":"34. Whence, therefore, have these vicious opinions flowed, or from what causes have they sprung? From this it is clear, in great measure, that men are unable to know what God is, what is His essence, nature, substance, quality; whether He has a form, or is limited by no bodily outline, does anything or not, is ever watchful, or is at times sunk in slumbers, runs, sits, walks, or is free from such motions and inactivity. Being, as I have said, unable to know all these things, or to discern them by any power of reason, they fell into these fanciful beliefs, so that they fashioned gods after themselves, and gave to these such a nature as they have themselves, in actions, circumstances, and desires. But if they were to perceive that they are worthless creatures,[fn-84-P8493_2693373:171-nf] and that there is no great difference between themselves and a little ant, they would cease, indeed, to think that they have anything in common with the gods of heaven, and would confine their unassuming insignificance[fn-84-P8494_2693630:172-nf] within its proper limits. But now, because they see that they themselves have faces, eyes, heads, cheeks, ears, noses, and all the other parts of our limbs and muscles, they think that the gods also have been formed in the same way, that the divine nature is embodied in a human frame;[fn-84-P8495_2693962:173-nf] and because they perceive that they themselves rejoice and are glad, and again are made sad by what is too disagreeable, they think that the deities also on joyous occasions are glad, and on less pleasant ones become dejected. They see that they are affected by the games, and think that the minds of the celestials are soothed by enjoying games; and because they have pleasure in refreshing themselves with warm baths, they think that the cleanness produced by[fn-84-P8496_2694486:174-nf] bathing is pleasing to the gods above. We men gather our vintages, and they think and believe that the gods gather and bring in their grapes; we have birthdays, and they affirm that the powers of heaven have birthdays.[fn-84-P8497_2694724:175-nf] But if they could ascribe to the gods ill-health, sickness, and bodily disease, they would not hesitate to say that they were splenetic, blear-eyed, and ruptured, because they are themselves both splenetic, and often blear-eyed, and weighed down by huge hernice.","index":"40","references":[{"fn":"84","code":"P8493_2693373","folder":"ANF-06","text":"Lit., \"an animal of no value.\"","bible_refs":[]},{"fn":"84","code":"P8494_2693630","folder":"ANF-06","text":"Lit., \"the modesty of their humility.\"","bible_refs":[]},{"fn":"84","code":"P8495_2693962","folder":"ANF-06","text":"Lit., \"they contain their nature in a corporeal form.\"","bible_refs":[]},{"fn":"84","code":"P8496_2694486","folder":"ANF-06","text":"Lit., \"of.\"","bible_refs":[]},{"fn":"84","code":"P8497_2694724","folder":"ANF-06","text":"Cf. p. 531, n. 8.","bible_refs":[]}]},{"text":"35. Come now: as the discussion has been prolonged and led to these points, let us, bringing forward what each has to say,[fn-84-P8499_2695134:176-nf] decide by a brief comparison whether your ideas of the gods above are the better, or our thoughts preferable, and much more honourable and just, and such as to give and assign its own dignity to the divine nature. And, first, you declare that the gods, whom you either think or believe to exist, of whom you have set up images and statues in all the temples, were born and produced from the germs of males and females, under the necessary condition of sexual embraces. But we, on the contrary, if they are indeed true gods, and have the authority, power, dignity of this name, consider that they must either be unbegotten, for it is pious to believe this, or, if they have a beginning in[fn-85-P8500_2696349:177-nf] birth, it belongs to the supreme God to know by what methods He made them, or how many ages there are since He granted to them to enter upon the eternal being of His own divine nature. You consider that the deities have sexes, and that some of them are male, others female; we utterly deny that the powers of heaven have been distinguished by sexes, since this distinction has been given to the creatures of earth which the Author of the universe willed should embrace and generate, to provide, by their carnal desires, one generation of offspring after another. You think that they are like men, and have been fashioned with the countenances of mortals; we think that the images of them are wide of the mark,[fn-85-P8501_2697078:178-nf] as form belongs to a mortal body; and if they have any, we swear with the utmost earnestness and confidence that no man can comprehend it. By you they are said to have each his trade, like artisans; we laugh when we hear you say such things, as we hold and think that professions are not necessary to gods, and it is certain and evident that these have been provided to assist poverty.","index":"41","references":[{"fn":"84","code":"P8499_2695134","folder":"ANF-06","text":"Lit., \"by opposition of the parts of each.\" Considerable difficulty has been felt as to the abrupt way in which the book ends as it is arranged in the ms. Orelli has therefore adopted the suggestion of an anonymous critic, and transposed cc. 35, 36, 37 to the end. This does not, however, meet the difficulty; for the same objection still holds good, that there is a want of connection and harmony in these concluding chapters, and that, even when thus arranged, they do not form a fitting conclusion to the whole work.","bible_refs":[]},{"fn":"85","code":"P8500_2696349","folder":"ANF-06","text":"Lit., \"of.\"","bible_refs":[]},{"fn":"85","code":"P8501_2697078","folder":"ANF-06","text":"Lit., \"that effigies have been far removed from them.\" This may be understood, either as meaning that the gods had not visible form at all, or, as above, that their likenesses made by men showed no resemblance.","bible_refs":[]}]},{"text":"36.[fn-85-P8503_2697685:179-nf] You say that some of them cause dissensions, that there are others who inflict pestilences, others who excite love and madness, others, even, who preside over wars, and are delighted by the shedding of blood; but we, indeed, on the contrary, judge that these things are remote[fn-85-P8504_2697983:180-nf] from the dispositions of the deities; or if there are any who inflict and bring these ills on miserable mortals, we maintain that they are far from the nature of the gods, and should not be spoken of under this name. You judge that the deities are angry and perturbed, and given over and subject to the other mental affections; we think that such emotions are alien from them, for these suit savage beings, and those who die as mortals.[fn-85-P8505_2699262:181-nf] You think that they rejoice, are made glad, and are reconciled to men, their offended feelings being soothed by the blood of beasts and the slaughter of victims; we hold that there is in the celestials no love of blood, and that they are not so stern as to lay aside their resentment only when glutted with the slaughter of animals. You think that, by wine and incense, honour is given to the gods, and their dignity increased; we judge it marvellous and monstrous that any man thinks that the deity either becomes more venerable by reason of smoke,[fn-85-P8506_2700015:182-nf] or thinks himself supplicated by men with sufficient awe and respect when they offer[fn-85-P8507_2700157:183-nf] a few drops of wine. You are persuaded that, by the crash of cymbals and the sound of pipes, by horse-races and theatrical plays, the gods are both delighted and affected, and that their resentful feelings conceived before[fn-85-P8508_2700425:184-nf] are mollified by the satisfaction which these things give; we hold it to be out of place, nay more, we judge it incredible, that those who have surpassed by a thousand degrees every kind of excellence in the height of their perfection, should be pleased and delighted with those things which a wise man laughs at, and which do not seem to have any charm except to little children, coarsely and vulgarly educated.","index":"42","references":[{"fn":"85","code":"P8503_2697685","folder":"ANF-06","text":"50 in Orelli.","bible_refs":[]},{"fn":"85","code":"P8504_2697983","folder":"ANF-06","text":"It is important to notice the evidence in this one sentence of haste and want of revision. In the first line we find a genitive (discordiarum-\"dissensions\"), but not the noun on which it depends; and in the apodosis a verb (disjunctas esse-\"have been removed,\" i.e., \"are remote\") has no subject, although its gender imperatively requires that has res, or some such words, be supplied. One omission might have been easily ascribed to a slip on the part of the copyist; but two omissions such as these occurring so closely, must, it would seem, be assigned to the impetuous disregard of minutiae with which Arnobius blocked out a conclusion which was never carefully revised. (Cf. Appendix, note 1, and p. 539, n. 8.) The importance of such indications is manifest in forming an opinion on the controversy as to this part of the work.","bible_refs":[]},{"fn":"85","code":"P8505_2699262","folder":"ANF-06","text":"Lit., \"are of...those meeting the functions of mortality,\" obeunti-um, corrected by Gelenius (according to Orelli) for the ms. -bus, retained, though unintelligible, by Canterus, Oberth., and Hild.","bible_refs":[]},{"fn":"85","code":"P8506_2700015","folder":"ANF-06","text":"See p. 519, note 1, and p. 528, cap. 26, supra.","bible_refs":[]},{"fn":"85","code":"P8507_2700157","folder":"ANF-06","text":"Cap. 29, p. 529, supra.","bible_refs":[]},{"fn":"85","code":"P8508_2700425","folder":"ANF-06","text":"Lit., \"some time.\"","bible_refs":[]}]},{"text":"37. Since these things are so, and since there is so great difference between[fn-85-P8510_2700941:185-nf] our opinions and yours, where are we, on the one hand, impious, or you pious, since the decision as to[fn-85-P8511_2701089:186-nf] piety and impiety must be founded on the opinions of the two parties? For he who makes himself an image which he may worship for a god, or slaughters an innocent beast, and burns it on consecrated altars, must not be held to be devoted to religion.[fn-85-P8512_2701383:187-nf] Opinion constitutes religion, and a right way of thinking about the gods, so that you do not think that they desire anything contrary to what becomes their exalted position, which is manifest.[fn-85-P8513_2701606:188-nf] For since we see all the things which are offered to them consumed here under our eyes, what else can be said to reach them from us than opinions worthy of the gods, and most appropriate to their name? These are the surest gifts, these true sacrifices; for gruel, incense, and flesh feed the devouring flames, and agree very well with the parentalia[fn-85-P8514_2702085:189-nf] of the dead.","index":"43","references":[{"fn":"85","code":"P8510_2700941","folder":"ANF-06","text":"Cap. 29, p. 529, supra.","bible_refs":[]},{"fn":"85","code":"P8511_2701089","folder":"ANF-06","text":"Cap. 29, p. 529, supra.","bible_refs":[]},{"fn":"85","code":"P8512_2701383","folder":"ANF-06","text":"Lit., \"divine things.\"","bible_refs":[]},{"fn":"85","code":"P8513_2701606","folder":"ANF-06","text":"So the ms., both Roman edd., Hild., and Oehler, reading promptae; corrected praesumptae-\"taken for granted,\" in the rest.","bible_refs":[]},{"fn":"85","code":"P8514_2702085","folder":"ANF-06","text":"i.e., offerings to parents, as the name implies, and other relatives who were dead.","bible_refs":[]}]},{"text":"38.[fn-85-P8516_2702192:190-nf] If the immortal gods cannot be angry, says my opponent, and their nature is not agitated or troubled by any passions, what do the histories, the annals mean, in which we find it written[fn-85-P8517_2702399:191-nf] that the gods, moved by some annoyances, occasioned pestilences, sterility,[fn-85-P8518_2702524:192-nf] failure of crops, and other dangers, to states and nations; and that they again, being appeased and satisfied by means of[fn-85-P8519_2702657:193-nf] sacrifices, laid aside their burning anger, and changed the state of the atmosphere and times into a happier one? What is the meaning of the earth's roarings, the earthquakes, which we have been told occurred because the games had been celebrated carelessly, and their nature and circumstances had not been attended to, and yet, on their being celebrated afresh, and repeated with assiduous care, the terrors of the gods were stilled, and they were recalled to care and friendship for men? How often, after that-in obedience to the commands of the seers and the responses of the diviners-sacrifice has been offered, and certain gods have been summoned from nations dwelling beyond the sea, and shrines erected to them, and certain images and statues set on loftier pillars, have fears of impending dangers been diverted, and the most troublesome enemies beaten, and the republic extended both by repeated joyous victories. and by gaining possession of several provinces! Now, certainly this would not happen if the gods despised sacrifices, games, and other acts of worship, and did not consider themselves honoured by expiratory offerings. If, then, all the rage and indignation of the deities are cooled when these things are offered, and those things become favourable which seemed fraught with terrors, it is dear that all these things are not done without the gods wishing them, and that it is vain, and shows utter ignorance, to blame us for giving them.","index":"44","references":[{"fn":"85","code":"P8516_2702192","folder":"ANF-06","text":"35 in Orelli.","bible_refs":[]},{"fn":"85","code":"P8517_2702399","folder":"ANF-06","text":"Lit., \"in the writings of which we read.\"","bible_refs":[]},{"fn":"85","code":"P8518_2702524","folder":"ANF-06","text":"Pl.","bible_refs":[]},{"fn":"85","code":"P8519_2702657","folder":"ANF-06","text":"Lit., \"by satisfaction of.\"","bible_refs":[]}]},{"text":"39.[fn-85-P8521_2704156:194-nf] We have come, then, in speaking, to the very point of the case, to that on which the question hinges, to the real and most intimate part of the discussion. which it is fitting that, laying aside superstitious dread, and putting away partiality, we should examine whether these are or whether they are something far different, and should be separated from the notion of this name and power. For we do not deny that all these things are to be found in the writings of the annalists which have been brought forward by you in opposition; for we ourselves also, according to the measure and capacity of our abilities, have read, and know, that it has been recorded that once at the ludi circenses, celebrated in honour of Jupiter the supreme, a master dragged across the middle of the arena, and afterwards, according to custom, punished with the cross, a very worthless slave whom he had beaten with rods. Then, when the games were ended, and the races not long finished, a pestilence began to distress the state; and when each day brought fresh ill worse than what was before,[fn-85-P8522_2705290:195-nf] and the people were perishing in crowds, in a dream Jupiter said to a certain rustic, obscure from the lowliness of his lot, that he should go[fn-85-P8523_2705478:196-nf] to the consuls, point out that the dancer[fn-85-P8524_2705652:197-nf] had displeased him, that it might be better for the state if the respect due to the games were paid to them, and they were again celebrated afresh with assiduous care. And when he had utterly neglected to do this, either because he supposed it was an empty dream, and would find no credence with those to whom he should tell it, or because, remembering his natural insignificance, he avoided and dreaded approaching those who were so powerful,[fn-85-P8525_2706147:198-nf] Jupiter was rendered hostile to the lingerer, and imposed as punishment an him the death of his sons. Afterwards, when he[fn-85-P8526_2706303:199-nf] threatened the man himself with death unless he went to announce his disapproval of the dancer,-overcome by fear of dying, since he was already himself also burning with the fever of the plague, having been infected, he was carried to the senate-house, as his neighbours wished, and, when his vision had been declared, the contagious fever passed away. The repetition of the games being then decreed, great care was, on the one hand, given to the shows, and its former good health was restored to the people.","index":"45","references":[{"fn":"85","code":"P8521_2704156","folder":"ANF-06","text":"See note 1, Appendix, p. 539, infra","bible_refs":[]},{"fn":"85","code":"P8522_2705290","folder":"ANF-06","text":"Lit., \"added evil heavier than evil.\"","bible_refs":[]},{"fn":"85","code":"P8523_2705478","folder":"ANF-06","text":"So later edd., reading vaderet from the margin of Ursinus, while the first three retain the ms. reading suaderet-\"persuade.\"","bible_refs":[]},{"fn":"85","code":"P8524_2705652","folder":"ANF-06","text":"i.e., the slave writhing under the scourge.","bible_refs":[]},{"fn":"85","code":"P8525_2706147","folder":"ANF-06","text":"Lit., \"of so great power.\"","bible_refs":[]},{"fn":"85","code":"P8526_2706303","folder":"ANF-06","text":"i.e., Jupiter.","bible_refs":[]}]},{"text":"40.[fn-85-P8528_2706837:200-nf] But neither shall we deny that we know this as well, that once on a time, when the state and republic were in difficulties, caused either by[fn-85-P8529_2706999:201-nf] a terrible plague continually infecting the people and carrying them off, or by enemies powerful, and at that time almost threatening to rob it of its liberty[fn-85-P8530_2707199:202-nf] because of their success in: battle,-by order and advice of the seers, certain gods[fn-85-P8531_2707343:203-nf] were summoned from among nations dwelling beyond the sea, and honoured with magnificent temples; and that the violence of the plague abated, and very frequent triumphs were gained, the power of the enemy being broken, and the territory of the empire was increased, and provinces without number fell under your sway. But neither does this escape our knowledge, that we have seen it asserted that, when the Capitol was struck by a thunderbolt, and many other things in it, the image of Jupiter also, which stood on a lofty pillar, was hurled from its place. Thereafter a response was given by the soothsayers, that cruel and very sad mischances were portended from fire and slaughter, from the destruction of the laws, and the overthrow of justice, especially, however, from enemies themselves belonging to the nation, and from an impious band of conspirators; but that these things could not be averted, nay, that the accursed designs could not be revealed, unless Jupiter were again set up firmly on a higher pillar, turned towards the east, and facing the rays of the rising sun. Their words were trustworthy, for, when the pillar was raised, and the statue turned towards the sun, the secrets were revealed, and the offences made known were punished.","index":"46","references":[{"fn":"85","code":"P8528_2706837","folder":"ANF-06","text":"37 in Orelli.","bible_refs":[]},{"fn":"85","code":"P8529_2706999","folder":"ANF-06","text":"Lit., \"which either a...made,\" etc.","bible_refs":[]},{"fn":"85","code":"P8530_2707199","folder":"ANF-06","text":"Lit., \"very near to danger of carrying off liberty.\"","bible_refs":[]},{"fn":"85","code":"P8531_2707343","folder":"ANF-06","text":"Cf. ii. 73.","bible_refs":[]}]},{"text":"41.[fn-85-P8533_2708618:204-nf] All these things which have been mentioned, have indeed a miraculous appearance,-rather, they are believed to have it,-if they come to men's ears just as they have been brought forward; and we do not deny that there is in them something which, being placed in the fore front, as the saying is, may stun the ears, and deceive by its resemblance to truth. But if you will look closely at what was done, the personages and their pleasures,[fn-85-P8534_2709076:205-nf] you will find that there is nothing worthy of the gods, and, as has already been said often, nothing worthy to be referred to the splendour and majesty of this race. For, first, who is there who will believe that he was a god who was pleased with horses running to no purpose,[fn-85-P8535_2709501:206-nf] and considered it most delightful that he should be summoned[fn-85-P8536_2709741:207-nf] by such sports? Rather, who is there who will agree that that was Jupiter-whom you call the supreme god, and the creator of all things which are-who set out from heaven to behold geldings vieing with each other in speed, and running[fn-85-P8537_2710070:208-nf] the seven rounds of the course; and that, although he had himself determined that they should not be equally nimble, he nevertheless rejoiced to see them pass each other, and be passed, some in their haste falling forward upon their heads, and overturned upon their backs along with their chariots, others dragged along and lamed, their legs being broken; and that he considered as the highest pleasures fooleries mixed with trifles and cruelties, which any man, even thought fond of pleasure, and not trained to strive after seriousness and dignity, would consider childish, and spurn as ridiculous? Who is there, I say, who will believe-to repeat this word assiduously-that he was divine who, being irritated because a slave was led across the circus, about to suffer and be punished as he deserved, was inflamed with anger, anal prepared himself to take vengeance? For if the slave was guilty, and deserved to be punished with that chastisement, why should Jupiter have been moved with any indignation when nothing was being done unjustly, nay, when a guilty fellow was being punished, as was right? But if he was free from guilt, and not worthy of punishment at all, Jupiter himself was the cause of the dancer's vitiating the games,[fn-85-P8538_2711335:209-nf] for when he might have helped him, he did him no service-nay, sought both to allow what he disapproved, and to exact from others the penalty for what he had permitted. And why, then, did he complain and declare that he was wronged in the case of that dancer because he was led through the midst of the circus to suffer the cross, with his back torn by rods and scourges?","index":"47","references":[{"fn":"85","code":"P8533_2708618","folder":"ANF-06","text":"38 in Orelli.","bible_refs":[]},{"fn":"85","code":"P8534_2709076","folder":"ANF-06","text":"So the ms., LB., Hild., and Oehler, reading volu-p-tates, i.e., the games and feasts spoken of previously; the other edd. read -n--\"wishes.\"","bible_refs":[]},{"fn":"85","code":"P8535_2709501","folder":"ANF-06","text":"See note 1, Appendix, p. 539.","bible_refs":[]},{"fn":"85","code":"P8536_2709741","folder":"ANF-06","text":"i.e., from heaven. Instead of e-vocari, however, Heraldus has proposed a--\"be diverted.\"","bible_refs":[]},{"fn":"85","code":"P8537_2710070","folder":"ANF-06","text":"Lit., \"unfolding.\"","bible_refs":[]},{"fn":"85","code":"P8538_2711335","folder":"ANF-06","text":"Lit., \"was in the cause of the vicious dancer.\"","bible_refs":[]}]},{"text":"42.[fn-85-P8540_2711764:210-nf] And what pollution or abomination could have flowed from this, either to make the circus less pure, or to defile Jupiter, seeing that in a few moments, in a few seconds, he beheld so many thousands throughout the world perish by different kinds of death, and with various forms of torture? He was led across, says my opponent, before the games began to be celebrated. If from a sacrilegious spirit and contempt[fn-85-P8541_2712196:211-nf] for religion, we have reason to excuse Jupiter for being indignant that he was contemned, and that more anxious care was not given to his games. But if from mistake or accident that secret fault was not observed and known, would it not have beer right and befitting Jupiter to pardon human failings, and grant forgiveness to the blindness of ignorance? But it was necessary that it should be punished. And after this, will any one believe that he was a god who avenged and punished neglect of a childish show by the destruction of a state? that he had any seriousness and dignity, or any steady constancy, who, that he might speedily enjoy pleasure afresh, turned the air men breathed[fn-85-P8542_2712935:212-nf] into a baneful poison, and ordered the destruction of mortals by plague and pestilence? If the magistrate who presided over the ganges was too careless in learning who on that day had been led across the circus, and blame was therefore contracted, what had the unhappy people done that they should in their own persons suffer the penalty of another's offences, and should be forced to hurry out of life by contagious pestilences? Nay, what had the women, whose weakness did not allow them to take part in public business, the grown-up[fn-85-P8543_2713502:213-nf] maidens, the little boys, finally the young children, yet dependent for food on their nurses,-what had these done that they should be assailed with equal, with the same severity, and that before they tasted the joy of life[fn-85-P8544_2713837:214-nf] they should feel the bitterness of death?","index":"48","references":[{"fn":"85","code":"P8540_2711764","folder":"ANF-06","text":"39 in Orelli.","bible_refs":[]},{"fn":"85","code":"P8541_2712196","folder":"ANF-06","text":"So all edd., rejecting s from ms. contemptu-s.","bible_refs":[]},{"fn":"85","code":"P8542_2712935","folder":"ANF-06","text":"Lit., \"draughts of air.\"","bible_refs":[]},{"fn":"85","code":"P8543_2713502","folder":"ANF-06","text":"So, by omitting two letters, all edd. except 1st and Ursinus, which retain ms. adult-er-ae-\"adulterous.\"","bible_refs":[]},{"fn":"85","code":"P8544_2713837","folder":"ANF-06","text":"Lit., \"light.\"","bible_refs":[]}]},{"text":"43.[fn-85-P8546_2713904:215-nf] If Jupiter sought to have his games celebrated, and that afresh,[fn-85-P8547_2714030:216-nf] with greater care; if he honestly sought to restore[fn-85-P8548_2714163:217-nf] the people to health, and that the evil which he had caused should go no further and not be increased, would it not have been better that he should come to the consul himself, to some one of the public priests, the pontifex maximus, or to his own flamen Dialis, and in a vision reveal to him the defect in the games occasioned by the dancer, and the cause of the sadness of the times? What reason had there been that he should choose, to announce his wishes and procure the satisfaction desired, a man accustomed to live in the country, unknown from the obscurity of his name, not acquainted with city matters, and perhaps not knowing what a dancer is? And if he indeed knew, as he must have known if he was a diviner,[fn-85-P8549_2714987:218-nf] that this fellow would refuse to obey, would it not have been more natural and befitting a god, to change the man's mind, and constrain him to be willing to obey, than to try more cruel methods, and vent his rage indiscriminately, without any reason, as robbers do? For if the old rustic, not being quick in l entering upon anything, delayed in doing what was commanded, being kept back by stronger motives, of what had his unhappy children been guilty, that Jupiter's anger and indignation should he turned upon them, and that they should pay for another's offences by being robbed of their lives? And can any man believe that he is a god who is so unjust, so impious, and who does not observe even the laws of men, among whom it would be held a great crime to punish one for another, and to avenge one man's offences upon others?[fn-85-P8550_2715890:219-nf] But, I am told, he caused the man himself to be seized by the cruel pestilence. Would it not then have been better, nay rather, juster, if it seemed that this should be done, that dread of punishment should be first excited by the father, who[fn-85-P8551_2716163:220-nf] had been the cause of such passion by[fn-85-P8552_2716279:221-nf] his disobedient delay, than to do violence to the children, and to consume and destroy innocent persons to make him sorrowful?[fn-85-P8553_2716431:222-nf] What, pray, was the meaning of this fierceness, this cruelty, which was so great that, his offspring being dead, it afterwards terrified the father by his own danger! But if he had chosen to do this long before, that is, in the first place, not only would not the innocent brothers have been cut off, but the indignant purpose of the deity also would have been known. But certainly, it will be said, when he had done his duty by announcing the vision, the disease immediately left him, and the man was forthwith restored to health. And what is there to admire in this if he removed[fn-85-P8554_2717042:223-nf] the evil which he had himself breathed into the man, and vaunted himself with false pretence? But if you weigh the circumstances thoroughly, there was greater cruelty than kindness in his deliverance, for Jupiter did not preserve him to the joys of life who was miserable and wishing to perish after his children, but to learn his solitariness and the agonies of bereavement.","index":"49","references":[{"fn":"85","code":"P8546_2713904","folder":"ANF-06","text":"40 in Orelli. The ms., 1st edd., and Ursinus want si.","bible_refs":[]},{"fn":"85","code":"P8547_2714030","folder":"ANF-06","text":"Conf. Pont. Max. here named, with vol. iv. p. 74.","bible_refs":[]},{"fn":"85","code":"P8548_2714163","folder":"ANF-06","text":"The ms. and Ursinus read reddere-t-\"if he was to restore;\" corrected, as above, by omission of t.","bible_refs":[]},{"fn":"85","code":"P8549_2714987","folder":"ANF-06","text":"specially, note 3, p. 469","bible_refs":[]},{"fn":"85","code":"P8550_2715890","folder":"ANF-06","text":"Lit., \"the necks of.\"","bible_refs":[]},{"fn":"85","code":"P8551_2716163","folder":"ANF-06","text":"Lit., \"the terror of coercion should begin from the father with whom.\"","bible_refs":[]},{"fn":"85","code":"P8552_2716279","folder":"ANF-06","text":"Lit., \"even,\" et.","bible_refs":[]},{"fn":"85","code":"P8553_2716431","folder":"ANF-06","text":"Lit., \"to his grief.\"","bible_refs":[]},{"fn":"85","code":"P8554_2717042","folder":"ANF-06","text":"The ms. reads rett-ulit, emended ret--\"gave back,\" i.e., got rid of, by 1st ed. and Ursinus; and rep-, as above, by Gelenius and others.","bible_refs":[]}]},{"text":"44.[fn-85-P8556_2717565:224-nf] In like manner we might go through the other narratives, and show that in these also, and in expositions of these, something far different from what the gods should be is said and declared about them, as in this very story which I shall next relate, one or two only being added to it, that disgust may not be produced by excess.[fn-85-P8557_2717947:225-nf] After certain gods were brought from among nations dwelling beyond the sea, you say, and after temples were built to them, after their altars were heaped with sacrifices, the plague-stricken people grew strong and recovered, and the pestilence fled before the soundness of health which arose. What gods, say, I beseech? Aesculapius, you say, the god of health, from Epidaurus, and now settled in the island in the middle of the Tiber. If we were disposed to be very scrupulous in dealing with your assertions, we might prove by your own authority that he was by no means divine who had been conceived and born from a woman's womb, who bad by yearly stages reached that term of life at which, as is related in your books, a thunderbolt drove him at once from life and light. But we leave this question: let the son of Coronis be, as you wish, one of the immortals, and possessed of the everlasting blessedness[fn-85-P8558_2719137:226-nf] of heaven. From Epidaurus, however, what was brought except an enormous serpent? If we trust the annals, and ascribe to them well-ascertained truth, nothing else, as it has been recorded. What shall we say then? That Aesculapius, whom you extol, an excellent, a venerable god, the giver of health, the averter, preventer, destroyer of sickness, is contained within the form and outline of a serpent, crawling along the earth as worms are wont to do, which spring from mud; he rubs the ground with his chin and breast, dragging himself in sinuous coils; and that he may be able to go forward, he draws on the last part of his body by the efforts of the first.","index":"50","references":[{"fn":"85","code":"P8556_2717565","folder":"ANF-06","text":"See Appendix, note 1, p. 539.","bible_refs":[]},{"fn":"85","code":"P8557_2717947","folder":"ANF-06","text":"In the ms. and both Roman edd. the section translated on p. 539 is inserted here. Ursinus, however (pp. 210-211), followed by Heraldus (312-313), enclosed it in brackets, and marked it with asterisks. In all other edd. it is either given as an appendix, or wholly rejected.","bible_refs":[]},{"fn":"85","code":"P8558_2719137","folder":"ANF-06","text":"Lit., \"sublimity.\"","bible_refs":[]}]},{"text":"45.[fn-85-P8560_2719825:227-nf] And as we read that he used food also, by which bodily existence is kept up, he has a large gullet, that he may gulp down the food sought for with gaping mouth; he has a belly to receive it, and[fn-85-P8561_2720041:228-nf] a place where he may digest the flesh which he has eaten and devoured, that blood may be given to his body, and his strength recruited;[fn-85-P8562_2720243:229-nf] he has also a draught, by which the filth is got rid of, freeing his body from a disagreeable burden. Whenever he changes his place, and prepares to pass from one region to another, he does not as a god fly secretly through the stars of heaven, and stand in a moment where something requires his presence, but, just as a dull animal of earth, he seeks a conveyance on which he may be borne; he avoids the waves of the sea; and that he may be safe and sound, he goes on board ship along with men; and that god of the common safety trusts himself to weak planks and to sheets of wood joined together. We do not think that you can prove and show that that serpent was Aesculapius, unless you choose to bring forward this pretext, that you should say that the god changed himself into a snake, in order that he might be able[fn-85-P8563_2721120:230-nf] to deceive men as to himself, who he was, or to see what men were. But if you say this, the inconsistency of your own statements will show how weak and feeble such a defence is.[fn-85-P8564_2721392:231-nf] For if the god shunned being seen by men, he should not have chosen to be seen in the form of a serpent, since in any form whatever he was not to be other than himself, but always himself. But if, on the other hand, he had been intent on allowing himself to be seen-he should not have refused to allow men's eyes to look on him[fn-85-P8565_2721770:232-nf] -why did he not show himself such as he knew that he was in his own divine power?[fn-85-P8566_2722029:233-nf] For this was preferable, and much better, and more befitting his august majesty, than to become a beast, and be changed into the likeness of a terrible animal, and afford room for objections, which cannot be decided,[fn-85-P8567_2722349:234-nf] as to whether he was a true god, or something different and far removed from the exalted nature of deity.","index":"51","references":[{"fn":"85","code":"P8560_2719825","folder":"ANF-06","text":"42 in Orelli.","bible_refs":[]},{"fn":"85","code":"P8561_2720041","folder":"ANF-06","text":"So the edd., reading et for ms. ut (according to Crusius).","bible_refs":[]},{"fn":"85","code":"P8562_2720243","folder":"ANF-06","text":"Lit., \"restoration be supplied to his strength.\"","bible_refs":[]},{"fn":"85","code":"P8563_2721120","folder":"ANF-06","text":"So Gelenius, merely adding t to the ms. posse. The passage is, however, very doubtful.","bible_refs":[]},{"fn":"85","code":"P8564_2721392","folder":"ANF-06","text":"Lit., \"how weakly and feeble it is said.\"","bible_refs":[]},{"fn":"85","code":"P8565_2721770","folder":"ANF-06","text":"These words, non debuit oculorum negare conspectui, should, Orelli thinks, be omitted; and certainly their connection with the rest of the sentence is not very apparent.","bible_refs":[]},{"fn":"85","code":"P8566_2722029","folder":"ANF-06","text":"Lit., \"he was, and such as he had learned that he was, contained in the power of his divinity.\"","bible_refs":[]},{"fn":"85","code":"P8567_2722349","folder":"ANF-06","text":"Lit., \"to ambiguous contradictions.\"","bible_refs":[]}]},{"text":"46.[fn-85-P8569_2722502:235-nf] But, says my opponent, if he was not a god, why, after he left the ship, and crawled to the island in the Tiber, did he immediately become invisible, and cease to be seen as before? Can we indeed know whether there was anything in the way under cover of which he hid himself, or any opening in the earth? Do you declare, say yourselves, what that was, or to what race of beings it should be referred, if your service of certain personages is in itself certain.[fn-85-P8570_2722984:236-nf] Since the case is thus, and the discussion deals with your deity, and your religion also, it is your part to teach, and yours to show what that was, rather than to wish to hear our opinions and to await our decisions. For we, indeed, what else can we say than that which took place and was seen, which has been handed down in all the narratives, and has been observed by means of the eyes? This, however, undoubtedly we say was a colubra[fn-85-P8571_2723560:237-nf] of very powerful frame and immense length, or, if the name is despicable, we say it was a snake,[fn-85-P8572_2723787:238-nf] we call it a serpent,[fn-85-P8573_2723824:239-nf] or any other name which usage has afforded to us, or the development of language devised. For if it crawled as a serpent, not supporting itself and walking on feet,[fn-85-P8574_2724007:240-nf] but resting upon its belly and breast; if, being made of fleshly substance, it lay stretched out in[fn-85-P8575_2724183:241-nf] slippery length; if it had a head and tail, a back covered with scales, diversified by spots of various colours; if it had a mouth bristling with fangs, and ready to bite, what else can we say than that it was of earthly origin, although of immense and excessive size, although it exceeded in length of body and greatness of might that which was slain by Regulus by the assault of his army? But if we think otherwise, we subvert[fn-85-P8576_2724633:242-nf] and overthrow the truth. It is yours, then, to explain what that was, or what was its origin, its name, and nature. For how could it have been a god, seeing that it had those things which we have mentioned, which gods should not have if they intend to be gods, and to possess this exalted title? After it crawled to the island in the Tiber, forthwith it was nowhere to be seen, by which it is shown that it was a deity. Can we, then, know whether there was there anything in the way under cover of which it hid itself,[fn-85-P8577_2725220:243-nf] or some opening in the earth, or some caverns and vaults, caused by huge masses being heaped up irregularly, into which it hurried, evading the gaze of the beholders? For what if it leaped across the river? what if it swam across it? what if it hid itself in the dense forests? It is weak reasoning from this,[fn-85-P8578_2725717:244-nf] to suppose that that serpent was a god because with all speed it withdrew itself from the eyes of the beholders, since, by the same reasoning, it can be proved, on the other hand, that it was not a god.","index":"52","references":[{"fn":"85","code":"P8569_2722502","folder":"ANF-06","text":"43 in Orelli.","bible_refs":[]},{"fn":"85","code":"P8570_2722984","folder":"ANF-06","text":"Lit., \"if your services of certain persons are certain,\" i.e., if these facts on which your worship is built are well ascertained.","bible_refs":[]},{"fn":"85","code":"P8571_2723560","folder":"ANF-06","text":"What species of snake this was, is not known; the Latin is therefore retained, as the sentence insists on the distinction.","bible_refs":[]},{"fn":"85","code":"P8572_2723787","folder":"ANF-06","text":"Anguem.","bible_refs":[]},{"fn":"85","code":"P8573_2723824","folder":"ANF-06","text":"Serpentem.","bible_refs":[]},{"fn":"85","code":"P8574_2724007","folder":"ANF-06","text":"Lit., \"bearing himself on feet, nor unfolding below his own goings.\"","bible_refs":[]},{"fn":"85","code":"P8575_2724183","folder":"ANF-06","text":"Lit., \"to a.\"","bible_refs":[]},{"fn":"85","code":"P8576_2724633","folder":"ANF-06","text":"So Hild. and Oehler, reading labefac-t-amus for the ms. -i-.","bible_refs":[]},{"fn":"85","code":"P8577_2725220","folder":"ANF-06","text":"This sentence alone is sufficient to prove that these chapters were never carefully revised by their author, as otherwise so glaring repetitions would certainly have been avoided.","bible_refs":[]},{"fn":"85","code":"P8578_2725717","folder":"ANF-06","text":"Here the ms. and both Roman edd. insert the last clause, \"what...forests.\"","bible_refs":[]}]},{"text":"47.[fn-85-P8580_2726003:245-nf] But if that snake was not a present deity, says my opponent, why, after its arrival, was the violence of the plague overcome, and health restored to the Roman people? We, too, on the other hand, bring forward the question, If, according to the books of the fates and the responses of the seers, the god Aesculapius was ordered to be invited to the city, that he might cause it to be safe and sound from the contagion of the plague and of pestilential diseases, and came without spurning the proposal contemptuously, as you say, changed into the form of serpents,-why has the Roman state been so often afflicted with such disasters, so often at one time and another torn, harassed, and diminished by thousands, through the destruction of its citizens times without number? For since the god is said to have been summoned for this purpose, that he might drive away utterly all the causes by which pestilence was excited, it followed that the state should be safe, and should be always maintained free from pestilential blasts, and unharmed. But yet we see, as was said before, that it has over and over again had seasons made mournful by these diseases, and that the manly vigour of its people has been shattered and weakened by no slight losses. Where, then, was Aesculapius? where that deliverer promised by venerable oracles? Why, after temples were built, and shrines reared to him, did he allow a state deserving his favour to be any longer plague-stricken, when he had been summoned for this purpose, that he should cure the diseases which were raging, and not allow anything of the sort which might be dreaded to steal on them afterwards?","index":"53","references":[{"fn":"85","code":"P8580_2726003","folder":"ANF-06","text":"44 in Orelli.","bible_refs":[]}]},{"text":"48.[fn-85-P8582_2727672:246-nf] But some one will perhaps say that the care of such a god has been denied[fn-85-P8583_2727767:247-nf] to later and following ages, because the ways in which men now live are impious and objectionable; that it brought help to our ancestors, on the contrary, because they were blameless and guiltless. Now this might perhaps have been listened to, and said with some reasonableness, either if in ancient times all were good without exception, or if later times produced[fn-85-P8584_2728157:248-nf] only wicked people, and no others.[fn-85-P8585_2728292:249-nf] But since this is the case that in great peoples, in nations, nay, in all cities even, men have been of mixed[fn-85-P8586_2728463:250-nf] natures, wishes, man-nets, and the good and bad have been able to exist at the same time in former ages, as well as in modern times, it is rather stupid to say that mortals of a later day have not obtained the aid of the deities on account of their wickedness. For if on account of the wicked of later generations the good men of modern times have not been protected, on account of the ancient evil-doers also the good of former times should in like manner not have gained the favour of the deities. But if on account of the good of ancient times the wicked of ancient times were preserved also, the following age, too, should have been protected, although it was faulty, on account of the good of later times. So, then, either that snake gained the reputation of being a deliverer while he had been of no service at all, through his being brought to the city when the violence of the disease[fn-85-P8587_2729410:251-nf] was already weakened and impaired, or the hymns of the fates must be said to have been far from giving[fn-85-P8588_2729755:252-nf] true indications, since the remedy given by them is found to have been useful, not to all in succession, but to one age only.","index":"54","references":[{"fn":"85","code":"P8582_2727672","folder":"ANF-06","text":"45 in Orelli.","bible_refs":[]},{"fn":"85","code":"P8583_2727767","folder":"ANF-06","text":"Lit., \"wanting.\"","bible_refs":[]},{"fn":"85","code":"P8584_2728157","folder":"ANF-06","text":"The ms., 1st ed., Hild., and Oehler read gener-ent, corrected in the rest, as above, -arent.","bible_refs":[]},{"fn":"85","code":"P8585_2728292","folder":"ANF-06","text":"Lit., \"all wicked and distinguished by no diversity.\"","bible_refs":[]},{"fn":"85","code":"P8586_2728463","folder":"ANF-06","text":"Lit., \"the human race has been mixed in,\" etc.","bible_refs":[]},{"fn":"85","code":"P8587_2729410","folder":"ANF-06","text":"So all edd., reading vi morbi, except Hild., who retains the ms. vi urbi, in which case the italics should denote \"of the disease,\" instead of \"to the city.\" The construction, however, seems to make it impossible to adhere to the ms..","bible_refs":[]},{"fn":"85","code":"P8588_2729755","folder":"ANF-06","text":"Lit., \"to have erred much from.\"","bible_refs":[]}]},{"text":"49.[fn-85-P8590_2729924:253-nf] But the Great Mother, also, says my opponent, being summoned from Phrygian Pessinus in precisely the same way by command of the seers, was a cause of safety and great joy to the people. For, on the one hand, a long-powerful enemy was thrust out from the position he had gained in[fn-85-P8591_2730225:254-nf] Italy; and, on the other, its ancient glory was restored to the city by glorious and illustrious victories, and the boundaries of the empire were extended far and wide, and their rights as freemen were torn from races, states, peoples without number, and the yoke of slavery imposed on them, and many other things acComplished at home and abroad established the renown and dignity of the race with irresistible power. If the histories tell the truth, and do not insert what is false in their accounts of events, nothing else truly[fn-85-P8592_2730801:255-nf] is said to have been brought from Phrygia, sent by King Attalus, than a stone, not large, which could be carried in a man's hand without any pressure-of a dusky and black colour-not smooth, but having little corners standing out, and which to-day we all see put in that image instead of a face, rough and unhewn, giving to the figure a countenance by no means lifelike.[fn-85-P8593_2731272:256-nf] ","index":"55","references":[{"fn":"85","code":"P8590_2729924","folder":"ANF-06","text":"46 In Orelli.","bible_refs":[]},{"fn":"85","code":"P8591_2730225","folder":"ANF-06","text":"Lit., \"from the possession of Italy.\"","bible_refs":[]},{"fn":"85","code":"P8592_2730801","folder":"ANF-06","text":"See, concerning Pessinus, p. 492, supra.","bible_refs":[]},{"fn":"85","code":"P8593_2731272","folder":"ANF-06","text":"Lit., \"a face too little expressed with imitation.\"","bible_refs":[]}]},{"text":"50.[fn-85-P8595_2731335:257-nf] What shall we say then? Was Hannibal, that famous Carthaginian, an enemy strong and powerful, before whom the fortunes of Rome trembled in doubt and uncertainty, and its greatness shook-was he driven from Italy by a stone?[fn-85-P8596_2731579:258-nf] was he subdued by a stone? was he made fearful, and timid, and unlike himself by a stone? And with regard to Rome's again springing to the height of power and royal supremacy, was nothing done by wisdom, nothing by the strength of men; and, in returning to its former eminence, was no assistance given by so many and so great leaders by their military skill, or by their acquaintance with affairs? Did the stone give strength to some, feebleness to others? Did it hurl these down from success, raise the fortunes of others which seemed hopelessly overthrown? And what man will believe that a stone taken from the earth, having[fn-85-P8597_2732245:259-nf] no feeling, of sooty colour and dark[fn-85-P8598_2732306:260-nf] body, was the mother of the gods? or who, again, would listen to this,-for this is the only alternative,-that the power[fn-85-P8599_2732630:261-nf] of any deity dwelt in pieces of flint, within[fn-86-P8600_2732742:262-nf] its mass,[fn-86-P8601_2732781:263-nf] and hidden in its veins? And how was the victory procured if there was no deity in the Pessinuntine stone? We may say, by the zeal and valour of the soldiers, by practice, time, wisdom, reason; we may say, by fate also, and the alternating fickleness of fortune. But if the state of affairs was improved, and success and victory were regained, by the stone's assistance, where was the Phrygian mother at the time when the commonwealth was bowed down by the slaughter of so many and so great armies, and was in danger of utter ruin? Why did she not thrust herself before the threatening, the strong enemy? Why did she not crush and repel assaults[fn-86-P8602_2733502:264-nf] so terrible before these awful blows fell, by which all the blood was shed, and the life even failed, the vitals being almost exhausted? She had not been brought yet, says my opponent, nor asked to show favour. Be it so;[fn-86-P8603_2733764:265-nf] but a kind helper never requires to be asked, always offering assistance of his own accord. She was not able, you say, to expel the enemy and put him to flight, while still separated from Italy[fn-86-P8604_2734190:266-nf] by much sea and land. But to a deity, if really one,[fn-86-P8605_2734313:267-nf] nothing whatever is remote, to whom the earth is a point, and by whose nod all things have been established.","index":"56","references":[{"fn":"85","code":"P8595_2731335","folder":"ANF-06","text":"47 in Orelli.","bible_refs":[]},{"fn":"85","code":"P8596_2731579","folder":"ANF-06","text":"Lit., \"did a stone drive,\" etc.","bible_refs":[]},{"fn":"85","code":"P8597_2732245","folder":"ANF-06","text":"Lit. \"moved by.\"","bible_refs":[]},{"fn":"85","code":"P8598_2732306","folder":"ANF-06","text":"So the ms. and edd.; but, on account of the unnecessary repetition, Ursinus proposed to delete atri. Unger (Anal. Propert., p. 87) has suggested very happily arti-\"of confined, i.e., small body.'\"","bible_refs":[]},{"fn":"85","code":"P8599_2732630","folder":"ANF-06","text":"Vim, suggested by Orelli, and adopted by Hild. and Oehler.","bible_refs":[]},{"fn":"86","code":"P8600_2732742","folder":"ANF-06","text":"Lit., \"subjected to.\"","bible_refs":[]},{"fn":"86","code":"P8601_2732781","folder":"ANF-06","text":"So Hild. and Oehler, reading moli for the unintelligible ms. more.","bible_refs":[]},{"fn":"86","code":"P8602_2733502","folder":"ANF-06","text":"Lit., \"so great assaults of war.\"","bible_refs":[]},{"fn":"86","code":"P8603_2733764","folder":"ANF-06","text":"So Oehler, adding -o to the ms. est. The word immediately preceding is in the ms. pavorem-\"panic,\" which is of course utterly out of place, and is therefore corrected, as above, f- in all edd., except 1st, Ursinus, and Hild.","bible_refs":[]},{"fn":"86","code":"P8604_2734190","folder":"ANF-06","text":"So-ab Italia-Oehler has admirably emended the ms. habitabilia.","bible_refs":[]},{"fn":"86","code":"P8605_2734313","folder":"ANF-06","text":"Lit., \"if he is.\"","bible_refs":[]}]},{"text":"51.[fn-86-P8607_2734450:268-nf] But suppose that the deity was present in that very stone, as you demand should be believed: and what mortal is there, although he may be credulous and very ready to listen to any fictions you please, who would consider that she either was a goddess at that time, or should be now so spoken of and named, who at one time desires these things, at another requires those, abandons and despises her worshippers, leaves the humbler provinces, and allies herself with more powerful and richer peoples, truly[fn-86-P8608_2734974:269-nf] loves warfare, and wishes to be in the midst of battles, slaughter, death, and blood? If it is characteristic of the gods-if only they are true gods, and those who it is fitting should be named according to the meaning of this word and the power of divinity-to do[fn-86-P8609_2735383:270-nf] nothing wickedly, nothing unjustly, to show[fn-86-P8610_2735513:271-nf] themselves equally gracious to all men without any partiality, would any man believe that she was of divine origin, or showed[fn-86-P8611_2735725:272-nf] kindness worthy of the gods, who, mixing herself up with the dissensions of men, destroyed the power of some, gave and showed favour to others, bereft some of their liberty, raised others to the height of power,-who, that one state might be pre-eminent, having been born to be the bane of the human race, subjugated the guiltless world?","index":"57","references":[{"fn":"86","code":"P8607_2734450","folder":"ANF-06","text":"48 in Orelli.","bible_refs":[]},{"fn":"86","code":"P8608_2734974","folder":"ANF-06","text":"All edd., except Hild. and Oehler, begin a new sentence here, and change the construction, seemingly following the mistake of the 1st ed.","bible_refs":[]},{"fn":"86","code":"P8609_2735383","folder":"ANF-06","text":"\"To do...to show;\" so the edd., dropping -nt from the ms. facere-nt...praebere-nt.","bible_refs":[]},{"fn":"86","code":"P8610_2735513","folder":"ANF-06","text":"\"To do...to show;\" so the edd., dropping -nt from the ms. facere-nt...praebere-nt.","bible_refs":[]},{"fn":"86","code":"P8611_2735725","folder":"ANF-06","text":"Lit, \"showed.\" Ursinus and Heraldus supposed that some paragraphs are now wanting which were originally found here. It should be noticed that in the ms. the usual subscription is found denoting the end of a book. \"The seventh book of Arnovius (sic) ends, the eighth (i.e., Octavius of Minucius Felix.) begins,\" so that the present arrangement is not due to the binder, nor clearly to the copyist who wrote these words. Nothing can be more certain than that we do not have these chapters as Arnobius intended to leave them; but there is not the slightest reason to suppose that he actually left them otherwise than they have come down to us. Remembering this, we may well suppose that we have only the first draught of them. If so, the difficulties vanish, for nothing would be more natural than that, when Arnobius was drawing near the close of his work, the ideas of the conclusion in which the discussion was to be fairly summed up should force themselves upon his attention, and that he should therefore turn aside at once to give them expression roughly, without seeking completeness and elaboration, and should then hastily resume his argument, of course with the intention of afterwards revising and re-arranging the whole. We may infer that the re-arrangement was never effected, as there are sufficient proofs that the revision was never accomplished, whatever may have been the reason.","bible_refs":[]}]},{"text":"","index":"58","references":[]},{"text":"","index":"59","references":[]}]}]}