{"verses":["The sluggard is pelted with a dirty stone, and all men will speak\nof his disgrace.","The sluggard is pelted with the dung of oxen:  and every one that\ntoucheth him will shake his hands.","A son ill taught is the confusion of the father:  and a foolish\ndaughter shall be to his loss.","A wise daughter shall bring an inheritance to her husband:  but\nshe that confoundeth, becometh a disgrace to her father.","She that is bold shameth both her father and husband, and will\nnot be inferior to the ungodly:  and shall be disgraced by them both.","A tale out of time is like music in mourning:  but the stripes and\ninstruction of wisdom are never out of time.","He that teacheth a fool, is like one that glueth a potsherd\ntogether.","He that telleth a word to him that heareth not, is like one that\nwaketh a man out of a deep sleep.","He speaketh with one that is asleep, who uttereth wisdom to a\nfool:  and in the end of the discourse he saith:  Who is this?","Weep for the dead, for his light hath failed:  and weep for the\nfool, for his understanding faileth.","Weep but a little for the dead, for he is at rest.","For the wicked life of a wicked fool is worse than death.","The mourning for the dead is seven days:  but for a fool and an\nungodly man all the days of their life.","Talk not much with a fool and go not with him that hath no\nsense.","Keep thyself from him, that thou mayst not have trouble, and\nthou shalt not be defiled with his sin.","Turn away from him, and thou shalt find rest, and shalt not be\nwearied out with his folly.","What is heavier than lead?  and what other name hath he but fool?","Sand and salt, and a mass of iron is easier to bear, than a man\nwithout sense, that is both foolish and wicked.","A frame of wood bound together in the foundation of a building,\nshall not be loosed:  so neither shall the heart that is established by\nadvised counsel.","The thought of him that is wise at all times, shall not be\ndepraved by fear.","As pales set in high places, and plasterings made without cost,\nwill not stand against the face of the wind:","So also a fearful heart in the imagination of a fool shall not\nresist against the violence of fear.","As a fearful heart in the thought of a fool at all times will\nnot fear, so neither shall he that continueth always in the\ncommandments of God.","He that pricketh the eye, bringeth out tears:  and he that\npricketh the heart, bringeth forth resentment.","He that flingeth a stone at birds, shall drive them away:  so he\nthat upbraideth his friend, breaketh friendship.","Although thou hast drawn a sword at a friend, despair not:  for\nthere may be a returning.  To a friend,","If thou hast opened a sad mouth, fear not, for there may be a\nreconciliation:  except upbraiding, and reproach, and pride, and\ndisclosing of secrets, or a treacherous wound:  for in all these cases a\nfriend will flee away.","Keep fidelity with a friend in his poverty, that in his\nprosperity also thou mayst rejoice.","In the time of his trouble continue faithful to him, that thou\nmayst also be heir with him in his inheritance.","As the vapour of a chimney, and the smoke of the fire goeth up\nbefore the fire:  so also injurious words, and reproaches, and threats,\nbefore blood.","I will not be ashamed to salute a friend, neither will I hide\nmyself from his face:  and if any evil happen to me by him, I will bear\nit.","But every one that shall hear it, will beware of him.","Who will set a guard before my mouth, and a sure seal upon my\nlips, that I fall not by them, and that my tongue destroy me not?"]}