{"verses":["And it came to pass in the day that Moses had finished the\ntabernacle, and set it up, and had anointed and sanctified it with all\nits vessels, the altar likewise and all the vessels thereof,","The princes of Israel and the heads of the families, in every\ntribe, who were the rulers of them who had been numbered, offered","Their gifts before the Lord, six wagons covered, and twelve oxen.\nTwo princes offered one wagon, and each one an ox, and they offered\nthem before the tabernacle.","And the Lord said to Moses:","Receive them from them to serve in the ministry of the tabernacle,\nand thou shalt deliver them to the Levites according to the order of\ntheir ministry.","Moses therefore receiving the wagons and the oxen, delivered them\nto the Levites.","Two wagons and four oxen he gave to the sons of Gerson, according\nto their necessity.","The other four wagons, and eight oxen he gave to the sons of\nMerari, according to their offices and service, under the hand of\nIthamar the son of Aaron the priest.","But to the sons of Caath he gave no wagons or oxen:  because they\nserve in the sanctuary and carry their burdens upon their own\nshoulders.","And the princes offered for the dedication of the altar on the\nday when it was anointed, their oblation before the altar.","And the Lord said to Moses:  Let each of the princes one day after\nanother offer their gifts for the dedication of the altar.","The first day Nahasson the son of Aminadab of the tribe of Juda\noffered his offering:","And his offering was a silver dish weighing one hundred and\nthirty sicles, a silver bowl of seventy sicles according to the weight\nof the sanctuary, both full of flour tempered with oil for a sacrifice:","A little mortar of ten sicles of gold full of incense:","An ox of the herd, and a ram, and lamb of a year old for a\nholocaust:","And a buck goat for sin:","And for the sacrifice of peace offerings, two oxen, five rams,\nfive he goats, five lambs of a year old.  This was the offering of\nNahasson the son of Aminadab.","The second day Nathanael the son of Suar, prince of the tribe of\nIssachar, made his offering,","A silver dish weighing one hundred and thirty sicles, a silver\nbowl of seventy sicles, according to the weight of the sanctuary, both\nfull of flour tempered with oil for a sacrifice:","A little mortar of gold weighing ten sicles full of incense:","An ox of the herd, and a ram, and a lamb of a year old for a\nholocaust:","And a buck goat for sin:","And for the sacrifice of peace offerings, two oxen, five rams,\nfive buck goats, five lambs of a year old.  This was the offering of\nNathanael the son of Suar.","The third day the prince of the sons of Zabulon, Eliab the son of\nHelon,","Offered a silver dish weighing one hundred and thirty sicles, a\nsilver bowl of seventy sicles by the weight of the sanctuary, both full\nof flour tempered with oil for a sacrifice:","A little mortar of gold weighing ten sicles full of incense:","An ox of the herd, and a ram, and a lamb of a year old for a\nholocaust:","And a buck goat for sin:","And for the sacrifice of peace offerings, two oxen, five rams,\nfive buck goats, five lambs of a year old.  This is the oblation of\nEliab the son of Helon.","The fourth day the prince of the sons of Ruben, Elisur the son of\nSedeur,","Offered a silver dish weighing one hundred and thirty sicles, a\nsilver bowl of seventy sicles according to the weight of the sanctuary,\nboth full of flour tempered with oil for a sacrifice:","A little mortar of gold weighing ten sicles full of incense:","An ox of the herd, and a ram, and a lamb of a year old, for a\nholocaust:","And a buck goat for sin:","And for victims of peace offerings two oxen, five rams, five buck\ngoats, five lambs of a year old.  This was the offering of Elisur the\nson of Sedeur.","The fifth day the prince of the sons of Simeon, Salamiel the son\nof Surisaddai,","Offered a silver dish weighing one hundred and thirty sicles, a\nsilver bowl of seventy sicles after the weight of the sanctuary, both\nfull of flour tempered with oil for a sacrifice:","A little mortar of gold weighing ten sicles full of incense:","An ox of the herd, and a ram, and a lamb of a year old for a\nholocaust:","And a buck goat for sin:","And for sacrifices of peace offerings, two oxen, five rams, five\nbuck goats, five lambs of a year old.  This was the offering of Salamiel\nthe son of Surisaddai.","The sixth day the prince of the sons of Gad, Eliasaph the son of\nDuel,","Offered a silver dish weighing a hundred and thirty sicles, a\nsilver bowl of seventy sicles by the weight of the sanctuary, both full\nof flour tempered with oil for a sacrifice:","A little mortar of gold weighing ten sicles full of incense:","An ox of the herd, and a ram, and a lamb of a year old for a\nholocaust:","And a buck goat for sin:","And for sacrifices of peace offerings, two oxen, five rams, five\nbuck goats, five lambs of a year old.  This was the offering of Eliasaph\nthe son of Duel.","The seventh day the prince of the sons of Ephraim, Elisama the\nson of Ammiud,","Offered a silver dish weighing a hundred and thirty sicles, a\nsilver bowl of seventy sicles according to the weight of the sanctuary,\nboth full of flour tempered with oil for a sacrifice:","A little mortar of gold weighing ten sicles full of incense:","An ox of the herd, and a ram, and a lamb of a year old for a\nholocaust:","And a buck goat for sin:","And for sacrifices of peace offerings, two oxen, five rams, five\nbuck goats, five lambs of a year old.  This was the offering of Elisama\nthe son of Ammiud.","The eighth day the prince of the sons of Manasses, Gamaliel the\nson of Phadassur,","Offered a silver dish, weighing a hundred and thirty sicles, a\nsilver bowl of seventy sicles, according to the weight of the\nsanctuary, both full of flour tempered with oil for a sacrifice:","A little mortar of gold weighing ten sicles full of incense:","An ox of the herd, and a ram, and a lamb of a year old for a\nholocaust:","And a buck goat for sin:","And for sacrifices of peace offerings, two oxen, five rams, five\nbuck goats, five lambs of a year old.  This was the offering of Gamaliel\nthe son of Phadassur.","The ninth day the prince of the sons of Benjamin, Abidan the son\nof Gedeon,","Offered a silver dish weighing a hundred and thirty sicles, a\nsilver bowl of seventy sicles by the weight of the sanctuary, both full\nof flour tempered with oil for a sacrifice:","A little mortar of gold weighing ten sicles full of incense:","An ox of the herd, and a ram, and a lamb of a year old for a\nholocaust:","And a buck goat for sin:","And for sacrifices of peace offerings, two oxen, five rams, five\nbuck goats, five lambs of a year old.  This was the offering of Abidan\nthe son of Gedeon.","The tenth day the princes of the sons of Dan, Ahiezer the son of\nAmmisaddai,","Offered a silver dish weighing a hundred and thirty sicles, a\nsilver bowl of seventy sicles, according to the weight of the\nsanctuary, both full of flour tempered with oil for a sacrifice:","A little mortar of gold weighing ten sicles full of incense:","An ox of the herd, and a ram, and a lamb of a year old for a\nholocaust:","And a buck goat for sin:","And for sacrifices of peace offerings, two oxen, five rams, five\nbuck goats, five lambs of a year old.  This was the offering of Ahiezer\nthe son of Ammisaddai.","The eleventh day the prince of the sons of Aser, Phegiel the son\nof Ochran,","Offered a silver dish weighing a hundred and thirty sicles, a\nsilver bowl of seventy sicles, according to the weight of the\nsanctuary, both full of flour tempered with oil for a sacrifice:","A little mortar of gold weighing ten sicles full of incense:","An ox of the herd, and a ram, and a lamb of a year old for a\nholocaust:","And a buck goat for sin:","And for sacrifices of peace offerings, two oxen, five rams, five\nbuck goats, five lambs of a year old.  This was the offering of Phegiel\nthe son of Ochran.","The twelfth day the prince of the sons of Nephtali, Ahira the son\nof Enan,","Offered a silver dish weighing a hundred and thirty sicles, a\nsilver bowl of seventy sicles, according to the weight of the\nsanctuary, both full of flour tempered with oil for a sacrifice:","A little mortar of gold weighing ten sicles full of incense:","An ox of the herd, and a ram, and a lamb of a year old for a\nholocaust:","And a buck goat for sin:","And for sacrifices of peace offerings, two oxen, five rams, five\nbuck goats, five lambs of a year old.  This was the offering of Ahira\nthe son of Enan.","These were the offerings made by the princes of Israel in the\ndedication of the altar, in the day wherein it was consecrated.  Twelve\ndishes of silver:  twelve silver bowls:  twelve little mortars of gold:","Each dish weighing a hundred and thirty sicles of silver, and\neach bowl seventy sicles:  that is, putting all the vessels of silver\ntogether, two thousand four hundred sicles, by the weight of the\nsanctuary.","Twelve little mortars of gold full of incense, weighing ten\nsicles apiece, by the weight of the sanctuary:  that is, in all a\nhundred and twenty sicles of gold.","Twelve oxen out of the herd for a holocaust, twelve rams, twelve\nlambs of a year old, and their libations:  twelve buck goats for sin.","And for sacrifices of peace offerings, oxen twenty-four, rams\nsixty, buck goats sixty, lambs of a year old sixty.  These things were\noffered in the dedication of the altar, when it was anointed.","And when Moses entered into the tabernacle of the covenant, to\nconsult the oracle, he heard the voice of one speaking to him from the\npropitiatory, that is over the ark between the two cherubims, and from\nthis place he spoke to him."]}