[{"chapter":7,"verse":24,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"610","folder":"NPNF2-06","text":"10. Many build churches nowadays; their walls and pillars of glowing marble, their ceilings glittering with gold, their altars studded with jewels. Yet to the choice of Christ's ministers no heed is paid, And let no one allege against me the wealth of the temple in Judaea, its table, its lamps, its censers, its dishes, its cups, its spoons,[fn-19-P1949_483737:1363-nf] and the rest of its golden vessels. If these were approved by the Lord it was at a time when the priests had to offer victims and when the blood of sheep was the redemption of sins. They were figures typifying things still future and were \"written for our admonition upon whom the ends of the world are come.\"[fn-19-P1950_484091:1364-nf] But now our Lord by His poverty has consecrated the poverty of His house. Let us, therefore, think of His cross and count riches to be but dirt. Why do we admire what Christ calls \"the mammon of unrighteousness\"?[fn-19-P1951_484327:1365-nf] Why do we cherish and love what it is Peter's boast not to possess?[fn-19-P1952_484417:1366-nf] Or if we insist on keeping to the letter and find the mention of gold and wealth so pleasing, let us keep to everything else as well as the gold. Let the bishops of Christ be bound to marry wives, who must be virgins.[fn-19-P1953_484657:1367-nf] Let the best-intentioned priest be deprived of his office if he bear a scar and be disfigured.[fn-19-P1954_484777:1368-nf] Let bodily leprosy be counted worse than spots upon the soul. Let us be fruitful and multiply and replenish the earth,[fn-19-P1955_484924:1369-nf] but let us slay no lamb and celebrate no mystic passover, for where there is no temple,[fn-19-P1956_485033:1370-nf] the law forbids these acts. Let us pitch tents in the seventh month[fn-19-P1957_485124:1371-nf] and noise abroad a solemn fast with the sound of a horn.[fn-19-P1958_485211:1372-nf] But if we compare all these things as spiritual with things which are spiritual;[fn-19-P1959_485314:1373-nf] and if we allow with Paul that \"the Law is spiritual\"[fn-19-P1960_485392:1374-nf] and call to mind David's words: \"open thou mine eyes that I may behold wondrous things out of thy law;\"[fn-19-P1961_485519:1375-nf] and if on these grounds we interpret it as our Lord interprets it-He has explained the Sabbath in this way:[fn-19-P1962_485650:1376-nf] then, rejecting the superstitions of the Jews, we must also reject the gold; or, approving the gold, we must approve the Jews as well. For we must either accept them with the gold or condemn them with it.","title":"The Letters of St. Jerome","author":false}]