{"title":"Letter CCXIV","code":"npnf2_08_npnf2_08_232_letter_ccxiv","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-232.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CCXIV ","index":"1","references":[]},{"text":"To Count Terentius.[fn-51-P5139_1604983:2-nf] ","index":"2","references":[{"fn":"51","code":"P5139_1604983","folder":"NPNF2-08","text":"cf. Letters xcix. and cv.","bible_refs":[]}]},{"text":"1. When I heard that your excellency had again been compelled to take part in public affairs, I was straightway distressed (for the truth must be told) at the thought of how contrary to your mind it must be that you after once giving up the anxieties of official life, and allowing yourself leisure for the care of your sold, should again beforced back into your old career. But then I bethought me that peradventure theLord has ordained that your lordship shouldagain appear in public from this wish to grant the boon of one alleviation for the countless pains which now beset the Church in our part of the world. I am, moreover, cheered by the thought that I am about to meet your excellency once again before I depart this life.","index":"3","references":[]},{"text":"2. But a further rumour has reached me that you are in Antioch, and are transacting the business in hand with the chief authorities. And, besides this, I have heard that the brethren who are of the party of Paulinus are entering on some discussion with your excellency on the subject of union with us; and by \"us\" I mean those who are supporters of the blessed man of God, Meletius.[fn-51-P5142_1606126:3-nf] I hear, moreover, that the Paulinians are carrying about a letter of the Westerns,[fn-51-P5143_1606455:4-nf] assigning to them the episcopate of the Church in Antioch, but speaking under a false impression of Meletius, the admirable bishop of the true Church of God. I am not astonished at this. They[fn-51-P5144_1606958:5-nf] are totally ignorant of what is going on here; the others, though they might be supposed to know, give an account to them in which party is put before truth; and it is only what one might expect that they should either be ignorant of the truth, or should even endeavour to conceal the reasons which led the blessed Bishop Athanasius to write to Paulinus. But your excellency has on the spot those who are able to tell you accurately what passed between the bishops in the reign of Jovian, and from them I beseech you to get information.[fn-51-P5145_1607517:6-nf] I accuse no one; I pray that I may have love to all, and \"especially unto them who are of the household of faith;\"[fn-51-P5146_1607860:7-nf] and therefore I congratulate those who have received the letter from Rome. And, although it is a grand testimony in their favour, I only hope it is true and confirmed by facts. But I shall never be able to persuade myself on these grounds to ignore Meletius, or to forget the Church which is under him, or to treat as small, and of little importance to the true religion, the questions which originated the division. I shall never consent to give in, merely because somebody is very much elated at receiving a letter from ment.[fn-51-P5147_1608405:8-nf] Even if it had come down from heaven itself, but he does not agree with the sound doctrine of the faith, I cannot look upon him as in communion with the saints.","index":"4","references":[{"fn":"51","code":"P5142_1606126","folder":"NPNF2-08","text":"On the divisions of Antioch, cf. Theod., H.E. iii. 2. Basil was no doubt taking the wise course in supporting Meletius, whose personal orthodoxy was unimpeachable. But the irreconcilable Eustathians could not forgive him his Arian nomination.","bible_refs":[{"book":"ephesians","chapter":3,"verses":[2]}]},{"fn":"51","code":"P5143_1606455","folder":"NPNF2-08","text":"This description might apply to either of the two letters written by Damasus to Paulinus on the subject of the admission to communion of Vitalius, bishop of the Apollinarian schism at Antioch. (Labbe. Conc. ii. 864 and 900 , and Theod H.E. v. ii.) The dates may necessitate its being referred to the former.","bible_refs":[]},{"fn":"51","code":"P5144_1606958","folder":"NPNF2-08","text":"i.e. the Westerns.","bible_refs":[]},{"fn":"51","code":"P5145_1607517","folder":"NPNF2-08","text":"cf. Letter cclviii. and the Prolegomena to Athanasius in this edition, p. lxi. The events referred to took place in the winter of 363, when Athanasius was at Antioch, and in the early part of 364 on his return to Alexandria.","bible_refs":[]},{"fn":"51","code":"P5146_1607860","folder":"NPNF2-08","text":"Gal. vi. 10.","bible_refs":[{"book":"galatians","chapter":6,"verses":[10]}]},{"fn":"51","code":"P5147_1608405","folder":"NPNF2-08","text":"St. Basil seems quite unaware of any paramount authority in a letter from Rome. cf. Prolegomena.","bible_refs":[]}]},{"text":"3. Consider well, my excellent friend, that the falsifiers of the truth, who have introduced the Arian schism as an innovation on the sound faith of the Fathers, advance no other reason for refusing to accept the pious opinion of the Fathers than the meaning of the homoousion which they hold in their wickedness, and to the slander of the whole faith, alleging our contention to be that the Son is consubstantial in hypostasis. If we give them any opportunity by our being carried away by men who propound these sentiments and their like, rather from simplicity than from malevolence, there is nothing to prevent oar giving them an unanswerable ground of argument against ourselves and confirming the heresy of those whose one end is in all their utterances about the Church, not so much to establish their own position as to calumniate mine. What more serious calumny could there be? What better calculated to disturb the faith of the majority than that some of us could be shewn to assert that there is one hypostasis of Father, Son, and Holy Ghost? We distinctly lay down that there is a difference of Persons; but this statement was anticipated by Sabellius, who affirms that God is one by hypostasis, but is described by Scripture in different Persons, according to the requirements of each individual case; sometimes under the name of Father, when there is occasion for this Person; sometimes under the name of Son when there is a descent to human interests or any of the operations of the oeconomy;[fn-51-P5149_1610172:9-nf] and sometimes under the Person of Spirit when the occasion demands such phraseology. If, then, any among us are shewn to assert that Father, Son and Holy Ghost are one in substance,[fn-51-P5150_1610426:10-nf] while we maintain the three perfect Persons, how shall we escape giving clear and incontrovertible proof of the truth of what is being asserted about us?","index":"5","references":[{"fn":"51","code":"P5149_1610172","folder":"NPNF2-08","text":"Vide notes, pp. 7 and 12. On Sabellius, cf. note on Letter ccxxxvi.","bible_refs":[]},{"fn":"51","code":"P5150_1610426","folder":"NPNF2-08","text":"to\\ u 9pokei/menon.","bible_refs":[]}]},{"text":"4. The non-identity of hypostasis and ousia is, I take it, suggested even by our western brethren, where, from a suspicion of tile inadequacy of their own language, they have given the word ousia in the Greek, to the end that any possible difference of meaning might be preserved in the clear and unconfounded distinction of terms. If you ask me to state shortly my own view, I shall state that ousia has the same relation to hypostasis as the common has to the particular. Every one of us both shares in existence by the common term of essence (ousia) and by his own properties is such an one and such an one. In the same manner, in the matter in question, the term ousia is common, like goodness, or Godhead, or any similar attribute; while hypostasis is contemplated in the special property of Fatherhood, Sonship, or the power to sanctify. If then they describe the Persons as being without hypostasis,[fn-51-P5152_1611511:11-nf] the statement is per se absurd; but if they concede that the Persons exist in real hypostasis, as they acknowledge, let them so reckon them that the principle of the homoousion may be preserved in the unity of the Godhead, and that the doctrine preached may be the recognition of true religion, of Father, Son, and Holy Ghost, in the perfect and complete hypostasis of each of the Persons named. Nevertheless, there is one point which I should like to have pressed on your excellency, that you and all who like you care for the truth, and honour the combatant in the cause of true religion, ought to wait for the lead to be taken in bringing about this union and peace by the foremost authorities in the Church, whom I count as pillars and foundations of the truth and of the Church, and reverence all the more because they have been sent away for punishment, and have been exiled far from home. Keep yourself, I implore you, clear of prejudice, that in you, whom God has given me as a staff and support in all things, I may be able to find rest.[fn-51-P5153_1612577:12-nf] ","index":"6","references":[{"fn":"51","code":"P5152_1611511","folder":"NPNF2-08","text":"a'nupo/stata.","bible_refs":[]},{"fn":"51","code":"P5153_1612577","folder":"NPNF2-08","text":"On the point treated of in this letter, cf. note on p. 5 and Letter xxxviii. p. 137. But in the De S.S. cap. 38 (p. 23) St. Basil himself repudiates the assertion of three \"original hypostases,\" when he is apparently using u/po/stasij in the Nicene sense.","bible_refs":[]}]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}