{"title":"Elucidation.","code":"anf_04_anf04_08_elucidation_","author":"Tertullian","filename":"sources/www.tertullian.org/fathers2/ANF-04/anf04-08.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidation.","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"\nI","index":"3","references":[]},{"text":"The Prophecy of Enoch, p. 15.","index":"4","references":[]},{"text":"Dr. Davidson is the author of a useful article on \"Apocalyptic Literature,\" from which we extract all that is requisite to inform the reader of the freshest opinion as seen from his well-known point of view. He notes Archbishop Lawrence's translation into English, and that it has been rendered back again into German by Dillman (1853), as before, less accurately, by Hoffmann. Ewald, Lucke, Koestlin, and Hilgenfeld are referred to, and an article of his own in Kitto's Cyclopoedia. We owe its re-appearance, after long neglect, to Archbishop Lawrence (1838), and its preservation to the Abyssinians. It was rescued by Bruce, the explorer, in an Aethiopic version; and the first detailed announcement of its discovery was made by De Sacy, 1800. Davidson ascribes its authorship to pre-Messianic times, but thinks it has been interpolated by a Jewish Christian. Tertullian's negative testimony points the other way: he evidently relies upon its \"Christology\" as genuine; and, if interpolated in his day, he could hardly have been deceived.","index":"5","references":[]},{"text":"Its five parts are: I. The rape of women by fallen angels, and the giants that were begotten of them. The visions of Enoch begun. II. The visions continued, with views of the Messiah's kingdom. III. The physical and astronomical mysteries treated of. IV. Man's mystery revealed in dreams from the beginning to the end of the Messianic kingdom. V. The warnings of Enoch to his own family and to mankind, with appendices, which complete the book. The article in Smith's Dictionary of the Bible is accessible, and need only be referred to as well worth perusal; and, as it abounds in references to the entire literature of criticism respecting it, it is truly valuable. It seems to have been written by Westcott.[fn-5-P539_113373:139-nf] ","index":"6","references":[{"fn":"5","code":"P539_113373","folder":"ANF-04","text":"See also Pusey's reply to Dr. Farrar.","bible_refs":[]}]},{"text":"The fact that St. Jude refers to Enoch's prophesyings no more proves that this book is other than apocryphal than St. Paul's reference to Jannes and Jambres makes Scripture of the Targum. The apostle Jude does, indeed, authenticate that particular saying by inspiration of God, and doubtless it was traditional among the Jews. St. Jerome's references to this quotation may be found textually in Lardner.[fn-5-P541_113822:140-nf] Although the book is referred to frequently in the Patrologia, Tertullian only, of the Fathers, pays it the respect due to Scripture. ","index":"7","references":[{"fn":"5","code":"P541_113822","folder":"ANF-04","text":"Credibility, etc. iv. pp. 460-462.","bible_refs":[]}]},{"text":"","index":"8","references":[]},{"text":"","index":"9","references":[]}]}]}