[{"chapter":2,"verse":11,"source_code":"anf_05_anf05_10_book_vi_","source_chapter":27,"source_paragraph":"126","folder":"ANF-05","text":"Logos himself also, and Zoe, then saw that Nous and Aletheia had celebrated the Father of the universe by a perfect number; and Logos himself likewise with Zoe wished to magnify their own father and mother, Nous and Aletheia. Since, however, Nous and Aletheia were begotten, and did not possess paternal (and) perfect uncreatedness, Logos and Zoe do not glorify Nous their father with a perfect number, but far from it, with an imperfect one.[fn-15-P1557_458804:62-nf] For Logos and Zoe offer twelve Aeons unto Nous and Aletheia. For, according to Valentinus, these-namely, Nous and Aletheia, Logos and Zoe, Anthropos and Ecclesia-have been the primary roots of the Aeons. But there are ten the Aeons proceeding from Nous and Aletheia, and twelve from Logos and Zoe-twenty and eight in all.[fn-15-P1558_459176:63-nf] And to these (ten) they give these following denominations:[fn-15-P1559_459629:64-nf] Bythus and Mixis, Ageratus and Henosis, Autophyes and Hedone, Acinetus and Syncrasis, Monogenes and Macaria.[fn-15-P1560_459853:65-nf] These are ten Aeons whom some say (have been projected) by Nous and Aletheia, but some by Logos and Zoe. Others, however, affirm that the twelve (Aeons have been projected) by Anthropos and Ecclesia, while others by Logos and Zoe. And upon these they bestow these following names:[fn-15-P1561_460494:66-nf] Paracletus and Pistis, Patricus and Elpis, Metricus and Agape, Aeinous and Synesis, Ecclesiasticus and Macariotes, Theletus and Sophia. But of the twelve, the twelfth and youngest of all the twenty-eight Aeons, being a female, and called Sophia, observed the multitude and power of the besetting Aeons, and hurried back into the depth of the Father. And she perceived that all the rest of the Aeons, as being begotten, generate by conjugal intercourse. The Father, on the other hand, alone, without copulation, has produced (an offspring). She wished to emulate the Father,[fn-15-P1562_461472:67-nf] and to produce (offspring) of herself without a marital partner, that she might achieve a work in no wise inferior[fn-15-P1563_461721:68-nf] to (that of) the Father. (Sophia, however,) was ignorant that the Unbegotten One, being an originating principle of the universe, as well as root and depth and abyss, alone possesses the power of self-generation. But Sophia, being begotten, and born after many more (Aeons), is not able to acquire possession of the power inherent in the Unbegotten One. For in the Unbegotten One, he says, all things exist simultaneously, but in the begotten (Aeons) the female is projective of substance, and the male is formative of the substance which is projected by the female. Sophia, therefore, prepared to project that only which she was capable (of projecting), viz., a formless and undigested substance.[fn-15-P1564_463009:69-nf] And this, he says, is what Moses asserts: \"The earth was invisible, and unfashioned.\" This (substance) is, he says, the good (and) the heavenly Jerusalem, into which God has promised to conduct the children of Israel, saying, \"I will bring you into a land flowing with milk and honey.\"","title":"Book VI.","author":"Hippolytus"},{"chapter":2,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"312","folder":"NPNF2-06","text":"3. I would have you draw from your monastic vow not pride but fear.[fn-6-P604_114888:346-nf] You walk laden with gold; you must keep out of the robber's way. To us men this life is a race-course we contend here, we are crowned elsewhere. No man can lay aside fear while serpents and scorpions beset his path. The Lord says: \"My sword hath drunk its fill in heaven,\"[fn-6-P605_115181:347-nf] and do you expect to find peace on the earth? No, the earth yields only thorns and thistles, and its dust is food for the serpent.[fn-6-P606_115339:348-nf] \"For our wrestling is not against flesh and blood, but against the principalities, against the powers, against the world-rulers of this darkness, against the spiritual hosts of wickedness in the heavenly places.\"[fn-6-P607_115587:349-nf] We are hemmed in by hosts of foes, our enemies are upon every side. The weak flesh will soon be ashes: one against many, it fights against tremendous odds. Not till it has been dissolved, not till the Prince of this world has come and found no sin therein,[fn-6-P608_115869:350-nf] not till then may you safely listen to the prophet's words: \"Thou shall not be afraid for the terror by night nor for the arrow that flieth by day; nor for the trouble which haunteth thee in darkness; nor for the demon and his attacks at noonday. A thousand shall fall at thy side and ten thousand at thy right hand; but it shall not come nigh thee.\"[fn-6-P609_116301:351-nf] When the hosts of the enemy distress you, when your frame is fevered and your passions roused, when you say in your heart, \"What shall I do?\" Elisha's words shall give you your answer, \"Fear not, for they that be with us are more than they that be with them.\"[fn-6-P610_116588:352-nf] He shall pray, \"Lord, open the eyes of thine handmaid that she may see.\" And then when your eyes have been opened you shall see a fiery chariot like Elijah's waiting to carry you to heaven,[fn-6-P611_116798:353-nf] and shall joyfully sing: \"Our soul is escaped as a bird out of the snare of the fowlers: the snare is broken and we are escaped.\"[fn-6-P612_116961:354-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"312","folder":"NPNF2-06","text":"3. I would have you draw from your monastic vow not pride but fear.[fn-6-P604_114888:346-nf] You walk laden with gold; you must keep out of the robber's way. To us men this life is a race-course we contend here, we are crowned elsewhere. No man can lay aside fear while serpents and scorpions beset his path. The Lord says: \"My sword hath drunk its fill in heaven,\"[fn-6-P605_115181:347-nf] and do you expect to find peace on the earth? No, the earth yields only thorns and thistles, and its dust is food for the serpent.[fn-6-P606_115339:348-nf] \"For our wrestling is not against flesh and blood, but against the principalities, against the powers, against the world-rulers of this darkness, against the spiritual hosts of wickedness in the heavenly places.\"[fn-6-P607_115587:349-nf] We are hemmed in by hosts of foes, our enemies are upon every side. The weak flesh will soon be ashes: one against many, it fights against tremendous odds. Not till it has been dissolved, not till the Prince of this world has come and found no sin therein,[fn-6-P608_115869:350-nf] not till then may you safely listen to the prophet's words: \"Thou shall not be afraid for the terror by night nor for the arrow that flieth by day; nor for the trouble which haunteth thee in darkness; nor for the demon and his attacks at noonday. A thousand shall fall at thy side and ten thousand at thy right hand; but it shall not come nigh thee.\"[fn-6-P609_116301:351-nf] When the hosts of the enemy distress you, when your frame is fevered and your passions roused, when you say in your heart, \"What shall I do?\" Elisha's words shall give you your answer, \"Fear not, for they that be with us are more than they that be with them.\"[fn-6-P610_116588:352-nf] He shall pray, \"Lord, open the eyes of thine handmaid that she may see.\" And then when your eyes have been opened you shall see a fiery chariot like Elijah's waiting to carry you to heaven,[fn-6-P611_116798:353-nf] and shall joyfully sing: \"Our soul is escaped as a bird out of the snare of the fowlers: the snare is broken and we are escaped.\"[fn-6-P612_116961:354-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"328","folder":"NPNF2-06","text":"18. Be like the grasshopper and make night musical. Nightly wash your bed and water your couch with your tears.[fn-7-P724_144516:450-nf] Watch and be like the sparrow alone upon the housetop.[fn-7-P725_144596:451-nf] Sing with the spirit, but sing with the understanding also.[fn-7-P726_144675:452-nf] And let your song be that of the psalmist: \"Bless the Lord, O my soul; and forget not all his benefits; who forgiveth all thine iniquities; who healeth all thy diseases; who redeemeth thy life from destruction.\"[fn-7-P727_144911:453-nf] Can we, any of us, honestly make his words our own: \"I have eaten ashes like bread and mingled my drink with weeping?\"[fn-7-P728_145052:454-nf] Yet, should we not weep and groan when the serpent invites us, as he invited our first parents, to eat forbidden fruit, and when after expelling us from the paradise of virginity he desires to clothe us with mantles of skins such as that which Elijah, on his return to paradise, left behind him on earth?[fn-7-P729_145376:455-nf] Say to yourself: \"What have I to do with the pleasures of sense that so soon come to an end? What have I to do with the song of the sirens so sweet and so fatal to those who hear it?\" I would not have you subject to that sentence whereby condemnation has been passed upon mankind. When God says to Eve, \"In pain and in sorrow thou shalt bring forth children,\" say to yourself, \"That is a law for a married woman, not for me.\" And when He continues, \"Thy desire shall be to thy husband,\"[fn-7-P730_145883:456-nf] say again: \"Let her desire be to her husband who has not Christ for her spouse.\" And when, last of all, He says, \"Thou shalt surely die,\"[fn-7-P731_146042:457-nf] once more, say, \"Marriage indeed must end in death; but the life on which I have resolved is independent of sex. Let those who are wives keep the place and the time that properly belong to them. For me, virginity is consecrated in the persons of Mary and of Christ.\"","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"342","folder":"NPNF2-06","text":"29. Many are the stratagems which the wily enemy employs against us. \"The serpent,\" we are told, \"was more subtile than any beast of the field which the Lord God had made.\"[fn-8-P851_175056:563-nf] And the apostle says: \"We are not ignorant of his devices.\"[fn-8-P852_175136:564-nf] Neither an affected shabbiness nor a stylish smartness becomes a Christian. If there is anything of which you are ignorant, if you have any doubt about Scripture, ask one whose life commends him, whose age puts him above suspicion, whose reputation does not belie him; one who may be able to say: \"I have espoused you to one husband that I may present you as a chaste virgin to Christ.\" Or if there should be none such able to explain, it is better to avoid danger at the price of ignorance than to court it for the sake of learning. Remember that you walk in the midst of snares, and that many veteran virgins, of a chastity never called in question, have, on the very threshold of death, let their crowns fall from their hands. ","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"518","folder":"NPNF2-06","text":"4. As the brief compass of a letter does not suffer us to delay too long on a single point, let us now pass to those which remain. In explaining the testimony of the apostle, \"The wife hath not power of her own body, but the husband; and likewise, also, the husband hath not power of his own body, but the wife,\"[fn-15-P1544_349566:1054-nf] we have subjoined the following:[fn-15-P1545_349623:1055-nf] \"The entire question relates to those who are living in wedlock, whether it is lawful for them to put away their wives, a thing which the Lord also has forbidden in the Gospel.[fn-15-P1546_349824:1056-nf] Hence, also, the apostle says: `It is good for a man not to touch' a wife or `a woman,'[fn-15-P1547_349935:1057-nf] as if there were danger in the contact which he who should so touch one could not escape. Accordingly, when the Egyptian woman desired to touch Joseph he flung away his cloak and fled from her hands.[fn-15-P1548_350159:1058-nf] But as he who has once married a wife cannot, except by consent, abstain from intercourse with her or repudiate her, so long as she does not sin, he must render unto his wife her due,[fn-15-P1549_350384:1059-nf] because he has of his own free will bound himself to render it under compulsion.\" Can one who declares that it is a precept of the Lord that wives should not be put away, and that what God has joined together man must not, without consent, put asunder[fn-15-P1550_350665:1060-nf] -can such an one be said to condemn marriage? Again, in the verses which follow, the apostle says: \"But every man hath his proper gift of God, one after this manner, and another after that.\"[fn-15-P1551_350879:1061-nf] In explanation of this saying we made the following remarks:[fn-15-P1552_350964:1062-nf] \"What I myself would wish, he says, is clear. But since there are diversities of gifts in the church,[fn-15-P1553_351090:1063-nf] I allow marriage as well, that I may not appear to condemn nature. Reflect, too, that the gift of virginity is one thing, that of marriage another. For had there been one reward for married women and for virgins he would never, after giving the counsel of continence, have gone on to say: `But every man hath his proper gift of God, one after this manner and another after that.' Where each class has its proper gift, there must be some distinction between the classes. I allow that marriage, as well as virginity, is the gift of God, but there is a great difference between gift and gift. Finally, the apostle himself says of one who had lived in incest and afterwards repented: `Contrariwise ye ought rather to forgive him and comfort him,'[fn-15-P1554_351857:1064-nf] and `To whom ye forgive anything, I forgive also.'[fn-15-P1555_351931:1065-nf] And, lest we might suppose a man's gift to be but a small thing, he has added: `For if I forgave anything, to whom I forgave it, for your sakes forgave I it in the sight[fn-15-P1556_352125:1066-nf] of Christ.'[fn-15-P1557_352157:1067-nf] The gifts of Christ are different. Hence Joseph as a type of Him had a coat of many colors.[fn-15-P1558_352273:1068-nf] So in the forty-fourth psalm[fn-15-P1559_352328:1069-nf] we read of the Church: `Upon thy right hand did stand the queen in a vesture of gold, wrought about with divers colors.'[fn-15-P1560_352503:1070-nf] The apostle Peter, too, speaks (of husbands and wives) `as being heirs together of the manifold grace of God.'[fn-15-P1561_352643:1071-nf] In Greek the expression is still more striking, the word used being poiai/lh, that is, `many-colored.'\"","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"518","folder":"NPNF2-06","text":"4. As the brief compass of a letter does not suffer us to delay too long on a single point, let us now pass to those which remain. In explaining the testimony of the apostle, \"The wife hath not power of her own body, but the husband; and likewise, also, the husband hath not power of his own body, but the wife,\"[fn-15-P1544_349566:1054-nf] we have subjoined the following:[fn-15-P1545_349623:1055-nf] \"The entire question relates to those who are living in wedlock, whether it is lawful for them to put away their wives, a thing which the Lord also has forbidden in the Gospel.[fn-15-P1546_349824:1056-nf] Hence, also, the apostle says: `It is good for a man not to touch' a wife or `a woman,'[fn-15-P1547_349935:1057-nf] as if there were danger in the contact which he who should so touch one could not escape. Accordingly, when the Egyptian woman desired to touch Joseph he flung away his cloak and fled from her hands.[fn-15-P1548_350159:1058-nf] But as he who has once married a wife cannot, except by consent, abstain from intercourse with her or repudiate her, so long as she does not sin, he must render unto his wife her due,[fn-15-P1549_350384:1059-nf] because he has of his own free will bound himself to render it under compulsion.\" Can one who declares that it is a precept of the Lord that wives should not be put away, and that what God has joined together man must not, without consent, put asunder[fn-15-P1550_350665:1060-nf] -can such an one be said to condemn marriage? Again, in the verses which follow, the apostle says: \"But every man hath his proper gift of God, one after this manner, and another after that.\"[fn-15-P1551_350879:1061-nf] In explanation of this saying we made the following remarks:[fn-15-P1552_350964:1062-nf] \"What I myself would wish, he says, is clear. But since there are diversities of gifts in the church,[fn-15-P1553_351090:1063-nf] I allow marriage as well, that I may not appear to condemn nature. Reflect, too, that the gift of virginity is one thing, that of marriage another. For had there been one reward for married women and for virgins he would never, after giving the counsel of continence, have gone on to say: `But every man hath his proper gift of God, one after this manner and another after that.' Where each class has its proper gift, there must be some distinction between the classes. I allow that marriage, as well as virginity, is the gift of God, but there is a great difference between gift and gift. Finally, the apostle himself says of one who had lived in incest and afterwards repented: `Contrariwise ye ought rather to forgive him and comfort him,'[fn-15-P1554_351857:1064-nf] and `To whom ye forgive anything, I forgive also.'[fn-15-P1555_351931:1065-nf] And, lest we might suppose a man's gift to be but a small thing, he has added: `For if I forgave anything, to whom I forgave it, for your sakes forgave I it in the sight[fn-15-P1556_352125:1066-nf] of Christ.'[fn-15-P1557_352157:1067-nf] The gifts of Christ are different. Hence Joseph as a type of Him had a coat of many colors.[fn-15-P1558_352273:1068-nf] So in the forty-fourth psalm[fn-15-P1559_352328:1069-nf] we read of the Church: `Upon thy right hand did stand the queen in a vesture of gold, wrought about with divers colors.'[fn-15-P1560_352503:1070-nf] The apostle Peter, too, speaks (of husbands and wives) `as being heirs together of the manifold grace of God.'[fn-15-P1561_352643:1071-nf] In Greek the expression is still more striking, the word used being poiai/lh, that is, `many-colored.'\"","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"518","folder":"NPNF2-06","text":"4. As the brief compass of a letter does not suffer us to delay too long on a single point, let us now pass to those which remain. In explaining the testimony of the apostle, \"The wife hath not power of her own body, but the husband; and likewise, also, the husband hath not power of his own body, but the wife,\"[fn-15-P1544_349566:1054-nf] we have subjoined the following:[fn-15-P1545_349623:1055-nf] \"The entire question relates to those who are living in wedlock, whether it is lawful for them to put away their wives, a thing which the Lord also has forbidden in the Gospel.[fn-15-P1546_349824:1056-nf] Hence, also, the apostle says: `It is good for a man not to touch' a wife or `a woman,'[fn-15-P1547_349935:1057-nf] as if there were danger in the contact which he who should so touch one could not escape. Accordingly, when the Egyptian woman desired to touch Joseph he flung away his cloak and fled from her hands.[fn-15-P1548_350159:1058-nf] But as he who has once married a wife cannot, except by consent, abstain from intercourse with her or repudiate her, so long as she does not sin, he must render unto his wife her due,[fn-15-P1549_350384:1059-nf] because he has of his own free will bound himself to render it under compulsion.\" Can one who declares that it is a precept of the Lord that wives should not be put away, and that what God has joined together man must not, without consent, put asunder[fn-15-P1550_350665:1060-nf] -can such an one be said to condemn marriage? Again, in the verses which follow, the apostle says: \"But every man hath his proper gift of God, one after this manner, and another after that.\"[fn-15-P1551_350879:1061-nf] In explanation of this saying we made the following remarks:[fn-15-P1552_350964:1062-nf] \"What I myself would wish, he says, is clear. But since there are diversities of gifts in the church,[fn-15-P1553_351090:1063-nf] I allow marriage as well, that I may not appear to condemn nature. Reflect, too, that the gift of virginity is one thing, that of marriage another. For had there been one reward for married women and for virgins he would never, after giving the counsel of continence, have gone on to say: `But every man hath his proper gift of God, one after this manner and another after that.' Where each class has its proper gift, there must be some distinction between the classes. I allow that marriage, as well as virginity, is the gift of God, but there is a great difference between gift and gift. Finally, the apostle himself says of one who had lived in incest and afterwards repented: `Contrariwise ye ought rather to forgive him and comfort him,'[fn-15-P1554_351857:1064-nf] and `To whom ye forgive anything, I forgive also.'[fn-15-P1555_351931:1065-nf] And, lest we might suppose a man's gift to be but a small thing, he has added: `For if I forgave anything, to whom I forgave it, for your sakes forgave I it in the sight[fn-15-P1556_352125:1066-nf] of Christ.'[fn-15-P1557_352157:1067-nf] The gifts of Christ are different. Hence Joseph as a type of Him had a coat of many colors.[fn-15-P1558_352273:1068-nf] So in the forty-fourth psalm[fn-15-P1559_352328:1069-nf] we read of the Church: `Upon thy right hand did stand the queen in a vesture of gold, wrought about with divers colors.'[fn-15-P1560_352503:1070-nf] The apostle Peter, too, speaks (of husbands and wives) `as being heirs together of the manifold grace of God.'[fn-15-P1561_352643:1071-nf] In Greek the expression is still more striking, the word used being poiai/lh, that is, `many-colored.'\"","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":19,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1105","folder":"NPNF2-06","text":"After this Paula visited the tomb of Lazarus and beheld the hospitable roof of Mary and Martha, as well as Bethphage, `the town of the priestly jaws.'[fn-39-P3972_1069023:2835-nf] Here it was that a restive foal typical of the Gentiles received the bridle of God, and covered with the garments of the apostles[fn-39-P3973_1069171:2836-nf] offered its lowly back[fn-39-P3974_1069218:2837-nf] for Him to sit on. From this she went straight on down the hill to Jericho thinking of the wounded man in the gospel, of the savagery of the priests and Levites who passed him by, and of the kindness of the Samaritan, that is, the guardian, who placed the half-dead man upon his own beast and brought him down to the inn of the church.[fn-39-P3975_1069579:2838-nf] She noticed the place called Adomim[fn-39-P3976_1069637:2839-nf] or the Place of Blood, so-called because much blood was shed there in the frequent incursions of marauders. She beheld also the sycamore tree[fn-39-P3977_1069805:2840-nf] of Zacchaeus, by which is signified the good works of repentance whereby he trod under foot his former sins of bloodshed and rapine, and from which he saw the Most High as from a pinnacle of virtue. She was shewn too the spot by the wayside where the blind men sat who, receiving their sight from the Lord,[fn-39-P3978_1070153:2841-nf] became types of the two peoples[fn-39-P3979_1070211:2842-nf] who should believe upon Him. Then entering Jericho she saw the city which Hiel founded in Abiram his firstborn and of which he set up the gates in his youngest son Segub.[fn-39-P3980_1070403:2843-nf] She looked upon the camp of Gilgal and the hill of the foreskins[fn-39-P3981_1070503:2844-nf] suggestive of the mystery of the second circumcision:[fn-39-P3982_1070593:2845-nf] and she gazed at the twelve stones brought thither out of the bed of Jordan[fn-39-P3983_1070692:2846-nf] to be symbols of those twelve foundations on which are written the names of the twelve apostles.[fn-39-P3984_1070864:2847-nf] She saw also that fountain of the Law most bitter and barren which the true Elisha healed by his wisdom changing it into a well sweet and fertilising.[fn-39-P3985_1071036:2848-nf] Scarcely had the night passed away when burning with eagerness she hastened to the Jordan, stood by the brink of the river, and as the sun rose recalled to mind the rising of the sun of righteousness;[fn-39-P3986_1071261:2849-nf] how the priest's feet stood firm in the middle of the river-bed;[fn-39-P3987_1071353:2850-nf] how afterwards at the command of Elijah and Elisha the waters were divided hither and thither and made way for them to pass; and again how the Lord had cleansed by His baptism waters which the deluge had polluted and the destruction of mankind had defiled.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1207","folder":"NPNF2-06","text":"Once upon a time a rich young man boasted that he had fulfilled all the requirements of the law, but the Lord said to him (as we read in the gospel): \"One thing thou lackest: if thou wilt be perfect, go thy way, sell whatsoever thou hast, and give to the poor; and come and follow me.\"[fn-43-P4335_1183162:3086-nf] He who declared that he had done all things gave way at the first onset to the power of riches. Wherefore they who are rich find it hard to enter the kingdom of heaven, a kingdom which desires for its citizens souls that soar aloft free from all ties and hindrances. \"Go thy way,\" the Lord says, \"and sell\" not a part of thy substance but \"all that thou hast, and give to the poor;\" not to thy friends or kinsfolk or relatives, not to thy wife or to thy children. I will even go farther and say: keep back nothing for yourself because you fear to be some day poor, lest by so doing you share the condemnation of Ananias and Sapphira;[fn-43-P4336_1183817:3087-nf] but give everything to the poor and make to yourself friends of the mammon of unrighteousness that they may receive you into everlasting habitations.[fn-43-P4337_1183990:3088-nf] Obey the Master's injunction \"follow me,\"[fn-43-P4338_1184054:3089-nf] and take the Lord of the world for your possession; that you may be able to sing with the prophet, \"The Lord is my portion,\"[fn-43-P4339_1184201:3090-nf] and like a true Levite[fn-43-P4340_1184245:3091-nf] may possess no earthly inheritance. I cannot but advise you thus if you wish to be perfect, if you desire to attain the pinnacle of the apostles' glory, if you wish to take up your cross and to follow Christ. When once you have put your hand to the plough you must not look back;[fn-43-P4341_1184552:3092-nf] when once you stand on the housetop you must think no more of your clothes within; to escape your Egyptian mistress[fn-43-P4342_1184690:3093-nf] you must abandon the cloak that belongs to this world. Even Elijah, in his quick translation to heaven could not take his mantle with him, but left in the world the garments of the world.[fn-43-P4343_1184903:3094-nf] Such conduct, you will object, is for him who would emulate the apostles, for the man who aspires to be perfect. But why should not you aspire to be perfect? Why should not you who hold a foremost place in the world hold a foremost place also in Christ's household? Is it because you have been married? Peter was married too, but when he forsook his ship and his nets he forsook his wife also.[fn-43-P4344_1185332:3095-nf] The Lord who wills that all men shall be saved and prefers the repentance of a sinner to his death[fn-43-P4345_1185462:3096-nf] has, in His almighty providence, removed from you this excuse. Your wife can no longer draw you earthwards, but you can follow her as she draws you heavenwards. Provide good things for your children who have gone home before you to the Lord. Do not let their portions go to swell their sister's fortune, but use them to ransom four own soul and to give sustenance to the needy. These are the necklaces your daughters expect from you; these are the jewels they wish to see sparkle on their foreheads. The money which they would have wasted in buying silks may well be considered saved when it provides cheap clothing for the poor. They ask you for their portions. Now that they are united to their spouse they are loth to appear poor and undistinguished: they desire to have the ornaments that befit their rank.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1244","folder":"NPNF2-06","text":"I. I am induced to write to you, a stranger to a stranger, by the entreaties of that holy servant of Christ Hedibia[fn-44-P4402_1198884:3112-nf] and of my daughter in the faith Artemia, once your wife but now no longer your wife but your sister and fellow-servant. Not content with assuring her own salvation she has sought yours also, in former days at home and now in the holy places. She is anxious to emulate the thoughtfulness of the apostles Andrew and Philip; who after Christ had found them, desired in their turn to find, the one his brother Simon and the other his friend Nathanael.[fn-44-P4403_1199437:3113-nf] To the former of these it was said \"Thou art Simon, the son of Jona: thou shall be called Cephas which is by interpretation a stone;\"[fn-44-P4404_1199604:3114-nf] while the latter, whose name Nathanael means the gift of God, was comforted by Christ's witness to him: \"behold an Israelite indeed in whom is no guile.\"[fn-44-P4405_1199779:3115-nf] So of old Lot[fn-44-P4406_1199814:3116-nf] desired to rescue his wife as well as his two daughters, and refusing to leave blazing Sodom and Gomorrah until he was himself half-on-fire, tried to lead forth one who was tied and bound by her past sins. But in her despair she lost her composure, and looking back became a monument of an unbelieving soul.[fn-44-P4407_1200148:3117-nf] Yet, as if to make up for the loss of a single woman, Lot's glowing faith set free the whole city of Zoar. In fact when he left the dark valleys in which Sodom lay and came to the mountains, the sun rose upon him as he entered Zoar or the little City; so-called because the little faith that Lot possessed, though unable to save greater places, was at least able to preserve smaller ones. For one who had gone so far astray as to live in Gomorrah could not all at once reach the noonland where Abraham, the friend of God,[fn-44-P4408_1200697:3118-nf] entertained God and His angels.[fn-44-P4409_1200751:3119-nf] (For it was in Egypt that Joseph fed his brothers, and when the bride speaks to the Bridegroom her cry is: \"tell me where thou feedest, where thou makest thy flock to rest at noon.\"[fn-44-P4410_1200957:3120-nf] ) Good men have always sorrowed for the sins of others. Samuel of old lamented for Saul[fn-44-P4411_1201066:3121-nf] because he neglected to treat the ulcers of pride with the balm of penitence. And Paul wept for the Corinthians[fn-44-P4412_1201202:3122-nf] who refused to wash out with their tears the stains of fornication. For the same reason Ezekiel swallowed the book where were written within and without song, and lamentation and woe;[fn-44-P4413_1201409:3123-nf] the song in praise of the righteous, the lamentation over the penitent, and the woe for those of whom it is written, \"When the wicked man falleth into the depths of evil, then is he filled with scorn.\"[fn-44-P4414_1201639:3124-nf] It is to these that Isaiah alludes when he says: \"in that day did the Lord God of hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen; and killing sheep, eating flesh\" and saying, \"let us eat and drink, for tomorrow we die.\"[fn-44-P4415_1201969:3125-nf] Yet of such persons Ezekiel is bidden to speak thus: \"O thou son of man, speak unto the house of Israel; Thus ye speak, saying, If our transgressions and our sins be upon us, and we pine away in them, how should we then live? Say unto them, As I live, saith the Lord God, I have no pleasure in the death of the wicked; but that the wicked turn from his way and live,\" and again, \"turn ye, turn ye from your evil ways; for why will ye die, O house of Israel?\"[fn-44-P4416_1202467:3126-nf] Nothing makes God so angry as when men from despair of better things cleave to those which are worse; and indeed this despair in itself is a sign of unbelief. One who despairs of salvation can have no expectation of a judgment to come. For if he dreaded such, he would by doing good works prepare to meet his Judge. Let us hear what God says through Jeremiah, \"withhold thy foot from a rough way and thy throat from thirst\"[fn-44-P4417_1202936:3127-nf] and again \"shall they fall, and not arise? Shall he turn away, and not return?\"[fn-44-P4418_1203043:3128-nf] Let us hear also what God says by Isaiah: \"When thou shalt turn and bewail thyself, then shall thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-44-P4419_1203233:3129-nf] We do not realize the miseries of sickness till returning health reveals them to us. So sins serve as a foil to the blessedness of virtue; and light shines more brightly when it is relieved against darkness. Ezekiel uses language like that of the other prophets because he is animated by a similar spirit. \"Repent,\" he cries, \"and turn yourselves from all your transgressions; so iniquity shall not be your ruin. Cast away from you all your transgressions whereby ye have transgressed; and make you a new heart and a new spirit: for why will ye die, O house of Israel? For I have no pleasure in the death of him that dieth, saith the Lord.\"[fn-44-P4420_1203902:3130-nf] Wherefore in a subsequent passage he says: \"As I live, saith the Lord God, I have no pleasure in the death of the wicked: but that the wicked turn from his way and live.\"[fn-44-P4421_1204103:3131-nf] These words shew us that the mind must not through disbelief in the promised blessings give way to despair; and that the soul once marked out for perdition must not refuse to apply remedies on the ground that its wounds are past curing. Ezekiel describes God as swearing, that if we refuse to believe His promise in regard to our salvation we may at least believe His oath. It is with full confidence that the righteous man prays and says, \"Turn us, O God of our salvation, and cause thine anger toward us to cease,\"[fn-44-P4422_1204647:3132-nf] and again, \"Lord, by thy favour thou hast made my mountain to stand strong: thou didst hide thy face and I was troubled.\"[fn-44-P4423_1204792:3133-nf] He means to say, \"when I forsook the foulness of my faults for the beauty of virtue, God strengthened my weakness with His grace.\" Lo, I hear. His promise: \"I will pursue mine enemies and overtake them: neither will I turn again till they are consumed,\"[fn-44-P4424_1205067:3134-nf] so that I who was once thine enemy and a fugitive from thee, shall be laid hold of by thine hand. Cease not from pursuing me till my wickedness is consumed, and I return to my old husband who will give me my wool and my flax, my oil and my fine flour and will feed me with the richest foods.[fn-44-P4425_1205388:3135-nf] He it was who hedged up and enclosed my evil ways[fn-44-P4426_1205461:3136-nf] that I might find Him the true way who says in the gospel, \"I am the way, the truth, and the life.\"[fn-44-P4427_1205582:3137-nf] Hear the words of the prophet: \"they that sow in tears shall reap in joy. He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him.\"[fn-44-P4428_1205809:3138-nf] Say also with him: \"All the night make I my bed to swim; I water my couch with my tears\"[fn-44-P4429_1205935:3139-nf] : and again, \"As the hart panteth after the water brooks, so panteth my soul after thee, O God. My soul thirsteth for God, for the living God: when shall I come and appear before God? My tears have been my meat day and night,\"[fn-44-P4430_1206182:3140-nf] and in another place, \"O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and weary land where no water is. So have I looked upon thee in the sanctuary.\"[fn-44-P4431_1206420:3141-nf] For although my soul has thirsted after thee, yet much more have I sought thee by the labour of my flesh and have not been able to look upon thee in thy sanctuary; not at any rate till I have first dwelt in a land barren of sin, where the weary wayfarer is no more assailed by the adversary, and where there are no pools or rivers of lust.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1252","folder":"NPNF2-06","text":"God makes asseveration by the mouth of the prophet Jeremiah: \"At what instant I shall speak concerning a nation and concerning a kingdom, to pluck up to pull down and to destroy it: if that nation, against whom I have pronounced, turn from their evil, I will repent of the evil that I thought to do unto them. And at what instant I shall speak concerning a nation, and concerning a kingdom to build and to plant it; if it do evil in my sight, that it obey not my voice, then I will repent of the good wherewith I said I would benefit them.\" And immediately he adds: \"Behold, I frame evil against you, and devise a device against you: return ye now every one from his evil way, and make your ways and your doings good. And they said, there is no hope: but we will walk after our own devices, and we will every one do the imagination of his evil heart.\"[fn-44-P4488_1219149:3190-nf] The righteous Simeon says in the gospel: \"Behold, this child is set for the fall and rising again of many,\"[fn-44-P4489_1219284:3191-nf] for the fall, that is, of sinners and for the rising again of the penitent. So the apostle writes to the Corinthians: \"it is reported commonly that there is fornication among you, and such fornication as is not so much as named among the Gentiles, that one should have his father's wife. And ye are puffed up and have not rather mourned that he that hath done this deed might be taken away from among you.\"[fn-44-P4490_1219713:3192-nf] And in his second epistle to the same, \"lest such a one should be swallowed up with overmuch sorrow,\"[fn-44-P4491_1219850:3193-nf] he calls him back, and begs them to confirm their love towards him, so that he who had been destroyed by incest might be saved by penitence.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1343","folder":"NPNF2-06","text":"13. I will recount also another thing that I saw in Egypt. There was in a community a young Greek the flame of whose desire neither continual fasting nor the severest labour could avail to quench. He was in great danger of falling, when the father of the monastery saved him by the following device. He gave orders to one of the older brothers to pursue him with objurgations and reproaches, and then after having thus wronged him to be beforehand with him in laying a complaint against him. When witnesses were called they spoke always on behalf of the aggressor. On hearing such falsehoods he used to weep that no one gave credit to the truth; the father alone used cleverly to put in a word for him that he might not be \"swallowed up with overmuch sorrow.\"[fn-48-P4847_1328315:3455-nf] To make the story short, a year passed inthis way and at the expiration of it the young man was asked concerning his former evil thoughts and whether they still troubled him. \"Good gracious,\" he replied, \"how can I find pleasure in fornication when I am not allowed so much as to live?\" Had he been a solitary hermit, by whose aid could he have overcome the temptations that assailed him?","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":16,"source_code":"npnf1_01_npnf1_01_11_book_iii_","source_chapter":4,"source_paragraph":"21","folder":"NPNF1-01","text":"3. Are sorrows, then, also loved? Surely all men desire to rejoice? Or, as man wishes to be miserable, is he, nevertheless, glad to be merciful, which, because it cannot exist without passion, for this cause alone are passions loved? This also is from that vein of friendship. But whither does it go? Whither does it flow? Wherefore runs it into that torrent of pitch,[fn-4-P453_135576:3-nf] seething forth those huge tides of loathsome lusts into which it is changed and transformed, being of its own will cast away and corrupted from its celestial clearness? Shall, then, mercy be repudiated? By no means. Let us, therefore, love sorrows sometimes. But beware of uncleanness, O my soul, under the protection of my God, the God of our fathers, who is to be praised and exalted above all for ever,[fn-4-P454_136264:4-nf] beware of uncleanness. For I have not now ceased to have compassion; but then in the theatres I sympathized with lovers when they sinfully enjoyed one another, although this was done fictitiously in the play. And when they lost one another, I grieved with them, as if pitying them, and yet had delight in both. But now-a-days I feel much more pity for him that delighteth in his wickedness, than for him who is counted as enduring hardships by failing to obtain some pernicious pleasure, and the loss of some miserable felicity. This, surely, is the truer mercy, but grief hath no delight in it. For though he that condoles with the unhappy be approved for his office of charity, yet would he who had real compassion rather there were nothing for him to grieve about. For if goodwill be ill-willed (which it cannot), then can he who is truly and sincerely commiserating wish that there should be some unhappy ones, that he might commiserate them. Some grief may then be justified, none loved. For thus dost Thou, O Lord God, who lovest souls far more purely than do we, and art more incorruptibly compassionate, although Thou art wounded by no sorrow.\"And who is sufficient for these things?\"[fn-4-P455_137503:5-nf] ","title":"Book III.","author":"Augustine"},{"chapter":2,"verse":17,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":27,"source_paragraph":"171","folder":"NPNF2-08","text":"62. It is an extraordinary statement, but it is none the less true, that the Spirit is frequently spoken of as the place of them that are being sanctified, and it will become evident that even by this figure the Spirit, so far from being degraded, is rather glorified. For words applicable to the body are, for the sake of clearness, frequently transferred in scripture to spiritual conceptions. Accordingly we find the Psalmist, even in reference to God, saying \"Be Thou to me a champion God and a strong place to save me\"[fn-18-P1828_473364:540-nf] and concerning the Spirit \"behold there is place by me, and stand upon a rock.\"[fn-18-P1829_473467:541-nf] Plainly meaning the place or contemplation in the Spirit wherein, after Moses had entered thither, he was able to see God intelligibly manifested to him. This is the special and peculiar place of true worship; for it is said \"Take heed to thyself that thou offer not thy burnt offerings in every place . . . but in the place the Lord thy God shall choose.\"[fn-18-P1830_473847:542-nf] Now what is a spiritual burnt offering? \"The sacrifice of praise.\"[fn-18-P1831_473953:543-nf] And in what place do we offer it? In the Holy Spirit. Where have we learnt this? From the Lord himself in the words \"The true worshippers shall worship the Father in spirit and in truth.\"[fn-18-P1832_474169:544-nf] This place Jacob saw and said \"The Lord is in this place.\"[fn-18-P1833_474254:545-nf] It follows that the Spirit is verily the place of the saints and the saint is the proper place forthe Spirit, offering himself as he does for the indwelling of God, and called God's Temple.[fn-18-P1834_474467:546-nf] So Paul speaks in Christ, saying \"In the sight of God we speak in Christ,\"[fn-18-P1835_474870:547-nf] and Christ in Paul, as he himself says \"Since ye seek a proof ne Christ speaking in me.\"[fn-18-P1836_474983:548-nf] So also in the Spirit he speaketh mysteries,[fn-18-P1837_475050:549-nf] and again the Spirit speaks in him.[fn-18-P1838_475108:550-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":2,"verse":15,"source_code":"npnf2_01_npnf2_01_10_book_v_","source_chapter":3,"source_paragraph":"71","folder":"NPNF2-01","text":"35 For the first went out rejoicing, glory and grace being blended in their faces, so that even their bonds seemed like beautiful ornaments, as those of a bride adorned with variegated golden fringes; and they were perfumed with the sweet savor of Christ,[fn-28-P2805_1343664:33-nf] so that some supposed they had been anointed with earthly ointment. But the others were downcast and humble and dejected and filled with every kind of disgrace, and they were reproached by the heathen as ignoble and weak, bearing the accusation of murderers, and having lost the one honorable and glorious and life-giving Name. The rest, beholding this, were strengthened, and when apprehended, they confessed without hesitation, paying no attention to the persuasions of the devil.\"","title":"Book V.","author":"Eusebius Pamphilus"},{"chapter":2,"verse":2,"source_code":"npnf1_10_npnf1_10_12_homily_vi_","source_chapter":1,"source_paragraph":"45","folder":"NPNF1-10","text":"Now if ye grieve at hearing these things, I thank you much, for \"who is he that maketh me glad, but he which is made sorry by me?\"[fn-7-P703_223340:36-nf] Do not then ever cease to grieve and be vexed for them, for the sorrow that comes of such things will be to you a beginning of a change for the better. For this cause I also have made my language the stronger, that by cutting deeper I might free you from the venom of them that intoxicate you; that I might bring you back to a pure health of soul; which God grant we may all enjoy by all means, and attain unto the rewards laid up for these good deeds; by the grace and love towards man of our Lord Jesus Christ, to whom be glory and dominion forever and ever. Amen.","title":"Homily VI.","author":"St. John Chrysostom"},{"chapter":2,"verse":17,"source_code":"anf_01_anf01_18_the_epistle_of_ignatius_to_the_trallians","source_chapter":8,"source_paragraph":"37","folder":"ANF-01","text":"I therefore, yet not I, out the love of Jesus Christ, \"entreat you that ye all speak the same thing, and that there be no divisions among you; but that ye be perfectly joined together in the same mind, and in the same judgment.\"[fn-16-P1681_287441:32-nf] For there are some vain talkers[fn-16-P1682_287492:33-nf] and deceivers, not Christians, but Christ-betrayers,[fn-16-P1683_287562:34-nf] bearing about the name of Christ in deceit, and \"corrupting the word\"[fn-16-P1684_287666:35-nf] of the Gospel; while they intermix the poison of their deceit with their persuasive talk,[fn-16-P1685_287776:36-nf] as if they mingled aconite with sweet wine, that so he who drinks, being deceived in his taste by the very great sweetness of the draught, may incautiously meet with his death. One of the ancients gives us this advice, \"Let no man be called good who mixes good with evil.\"[fn-16-P1686_288082:37-nf] For they speak of Christ, not that they may preach Christ, but that they may reject Christ; and they speak[fn-16-P1687_288224:38-nf] of the law, not that they may establish the law, but that they may proclaim things contrary to it. For they alienate Christ from the Father, and the law from Christ. They also calumniate His being born of the Virgin; they are ashamed of His cross; they deny His passion; and they do not believe His resurrection. They introduce God as a Being unknown; they suppose Christ to be unbegotten; and as to the Spirit, they do not admit that He exists. Some of them say that the Son is a mere man, and that the Father, Son, and Holy Spirit are but the same person, and that the creation is the work of God, not by Christ, but by some other strange power.","title":"The Epistle of Ignatius to the Trallians","author":"Ignatius"},{"chapter":2,"verse":6,"source_code":"npnf1_09_npnf1_09_13_letter_i_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-09","text":"But now hear how this has actually occurred in real instances. Amongst the Corinthians some man of mark committed a sin such as was not named even among the Gentiles. This man was a believer and belonged to the household of Christ; and some say that he was actually a member of the priesthood. What then? Did Paul cut him off from the communion of those who were in the way of salvation. By no means: for he himself it is who rebukes the Corinthians countless times, backwards and forwards, because they did not bring the man to a state of repentance: but, desiring to prove to us that there is no sin which cannot be healed, he said again concerning the man who had transgressed more grievously than the Gentiles: \"Deliver such an one to Satan for destruction of the flesh that his spirit may be saved in the day of the Lord Jesus Christ.\"[fn-6-P634_357982:22-nf] Now this was prior to repentance: but after he had repented \"Sufficient,\" said he, \"for such an one is this punishment which was inflicted by the many[fn-6-P635_358152:23-nf] \" and he charged them by a letter to console the man again, and to welcome his repentance, so that he should not be got the better of by Satan. Moreover when the whole Galatian people fell after having believed, and wrought miracles, and endured many trials for the sake of their faith in Christ he sets them up again. For that they had done miracles he testified when he said: \"He therefore that supplieth to you the Spirit and worketh miracles among you:\"[fn-6-P636_358631:24-nf] and that they endured many contests for the sake of the faith, he also testified when he says: \"Have ye suffered so many things in vain if it be indeed in vain.\"[fn-6-P637_358812:25-nf] Nevertheless after making so great an advance they committed sin sufficient to estrange them from Christ concerning which he declares saying: \"Behold, I Paul tell you, that if ye be circumcised, Christ will profit you nothing:\" and again \"ye who would be justified by the law are fallen away from grace:\"[fn-6-P638_359138:26-nf] and yet even after so great a lapse he welcomes them saying \"my little children of whom I am in travail again until Christ be formed in you[fn-6-P639_359298:27-nf] \" showing that after extreme perversion it is possible for Christ to be formed again in us: for He doth not desire the death of a sinner, but rather that he should be convened and live.","title":"Letter I.","author":"St. John Chrysostom"},{"chapter":2,"verse":7,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-06","text":"8. The words which follow, \"that ye may give yourselves unto prayer, and may be together again,\" might lead one to suppose that the Apostle was expressing a wish and not making a concession because of the danger of a greater fall. He therefore at once adds, \"lest Satan tempt you for your incontinency.\" It is a fine permission which is conveyed in the words \"be together again.\" What it was that he blushed to call by its own name, and thought only better than a temptation of Satan and the effect of incontinence, we take trouble to discuss as if it were obscure, although he has explained his meaning by saying, \"this I say by way of permission, not by way of command.\" And do we still hesitate to speak of marriage as a concession to weakness, not a thing commanded, as though second and third marriages were not allowed on the same ground, as though the doors of the Church were not opened by repentance even to fornicators, and what is more, to the incestuous? Take the case of the man who outraged his step-mother. Does not the Apostle, after delivering him, in his first Epistle to the Corinthians, to Satan for the destruction of the flesh that his spirit might be saved, in the second Epistle take the offender back and strive to prevent a brother from being swallowed up by overmuch grief. The Apostle's wish is one thing, his pardon another. If a wish be expressed, it confers a right; if a thing is only called pardonable, we are wrong in using it. If you wish to know the Apostle's real mind, you must take in what follows: \"but I would that all men were as I am.\" Happy is the man who is like Paul! Fortunate is he who attends to the Apostle's command, not to his concession. This, says he, I wish, this I desire that ye be imitators of me, as I also am of Christ, who was a Virgin born of a Virgin, uncorrupt of her who was uncorrupt. We, because we are men, cannot imitate our Lord's nativity; but we may at least imitate His life. The former was the blessed prerogative of divinity, the latter belongs to our human condition and is part of human effort. I would that all men were like me, that while they are like me, they may also become like Christ, to whom I am like. For[fn-61-P6184_1865179:43-nf] \"he that believeth in Christ ought himself also to walk even as He walked.\"[fn-61-P6185_1865274:44-nf] \"Howbeit each man hath his own gift from God, one after this manner, and another after that.\" What I wish, he says, is clear. But since in the Church there is a diversity of gifts, I acquiesce in marriage, lest I should seem to condemn nature. At the same time consider, that the gift of virginity is one, that of marriage, another. For were the reward the same for the married and for virgins, he would never after enjoining continence have said:[fn-61-P6186_1865742:45-nf] \"Each man hath his own gift from God, one after this manner, and another after that.\" Where there is a distinction in one particular, there is a diversity also in other points. I grant that even marriage is a gift of God, but between gift and gift there is great diversity. In fact the Apostle himself speaking of the same person who had repented of his incestuous conduct, says:[fn-61-P6187_1866141:46-nf] \"so that contrariwise ye should rather forgive him and comfort him, and to whom ye forgive anything, I forgive also.\" And that we might not think a man's gift contemptible, he added,[fn-61-P6188_1866352:47-nf] \"for what I also have forgiven, if I have forgiven anything, for your sakes have I forgiven it, in the presence of Christ.\" There is diversity in the gifts of Christ. Hence it is that by way of type Joseph has a coat of many colours. And in the forty-fifth psalm we read,[fn-61-P6189_1866667:48-nf] \"at thy right hand doth stand the queen in a vesture of gold wrought about with divers colours.\" And the Apostle Peter says,[fn-61-P6190_1866841:49-nf] \"as heirs together of the manifold grace of God,\" where the more expressive Greek word poiki/lhj, i.e., varied, is used.","title":"Book I.","author":false},{"chapter":2,"verse":10,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-06","text":"8. The words which follow, \"that ye may give yourselves unto prayer, and may be together again,\" might lead one to suppose that the Apostle was expressing a wish and not making a concession because of the danger of a greater fall. He therefore at once adds, \"lest Satan tempt you for your incontinency.\" It is a fine permission which is conveyed in the words \"be together again.\" What it was that he blushed to call by its own name, and thought only better than a temptation of Satan and the effect of incontinence, we take trouble to discuss as if it were obscure, although he has explained his meaning by saying, \"this I say by way of permission, not by way of command.\" And do we still hesitate to speak of marriage as a concession to weakness, not a thing commanded, as though second and third marriages were not allowed on the same ground, as though the doors of the Church were not opened by repentance even to fornicators, and what is more, to the incestuous? Take the case of the man who outraged his step-mother. Does not the Apostle, after delivering him, in his first Epistle to the Corinthians, to Satan for the destruction of the flesh that his spirit might be saved, in the second Epistle take the offender back and strive to prevent a brother from being swallowed up by overmuch grief. The Apostle's wish is one thing, his pardon another. If a wish be expressed, it confers a right; if a thing is only called pardonable, we are wrong in using it. If you wish to know the Apostle's real mind, you must take in what follows: \"but I would that all men were as I am.\" Happy is the man who is like Paul! Fortunate is he who attends to the Apostle's command, not to his concession. This, says he, I wish, this I desire that ye be imitators of me, as I also am of Christ, who was a Virgin born of a Virgin, uncorrupt of her who was uncorrupt. We, because we are men, cannot imitate our Lord's nativity; but we may at least imitate His life. The former was the blessed prerogative of divinity, the latter belongs to our human condition and is part of human effort. I would that all men were like me, that while they are like me, they may also become like Christ, to whom I am like. For[fn-61-P6184_1865179:43-nf] \"he that believeth in Christ ought himself also to walk even as He walked.\"[fn-61-P6185_1865274:44-nf] \"Howbeit each man hath his own gift from God, one after this manner, and another after that.\" What I wish, he says, is clear. But since in the Church there is a diversity of gifts, I acquiesce in marriage, lest I should seem to condemn nature. At the same time consider, that the gift of virginity is one, that of marriage, another. For were the reward the same for the married and for virgins, he would never after enjoining continence have said:[fn-61-P6186_1865742:45-nf] \"Each man hath his own gift from God, one after this manner, and another after that.\" Where there is a distinction in one particular, there is a diversity also in other points. I grant that even marriage is a gift of God, but between gift and gift there is great diversity. In fact the Apostle himself speaking of the same person who had repented of his incestuous conduct, says:[fn-61-P6187_1866141:46-nf] \"so that contrariwise ye should rather forgive him and comfort him, and to whom ye forgive anything, I forgive also.\" And that we might not think a man's gift contemptible, he added,[fn-61-P6188_1866352:47-nf] \"for what I also have forgiven, if I have forgiven anything, for your sakes have I forgiven it, in the presence of Christ.\" There is diversity in the gifts of Christ. Hence it is that by way of type Joseph has a coat of many colours. And in the forty-fifth psalm we read,[fn-61-P6189_1866667:48-nf] \"at thy right hand doth stand the queen in a vesture of gold wrought about with divers colours.\" And the Apostle Peter says,[fn-61-P6190_1866841:49-nf] \"as heirs together of the manifold grace of God,\" where the more expressive Greek word poiki/lhj, i.e., varied, is used.","title":"Book I.","author":false},{"chapter":2,"verse":15,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-06","text":"30. I pass to the Song of Songs, and whereas our opponent thinks it makes altogether for marriage, I shall show that it contains the mysteries of virginity. Let us hear what the bride says before that the bridegroom comes to earth, suffers, descends to the lower world, and rises again.[fn-63-P6358_1955785:195-nf] \"We will make for thee likenesses of gold with ornaments of silver while the king sits at his table.\" Before the Lord rose again, and the Gospel shone, the bride had not gold, but likenesses of gold. As for the silver, however, which she professes to have at the marriage, she not only had silver ornaments, but she had them in variety-in widows, in the continent, and in the married. Then the bridegroom makes answer to the bride, and teaches her that the shadow of the old law has passed away, and the truth of the Gospel has come.[fn-63-P6359_1956395:196-nf] \"Rise up, my love, my fair one, and come away, for lo, the winter is past, the rain is over and gone.\" This relates to the Old Testament. Once more he speaks of the Gospel and of virginity: \"The flowers appear on the earth, the time of the pruning of vines has come.\" Does he not seem to you to say the very same thing that the Apostle says:[fn-63-P6360_1956774:197-nf] \"The time is shortened that henceforth both those that have wives may be as though they had none\"? And more plainly does he herald chastity:[fn-63-P6361_1956938:198-nf] \"The voice,\" he says, \"of the turtle is heard in our land.\" The turtle, the chastest of birds, always dwelling in lofty places, is a type of the Saviour. Let us read the works of naturalists and we shall find that it is the nature of the turtle-dove, if it lose its mate, not to take another; and we shall understand that second marriage is repudiated even by dumb birds. And immediately the turtle says to its fellow:[fn-63-P6362_1957378:199-nf] \"The fig tree hath put forth its green figs,\" that is, the commandments of the old law have fallen, and the blossoming vines of the Gospel give forth their fragrance Whence the Apostle also says,[fn-63-P6363_1957592:200-nf] \"We are a sweet savour of Christ.\"[fn-63-P6364_1957649:201-nf] \"Arise, my love, my fair one, and come away. O my dove, thou art in the clefts of the rock, in the covert of the steep place. Let me see thy countenance, let me hear thy voice; for sweet is thy voice, and thy countenance is comely.\"[fn-63-P6365_1957917:202-nf] Whilst thou coveredst thy countenance like Moses and the veil of the law remained, I neither saw thy face, nor did I condescend to hear thy voice. I said,[fn-63-P6366_1958127:203-nf] \"Yea, when ye make many prayers, I will not hear.\" But now with unveiled face behold my glory, and shelter thyself in the cleft and steep places of the solid rock. On hearing this the bride disclosed the mysteries of chastity:[fn-63-P6367_1958372:204-nf] \"My beloved is mine, and I am his: he feedeth his flock among the lilies,\" that is among the pure virgin bands. Would you know what sort of a throne our true Solomon, the Prince of Peace, has, and what his attendants are like?[fn-63-P6368_1958620:205-nf] \"Behold,\" he says, \"it is the litter of Solomon: threescore mighty men are about it, of the mighty men of Israel. They all handle the sword, and are expert in war: every man hath his sword upon his thigh.\" They who are about Solomon have their sword upon their thigh, like Ehud, the left-handed judge, who slew the fattest of foes, a man devoted to the flesh, and cut short all his pleasures.[fn-63-P6369_1959048:206-nf] \"I will get me,\" he says, \"to the mountain of myrrh;\" to those, that is, who have mortified their bodies; \"and to the hill of frankincense,\" to the crowds of pure virgins; \"and I will say to my bride, thou art all fair, my love, and there is no spot in thee.\" Whence too the Apostle:[fn-63-P6370_1959352:207-nf] \"That he might present the church to himself a glorious church, not having spot or wrinkle, or any such thing.\"[fn-63-P6371_1959483:208-nf] \"Come with me from Lebanon, my bride, with me from Lebanon. Thou shalt come[fn-63-P6372_1959579:209-nf] and pass on from the beginning of faith, from the top of Sanir and Hermon, from the lions' dens, from the mountains of the leopards.\" Lebanon is, being interpreted, whiteness. Come then, fairest bride, concerning whom it is elsewhere said[fn-63-P6373_1959866:210-nf] \"Who is she that cometh up, all in white?\" and pass on by way of this world, from the beginning of faith, and from Sanir, which is by interpretation, God of light, as we read in the psalm:[fn-63-P6374_1960077:211-nf] \"Thy word is a lantern unto my feet, and light unto my path;\" and \"from Hermon,\" that is, consecration: and \"flee from the lions' dens, and the mountains of the leopards who cannot change their spots.\" Flee, he says, from the lions' dens, flee from the pride of devils, that when thou hast been consecrated to me, I may be able to say unto thee:[fn-63-P6375_1960445:212-nf] \"Thou hast ravished my heart, my sister, my bride, thou hast ravished mine heart with one of thine eyes, with one chain of thy neck.\" What he says is something like this-I do not reject marriage: you have a second eye, the left, which I have given to you on account of the weakness of those who cannot see the right. But I am pleased with the right eye of virginity, and if it be blinded the whole body is in darkness. And that we might not think he had in view carnal love and bodily marriage, he at once excludes this meaning by saying[fn-63-P6376_1961003:213-nf] \"Thou hast ravished my heart, my bride, my sister.\" The name sister excludes all suspicion of unhallowed love. \"How fair are thy breasts with wine,\" those breasts concerning which he had said above, My beloved is mine, and I am his: \"betwixt my breasts shall he lie,\" that is in the princely portion of the heart where the Word of God has its lodging. What wine is that which gives beauty to the breasts of the bride, and fills them with the milk of chastity? That, forsooth, of which the bridegroom goes on to speak:[fn-63-P6377_1961555:214-nf] \"I have drunk my wine with my milk. Eat, O friends: yea, drink and be drunken, my brethren.\" Hence the Apostles also were said to be filled with new wine; with new, he says, not with old wine; because[fn-63-P6378_1961775:215-nf] new wine is put into fresh wine-skins, and they[fn-63-P6379_1961847:216-nf] did not walk in oldness of the letter, but in newness of the Spirit. This is wine wherewith when youths and maidens are intoxicated, they at once thirst for virginity; they are filled with the spirit of chastity, and the prophecy of Zechariah comes to pass, at least if we follow the Hebrew literally, for he prophesied concerning virgins:[fn-63-P6380_1962207:217-nf] \"And the streets of the city shall be full of boys and girls playing in the streets thereof. For what is his goodness, and what is his beauty, but the corn of the elect, and wine that giveth birth to virgins?\" They are virgins of whom it is written in the forty-fifth psalm:[fn-63-P6381_1962646:218-nf] \"The virgins her companions that follow her shall be brought unto thee. With gladness and rejoicing shall they be led: they shall enter into the King's palace.\" 31. Then follows:[fn-63-P6382_1962857:219-nf] \"A garden shut up is my sister, my bride: a garden shut up, a fountain sealed.\" That which is shut up and sealed reminds us of the mother of our Lord who was a mother and a Virgin. Hence it was that no one before or after our Saviour was laid in his new tomb, hewn in the solid rock. And yet she that was ever a Virgin is the mother of many virgins. For next we read: \"Thy shoots are an orchard of pomegranates with precious fruits.\" By pomegranates and fruits is signified the blending of all virtues in virginity.[fn-63-P6383_1963409:220-nf] \"My beloved is white and ruddy\"; white in virginity, ruddy in martyrdom. And because He is white and ruddy, therefore it is immediately added[fn-63-P6384_1963571:221-nf] \"His mouth is most sweet, yea, he is altogether lovely.\" The virgin bridegroom having been praised by the virgin bride, in turn praises the virgin bride, and says to her:[fn-63-P6385_1963762:222-nf] \"How beautiful are thy feet in sandals,[fn-63-P6386_1963823:223-nf] O daughter of Aminadab,\" which is, being interpreted, a people that offereth itself willingly. For virginity is voluntary, and therefore the steps of the Church in the beauty of chastity are praised. This is not the time for me like a commentator to explain all the mysteries of virginity from the Song of Songs I have no doubt that the fastidious reader will turn up his nose at what has already been said.","title":"Book I.","author":false},{"chapter":2,"verse":5,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":14,"source_paragraph":"60","folder":"ANF-04","text":"We know plainly at this point, too, the suspicions which they raise. For, in fact, they suspect the Apostle Paul of having, in the second (Epistle) to the Corinthians, granted pardon to the self-same fornicator whom in the first he has publicly sentenced to be \"surrendered to Satan, for the destruction of the flesh,\"[fn-14-P1454_415760:125-nf] -impious heir as he was to his father's wedlock; as if he subsequently erased his own words, writing: \"But if any hath wholly saddened, he hath not wholly saddened me, but in part, lest I burden you all. Sufficient is such a chiding which is given by many; so that, on the contrary, ye should prefer to forgive and console, lest, perhaps, by more abundant sadness, such an one be devoured. For which reason, I pray you, confirm toward him affection. For to this end withal have I written, that I may learn a proof of you, that in all (things) ye are obedient to me. But if ye shall have forgiven any, so (do) I; for I, too, if I have forgiven ought, have forgiven in the person of Christ, lest we be overreached by Satan, since we are not ignorant of his injections.\"[fn-14-P1455_416552:126-nf] What (reference) is understood here to the fornicator? what to the contaminator of his father's bed?[fn-14-P1456_416681:127-nf] what to the Christian who had overstepped the shamelessness of heathens?-since, of course, he would have absolved by a special pardon one whom he had condemned by a special anger. He is more obscure in his pity than in his indignation. He is more open in his austerity than in his lenity. And yet, (generally), anger is more readily indirect than indulgence. Things of a sadder are more wont to hesitate than things of a more joyous cast. Of course the question in hand concerned some moderate indulgence; which (moderation in the indulgence) was now, if ever, to be divined, when it is usual for all the greatest indulgences not to be granted without public proclamation, so far (are they from being granted) without particularization. Why, do you yourself, when introducing into the church, for the purpose of melting the brotherhood by his prayers, the repentant adulterer, lead into the midst and prostrate him, all in haircloth and ashes, a compound of disgrace and horror, before the widows, before the elders, suing for the tears of all, licking the footprints of all, clasping the knees of all? And do you, good shepherd and blessed father that you are, to bring about the (desired) end of the man, grace your harangue with all the allurements of mercy in your power, and under the parable of the \"ewe\" go in quest of your goats?[fn-14-P1457_418046:128-nf] do you, for fear lest your \"ewe\" again take a leap out from the flock-as if that were no more lawful for the future which was not even once lawful-fill all the rest likewise full of apprehension at the very moment of granting indulgence? And would the apostle so carelessly have granted indulgence to the atrocious licentiousness of fornication burdened with incest, as not at least to have exacted from the criminal even this legally established garb of repentance which you ought to have learned from him? as to have uttered no commination on the past? no allocution touching the future? Nay, more; he goes further, and beseeches that they \"would confirm toward him affection,\" as if he were making satisfaction to him, not as if he were granting an indulgence! And yet I hear (him speak of) \"affection,\" not \"communion; \"as (he writes) withal to the Thessalonians \"But if any obey not our word through the epistle, him mark; and associate not with him, that he may feel awed; not regarding (him) as an enemy, but rebuking as a brother.\"[fn-14-P1458_419119:129-nf] Accordingly, he could have said that to a fornicator, too, \"affection\" only was conceded, not \"communion \"as well; to an incestuous man, however, not even \"affection; \"whom he would, to be sure, have bidden to be banished from their midst[fn-14-P1459_419387:130-nf] -much more, of course, from their mind. \"But he was apprehensive lest they should be `overreached by Satan' with regard to the loss of that person whom himself had cast forth to Satan; or else lest, `by abundance of mourning, he should be devoured' whom he had sentenced to `destruction of the flesh.'\" Here they go so far as to interpret \"destruction of the flesh\" the office of repentance; in that by fasts, and squalor, and every species of neglect and studious ill-treatment devoted to the extermination of the flesh, it seems to make satisfaction to God; so that they argue that that fornicator-that incestuous person rather-having been delivered by the apostle to Satan, not with a view to \"perdition,\" but with a view to \"emendation,\" on the hypothesis that subsequently he would, on account of the \"destruction\" (that is, the general affliction) \"of the flesh,\" attain pardon, therefore did actually attain it. Plainly, the selfsame apostle delivered to Satan Hymenaeus and Alexander, \"that they might be emended into not blaspheming,\"[fn-14-P1460_420457:131-nf] as he writes to his Timotheus. \"But withal himself says that `a stake[fn-14-P1461_420548:132-nf] was given him, an angel of Satan, 'by which he was to be buffeted, lest he should exalt himself\" If they touch upon this (instance) withal, in order to lead us to understand that such as were \"delivered to Sam\" by him (were so delivered) with a view to emendation, not to perdition; what similarity is there between blasphemy and incest, and a soul entirely free from these,-nay, rather elated from no other source than the highest sanctity and all innocence; which (elation of soul) was being restrained in the apostle by \"buffets,\" if you will, by means (as they say) of pain in the ear or head? Incest, however, and blasphemy, deserved to have delivered the entire persons of men to Satan himself for a possession, not to \"an angel\" of his. And (there is yet another point): for about this it makes a difference, nay, rather withal in regard to this it is of the utmost consequence, that we find those men delivered by the apostle to Satan, but to the apostle himself an angel of Satan given. Lastly, when Paul is praying the Lord for its removal, what does he hear? \"Hold my grace sufficient; for virtue is perfected in infirmity.\"[fn-14-P1462_421709:133-nf] This they who are surrendered to Satan cannot hear. Moreover, if the crime of Hymenaeus and Alexander-blasphemy, to wit-is irremissible in this and in the future. age,[fn-14-P1463_421926:134-nf] of course the apostle would not, in opposition to the determinate decision of the Lord, have given to Satan, under a hope of pardon, men already sunken from the faith into blasphemy; whence, too, he pronounced them \"shipwrecked with regard to faith,\"[fn-14-P1464_422211:135-nf] having no longer the solace of the ship, the Church. For to those who, after believing, have struck upon (the rock of) blasphemy, pardon is denied; on the other hand, heathens and heretics are daily emerging out of blasphemy. But even if he did say, \"I delivered them to Satan, that they might receive the discipline of not blaspheming,\" he said it of the rest, who, by their deliverance to Satan-that is, their projection outside the Church-had to be trained in the knowledge that there must be no blaspheming. So, therefore, the incestuous fornicator, too, he delivered, not with a view to emendation, but with a view to perdition, to Satan, to whom he had already, by sinning above an heathen, gone over; that they might learn there must be no fornicating. Finally, he says, \"for the destruction of the flesh,\" not its \"torture\"-condemning the actual substance through which he had fallen out (of the faith), which substance had already perished immediately on the loss of baptism-\" in order that the spirit,\" he says, \"may be saved in the day of the Lord.\" And (here, again, is a difficulty): for let this point be inquired into, whether the man's own spirit will be saved. In that case, a spirit polluted with so great a wickedness will be saved; the object of the perdition of the flesh being, that the spirit may be saved in penalty. In that case, the interpretation which is contrary to ours will recognise a penalty without the flesh, if we lose the resurrection of the flesh. It remains, therefore, that his meaning was, that that spirit which is accounted to exist in the Church must be presented \"saved,\" that is, untainted by the contagion of impurities in the day of the Lord, by the ejection of the incestuous fornicator; if, that is, he subjoins: \"Know ye not, that a little leaven spoileth the savour of the whole lump? \"[fn-14-P1465_424072:136-nf] And yet incestuous fornication was not a little, but a large, leaven.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":2,"verse":10,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-06","text":"3. The apostle Peter, to whom it was said,[fn-66-P6611_2070323:21-nf] \"He that is bathed needeth not to wash again,\" and[fn-66-P6612_2070397:22-nf] \"Thou art Peter, and upon this rock I will build my Church,\" through fear of a maid-servant denied Him. Our Lord himself says,[fn-66-P6613_2070547:23-nf] \"Simon, Simon, behold Satan asked to have you, that he might sift you as wheat. But I made supplication for thee, that thy faith fail not.\" And in the same place, \"Watch and pray, that ye enter not into temptation: the spirit indeed is willing, but the flesh is weak.\" If you reply that this was said before the Passion, we certainly say after the Passion, in the Lord's prayer,[fn-66-P6614_2070948:24-nf] \"Forgive us our debts, as we also forgive our debtors; and lead us not into temptation, but deliver us from the evil one.\" If we do not sin after baptism, why do we ask that we may be forgiven our sins, which were already forgiven in baptism? Why do we pray that we may not enter into temptation, and that we may be delivered from the evil one, if the devil cannot tempt those who are baptized? The case is different if this prayer belongs to the Catechumens, and is not adapted to faithful Christians. Paul, the chosen vessel,[fn-66-P6615_2071498:25-nf] chastised his body, and brought it into subjection, lest after preaching to others he himself should be found a reprobate, and[fn-66-P6616_2071645:26-nf] he tells that there was given to him \"a thorn in the flesh, a messenger of Satan to buffet\" him. And to the Corinthians he writes:[fn-66-P6617_2071797:27-nf] \"I fear, lest by any means, as the serpent beguiled Eve in his craftiness, your minds should be corrupted from the simplicity that is toward Christ.\" And elsewhere:[fn-66-P6618_2071981:28-nf] \"But to whom ye forgive anything, I forgive also: for what I also have forgiven, if I have forgiven anything, for your sakes have I forgiven it in the person of Christ: that no advantage may be gained over us by Satan: for we are not ignorant of his devices.\" And again:[fn-66-P6619_2072287:29-nf] \"There hath no temptation taken you, but such as man can bear; but God is faithful, who will not suffer you to be tempted above that ye are able; but will with the temptation make also the way of escape, that ye may be able to endure it.\" And,[fn-66-P6620_2072550:30-nf] \"Let him that thinketh he standeth, take heed lest he fall.\" And to the Galatians:[fn-66-P6621_2072652:31-nf] \"Ye were running well; who did hinder you that ye should not obey the truth?\" And elsewhere:[fn-66-P6622_2072761:32-nf] \"We would fain have come unto you, I Paul once and again; and Satan hindered us.\" And to the married he says:[fn-66-P6623_2072893:33-nf] \"Be together again, that Satan tempt you not because of your incontinency.\" And again:[fn-66-P6624_2073000:34-nf] \"But I say, walk by the Spirit and ye shall not fulfil the lust of the flesh. For the flesh lusteth against the Spirit, and the Spirit against the flesh; for these are contrary the one to the other: that ye may not do the things that ye would.\" We are a compound of the two, and must endure the strife of the two substances. And to the Ephesians:[fn-66-P6625_2073376:35-nf] \"Our wrestling is not against flesh and blood, but against the principalities, against the powers, against the world-rulers of this darkness, against the spiritual hosts of wickedness in the heavenly places.\" Does any one think that we are safe, and that it is right to fall asleep when once we have been baptized? And so, too, in the epistle to the Hebrews:[fn-66-P6626_2073753:36-nf] \"For as touching those who were once enlightened and tasted of the heavenly gift, and were made partakers of the Holy Ghost, and tasted the good word of God, and the powers of the age to come, and then fell away, it is impossible to renew them again unto repentance; seeing they crucify to themselves the Son of God afresh, and put him to an open shame.\" Surely we cannot deny that they have been baptized who have been illuminated, and have tasted the heavenly gift, and have been made partakers of the Holy Spirit, and have tasted the good word of God. Butif the baptized cannot sin, how is it now that the Apostle says, \"And have fallen away\"?[fn-66-P6627_2074420:37-nf] Montanus and[fn-66-P6628_2075404:38-nf] Novatus would smile at this, for they contend that it is impossible to renew again through repentance those who have crucified to themselves the Son of God, and put Him to an open shame. He therefore corrects this mistake by saying:[fn-66-P6629_2076011:39-nf] \"But, beloved, we are persuaded better things of you, and things that accompany salvation, though we thus speak; for God is not unrighteous to forget your work and the love which ye shewed towards his name, in that ye ministered unto the Saints, and still do minister.\" And truly the unrighteousness of God would be great, if He merely punished sin, and did not welcome good works. I have so spoken, says the Apostle, to withdraw you from your sins, and to make you more careful through fear of despair. But, beloved, I am persuaded better things of you, and things that accompany salvation. For it is not accordant with the righteousness of God to forget good works, and the fact that you have ministered and do minister to the Saints for His name's sake, and to remember sins only. The Apostle James also, knowing that the baptized can be tempted, and fall of their own free choice, says:[fn-66-P6630_2076919:40-nf] \"Blessed is the man that endureth temptation: for when he hath been approved, he shall receive the crown of life, which the Lord promised to them that love him.\" And that we may not think that we are tempted by God, as we read in Genesis Abraham was, he adds: \"Let no man say when he is tempted, I am tempted of God: for God cannot be tempted with evil, and He Himself tempteth no man. But each man is tempted when he is drawn away by his own lust and enticed. Then the lust, when it hath conceived, beareth sin: and the sin, when it is full grown, bringeth forth death.\" God created us with free will, and we are not forced by necessity either to virtue or to vice. Otherwise, if there be necessity, there is no crown. As n good works it is God who brings them to perfection, for it is not of him that willeth, nor of him that runneth, but of God that pitieth and gives us help that we may be able to reach the goal: so in things wicked and sinful, the seeds within us give the impulse, and these are brought to maturity by the devil. When he sees that we are building upon the foundation of Christ, hay, wood, stubble, then he applies the match. Let us then build gold, silver, costly stones, and he will not venture to tempt us: although even thus there is not sure and safe possession. For the lion lurks in ambush to slay the innocent.[fn-66-P6631_2078282:41-nf] \"Potters' vessels are proved by the furnace, and just men by the trial of tribulation.\" And in another place it is written:[fn-66-P6632_2078429:42-nf] \"My son, when thou comest to serve the Lord, prepare thyself for temptation.\" Again, the same James says:[fn-66-P6633_2078555:43-nf] \"Be ye doers of the word, and not hearers only. For if any one is a hearer of the word, and not a doer, he is like unto a man beholding his natural face in a mirror: for he beholdeth himself, and goeth away, and straightway forgetteth what manner of man he was.\" It was useless to warn them to add works to faith, if they could not sin after baptism. He tells us that[fn-66-P6634_2078944:44-nf] \"whosoever shall keep the whole law, and yet stumble in one point, he is become guilty of all.\" Which of us is without sin?[fn-66-P6635_2079087:45-nf] \"God hath shut up all unto disobedience, that he might have mercy upon all.\" Peter also says:[fn-66-P6636_2079199:46-nf] \"The Lord knows how to deliver the godly out of temptation.\" And concerning false teachers:[fn-66-P6637_2079310:47-nf] \"These are springs without water, and mists driven by a storm; for whom the blackness of darkness hath been reserved. For, uttering proud wordsof vanity, they entice in the lusts of the flesh, by lasciviousness, those who had just escaped, and have turned back to error.\" Does not the Apostle in these words seem to you to have depicted the new party of ignorance? For, as it were, they open the fountains of knowledge and yet have no water: they promise a shower of doctrine like prophetic clouds which have been visited by the truth of God, and are driven by the storms of devils and vices. They speak great things, and their talk is nothing but pride:[fn-66-P6638_2080000:48-nf] \"But every one is unclean with God who is lifted up in his own heart.\" Like those who had just escaped from their sins, they return to their own error, and persuade men to luxury, and to the delights of eating and the gratification of the flesh. For who is not glad to hear them say: \"Let us eat and drink, and reign for ever\"? The wise and prudent they call corrupt, but pay more attention to the honey-tongued. John the apostle, or rather the Saviour in the person of John, writes thus to the angel of the Church of Ephesus:[fn-66-P6639_2080552:49-nf] \"I know thy works and thy toil and patience, and that thou didst bear for my name's sake, and hast not grown weary. But I have this against thee, that thou didst leave thy first love. Remember therefore from whence thou art fallen, and repent, and do the first works; or else I will come to thee, and will move thy candlestick out of its place, except thou repent.\" Similarly He urges the other churches, Smyrna, Pergamos, Thyatira, Sardis, Philadelphia, Laodicea, to repentance, and threatens them unless they return to the former works. And in Sardis He says He has a few who have not defiled their garments, and they shall walk with Him in white, for they are worthy. But they to whom He says: \"Remember from whence thou art fallen \"; and, \"Behold the devil is about to cast some of you into prison, that ye may be tried\"; and, \"I know where thou dwellest, even where Satan's throne is\"; and, \"Remember how thou hast received, and didst hear, and keep it, and repent,\" and so on, were of course believers, and baptized, who once stood, but fell through sin.","title":"Book II.","author":false},{"chapter":2,"verse":15,"source_code":"npnf2_04_npnf2_04_102_letter_xlviii_letter_to_amun_written_before_354_a_d_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-04","text":"All things made by God are beautiful and pure, for the Word of God has made nothing useless or impure. For `we are a sweet savour of Christ in them that are being saved[fn-98-P9809_3502695:2-nf] ,' as the Apostle says. But since the devil's darts are varied and subtle, and he contrives to trouble those who are of simpler mind, and tries to hinder the ordinary exercises of the brethren, scattering secretly among them thoughts of uncleanness and defilement; come let us briefly dispel the error of the evil one by the grace of the Saviour, and confirm the mind of the simple. For `to the pure all things are pure,' but both the conscience and all that belongs to the unclean are defiled[fn-98-P9810_3503206:3-nf] . I marvel also at the craft of the devil, in that, although he is corruption and mischief itself, he suggests thoughts under the show of purity; but with the result of a snare rather than a test. For with the object, as I said before, of distracting ascetics from their customary and salutary meditation, and of appearing to overcome them, he stirs some such buzzing thoughts as are of no profit in life, vain questions and frivolities which one ought to put aside. For tell me, beloved and most pious friend, what sin or uncleanness there is in any natural secretion,-as though a man were minded to make a culpable matter of the cleanings of the nose or the sputa from the mouth? And we may add also the secretions of the belly, such as are a physical necessity of animal life. Moreover if we believe man to be, as the divine Scriptures say, a work of God's hands, how could any defiled work proceed from a pure Power? and if, according to the divine Acts of the Apostles[fn-98-P9811_3504195:4-nf] , `we are God's offspring,' we have nothing unclean in ourselves. For then only do we incur defilement, when we commit sin, that foulest of things. But when any bodily excretion takes place independently of will, then we experience this, like other things, by a necessity of nature. But since those whose only pleasure is to gainsay what is said aright, or rather what is made by God, pervert even a saying in the Gospels, alleging that `not that which goeth in defileth a man, but that which goeth out[fn-98-P9812_3504717:5-nf] ,' we are obliged to make plain this unreasonableness,-for I cannot call it a question-of theirs. For firstly, like unstable persons, they wrest the Scriptures[fn-98-P9813_3504894:6-nf] to their own ignorance. Now the sense of the divine oracle is as follows. Certain persons, like these of today, were in doubt about meats. The Lord Himself, to dispel their ignorance, or it may be to unveil their deceitfulness, lays down that, not what goes in defiles the man, but what goes out. Then he adds exactly whence they go out, namely from the heart. For there, as he knows, are the evil treasures of profane thoughts and other sins. But the Apostle teaches the same thing more concisely, saying, `But meat shall not bring us before God[fn-98-P9814_3505460:7-nf] .' Moreover, one might reasonably say no natural secretion will bring us before him for punishment. But possibly medical men (to put these people to shame even at the hands of outsiders) will support us on this point, telling us that there are certain necessary passages accorded to the animal body, to provide for the dismissal of the superfluity of what is secreted in our several parts; for example, for the superfluity of the head, the hair and the watery discharges from the head, and the purgings of the belly, and that superfluity again of the seminative channels. What sin then is there in God's name, elder most beloved of God, if the Master who made the body willed and made these parts to have such passages? But since we must grapple with the objections of evil persons, as they may say, `If the organs have been severally fashioned by the Creator, then there is no sin in their genuine use,' let us stop them by asking this question: What do you mean by use? That lawful use which God permitted when He said, `Increase and multiply, and replenish the earth[fn-98-P9815_3506549:8-nf] ,' and which the Apostle approves in the words, `Marriage is honourable and the bed undefiled[fn-98-P9816_3506658:9-nf] ,' or that use which is public, yet carried on stealthily and in adulterous fashion? For in other matters also which go to make up life, we shall find differences according to circumstances. For example, it is not right to kill, yet in war it is lawful and praiseworthy to destroy the enemy; accordingly not only are they who have distinguished themselves in the field held worthy of great honours, but monuments are put up proclaiming their achievements. So that the same act is at one time and under some circumstances unlawful, while under others, and at the right time, it is lawful and permissible. The same reasoning applies to the relation of the sexes. He is blessed who, being freely yoked in his youth, naturally begets children. But if he uses nature licentiously, the punishment of which the Apostle[fn-98-P9817_3507488:10-nf] writes shall await whoremongers and adulterers.","title":"Letter XLVIII. Letter to Amun . Written Before 354 a.d.","author":"Athanasius"},{"chapter":2,"verse":15,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":11,"source_paragraph":"133","folder":"NPNF2-10","text":"103. Nor is it wonderful if He have the oil of gladness, Who made those about to die rejoice, put off sadness from the world, destroyed the odour of sorrowful death. And so the Apostle says: \"For we are the good odour of Christ to God;\"[fn-23-P2375_560954:136-nf] certainly showing that he is speaking of spiritual things. But when the Son of God Himself says: \"The Spirit of the Lord is upon Me, because He hath anointed Me,\"[fn-23-P2376_561139:137-nf] He points out the ointment of the Spirit. Therefore the Spirit is the ointment of Christ.","title":"Book I.","author":"St. Ambrose"},{"chapter":2,"verse":17,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":10,"source_paragraph":"105","folder":"NPNF2-10","text":"73. Lastly, that you may know that it is not a syllable which prejudices faith, but faith which commends a syllable, Paul also speaks in Christ. Christ is not less, because Paul spoke in Christ, as you find: \"We speak before God in Christ.\"[fn-27-P2741_642502:91-nf] As, then, the Apostle says that we speak in Christ, so, too, is that which we speak in the Spirit; as the Apostle himself said: \"No man saith Lord Jesus, except in the Holy Spirit.\"[fn-27-P2742_642704:92-nf] So, then, in this place not any subjection of the Holy Spirit, but a connection of grace is signified.","title":"Book II.","author":"St. Ambrose"},{"chapter":2,"verse":14,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":18,"source_paragraph":"180","folder":"NPNF2-10","text":"121. Let us, therefore, hear what the Word of God, walking in the heart of the wise and peaceful, says: \"I and My Father are One.\"[fn-33-P3309_783540:159-nf] He will not say this in the 'breast of the unquiet and foolish, for \"the natural man receiveth not the things of the Spirit of God, for they are foolishness unto him.\"[fn-33-P3310_783730:160-nf] The narrow breasts of sinners do not take in the greatness of the faith. Lastly, the Jews hearing, \"I and the Father are One, took up stones to stone Him.\"[fn-33-P3311_783908:161-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":2,"verse":16,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-06","text":"9. The Apostle Paul, rapidly recounting the benefits of God, ended with the words,[fn-78-P7824_2531497:33-nf] \"And who is sufficient for these things?\" Wherefore, also, in another place he[fn-78-P7825_2531596:34-nf] says, \"Such confidence have we through Christ to Godward; not that we are sufficient of ourselves to think anything as of ourselves; but our sufficiency is from God; Who also made us sufficient as ministers of a new covenant; not of the letter but of the spirit; for the letter killeth, but the spirit giveth life.\" Do we still dare to pride ourselves on free will, and to abuse the benefits of God to the dishonour of the giver? Whereas the same chosen vessel openly[fn-78-P7826_2532086:35-nf] writes, \"We have this treasure in earthen vessels, that the exceeding greatness of the power may be of God, and not from ourselves.\" Therefore, also, in another place, checking the impudence of the heretics, he[fn-78-P7827_2532316:36-nf] says, \"He that glorieth, let him glory in the Lord. For not he that commendeth himself is approved, but whom the Lord commendeth.\" And again,[fn-78-P7828_2532491:37-nf] \"In nothing was I behind the very chiefest Apostles, though I be nothing.\" Peter, disturbed by the greatness of the miracles he witnessed, said to the Lord,[fn-78-P7829_2532670:38-nf] \"Depart from me, for I am a sinful man.\" And the Lord said to His disciples,[fn-78-P7830_2532766:39-nf] \"I am the vine and ye are the branches: He that abideth in Me and I in him, the same beareth much fruit, for apart from Me ye can do nothing.\" Just as the vine branches and shoots immediately decay when they are severed from the parent stem, so all the strength of men fades and perishes, if it be bereft of the help of God. \"No one,\"[fn-78-P7831_2533121:40-nf] He says, \"can come unto Me except the Father Who sent Me draw him.\" When He says, \"No one can come unto Me,\" He shatters the pride of free will; because, even if a man will to go to Christ, except that be realized which follows-\"unless My heavenly Father draw him\"-desire is to no purpose, and effort is in vain. At the same time it is to be noted that he who is drawn does not run freely, but is led along either because he holds back and is sluggish, or because he is reluctant to go.","title":"Book III.","author":false},{"chapter":2,"verse":8,"source_code":"npnf1_14_npnf1_14_112_homily_xix_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-14","text":"[4.] This then let us \"confirm\"[fn-65-P6542_2203263:11-nf] towards each other. \"For love is the fulfilling of the law.\" (Rom. xiii. 10.) We have no need of labors or of sweatings if we love one another. It is a pathway leading of itself towards virtue. For as on the highway, if any man find the beginning, he is guided by it, and has no need of one to take him by the hand; so is it also in regard to Love: only lay hold on the beginning, and at once thou art guided and directed by it. \"Love worketh no ill to his neighbor\" (Rom. xiii. 10); \"thinketh no evil.\" (1 Cor. xiii. 5.) Let each man consider with himself, how he is disposed toward himself. He does not envy himself; he wishes all good things for himself; he prefers himself before all; he is willing to do all things for himself. If then we were so disposed towards others also, all grievous things are brought to an end; there is no enmity; there is no covetousness: for who would choose to overreach himself? No man; but on the contrary we shall possess all things in common, and shall not cease assembling ourselves together. And if we do this, the remembrance of injuries would have no place: for who would choose to remember injuries against himself? Who would choose to be angry with himself? Do we not make allowances for ourselves most of all? If we were tires disposed towards our neighbors also, there will never be any remembrance of injuries.","title":"Homily XIX.","author":"St. John Chrysostom"},{"chapter":2,"verse":16,"source_code":"npnf1_09_npnf1_09_27_homily_ii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-09","text":"And why do I speak about the creation? Let us come to our own members. For even these we shall find to be a cause of destruction if we do not take heed, not because of their own nature, but because of our sloth. And look; an eye was given, in order that thou mayest behold the creation and glorify the Master. But if thou dost not use the eye well, it becomes to thee the minister of adultery. A tongue has been given, in order that thou mayest speak well, in order that thou mayest praise the Creator. But if thou givest not excellent heed, it becomes a cause of blasphemy to thee. And hands were given thee that thou mayest stretch them forth unto prayer. But if thou are not wary, thou stretchest them out unto covetousness. Feet were given in order that thou mayest run unto good works, but if thou art careless thou wilt cause wicked works by means of them: Dost thou see that all things hurt the weak man? Dost thou see that even the medicines of salvation inflict death upon the weak, not because of their own nature but because of his weakness? God made the heaven in order that thou mayest wonder at the work, and worship the master. But others leaving the creator alone, have worshipped the heaven; and this from their own carelessness and senselessness. But why do I speak of the creation? assuredly what could be more conducive to salvation than the Cross? But this Cross has become an offence to the weak. \"For the word of the Cross is to them that are perishing, foolishness: but to those which are being saved, it is the power of God.\"[fn-10-P1052_713959:8-nf] And again, \"we preach Christ crucified, unto Jews a stumbling-block and unto Gentiles foolishness.\"[fn-10-P1053_714077:9-nf] What could be more fit for teaching than Paul, and the apostles? But the Apostles became a savour of death to many. He says at least \"to one a savour from death unto death: to the other a savour from life unto life.\"[fn-10-P1054_714313:10-nf] Dost thou see that the weak is hurt even by Paul, but the strong is injured not even by the Devil?","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":2,"verse":8,"source_code":"npnf1_09_npnf1_09_27_homily_ii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-09","text":"4. Dost thou wish that we should exercise the argument in the case of Jesus Christ? What is equal to that salvation? what more profitable than that presence? But this very saving presence, so profitable, became an additional means of chastening to many. \"For for judgment\" saith he \"came I into this world, that they which see not may see, and that they which see may become blind.\"[fn-10-P1056_714815:11-nf] What dost thou say? The light became a cause of blindness? The light did not become a cause of blindness, but the weakness of the eyes of the soul was not able to entertain the light. Thou hast seen that a weak man is hurt on all sides, but the strong is benefited on all sides For in every case, the purpose is the cause, in every case the disposition is master. Since the Devil, if thou wouldest understand it, is even profitable to us, if we use him aright, and benefits us greatly, and we gain no ordinary advantages; and this, we shewed in a small degree from the case of Job. And it is possible also to learn this from Paul: for writing about the fornicator he thus speaks \"Deliver such an one unto Satan for the destruction of the flesh, that the spirit may be saved.\"[fn-10-P1057_715610:12-nf] Behold even the Devil has become a cause of salvation, but not because of his own disposition, but because of the skill of the Apostle. For as the physicians taking serpents and cutting off their destructive members, prepare medicines for antidotes; so also did Paul. He took whatever was profitable of the chastening that proceeds from the Devil, and left the rest alone; in order that thou mayest learn that the Devil is not the cause of salvation, but that he hasted to destroy and devour mankind. But that the Apostle through his own wisdom cut his throat: hear in the second epistle to the Corinthians, what he saith about this very fornicator, \"confirm your love towards him,\" \"lest by any means such an one should be swallowed up by over much sorrow.\" And, \"we be taken advantage of by Satan.\"[fn-10-P1058_716430:13-nf] We have snatched beforehand the man from the gullet of the wild beast, he saith. For the Apostle often used the Devil as an executioner. For the executioners punish those who have done wrong, not as they choose, but as the judges allow. For this is the rule for the executioner, to take vengeance, giving heed to the command of the judge. Dost thou see to what a dignity the Apostle mounted? He who was invested with a body, used the bodiless as an executioner; and that which their common master saith to the Devil, concerning Job: charging him thus, \"Touch his flesh, but thou shall not touch his life;\"[fn-10-P1059_717063:14-nf] giving him a limit, and measure of vengeance, in order that the wild beast might not be impetuous and leap upon him too shamelessly; this too the Apostle does. For delivering the fornicator over to him he says \"For the destruction of the flesh,\"[fn-10-P1060_717329:15-nf] that is \"thou shall not touch his life.\" Dost thou see the authority of the servant? Fear not therefore the Devil, even if he be bodiless: for he has come in contact with him. And nothing is weaker than he who has come into such contact even though he be not invested with a body, as then nothing is stronger than he who has boldness even though he bear about a mortal body.","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":2,"verse":16,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":15,"source_paragraph":"90","folder":"NPNF1-06","text":"48. If any one, however, asserts that if this was the real state of the case, Mark might have mentioned the third hour explicitly at the point at which it really was the third hour, namely, when the voices of the Jews were lifted up demanding that the Lord should be crucified; and, further, that he might have told us plainly there that those vociferators did really crucify Him at that time,-such a reasoner is simply imposing laws upon the historians of truth in his own overweening pride. For he might as well maintain that if he were himself to be a narrator of these occurrences, they ought all to be recorded just in the same way and the same order by all other writers as they have been recorded by himself. Let him therefore be content to reckon his own notion inferior to that of Mark the evangelist, who has judged it right to insert the statement just at the point at which it was suggested to him by divine inspiration. For the recollections of those historians have been ruled by the hand of Him who rules the waters, as it is written, according to His own good pleasure. For the human memory moves[fn-24-P2492_1083331:180-nf] through a variety of thoughts, and it is not in any man's power to regulate either the subject which comes into his mind or the time of its suggestion. Seeing, then, that thoseholy and truthful men, in this matter of the order of their narrations, committed the casualties of their recollections (if such a phrase may be used) to the direction of the hidden power of God, to whom nothing is casual, it does not become any mere man, in his low estate, removed far from the vision of God, and sojourning distantly from Him, to say, \"This ought to have been introduced here;\" for he is utterly ignorant of the reason which led God to will its being inserted in the place it occupies. The word of an apostle is to this effect: \"But if our gospel be hid, it is hid to them that are lost.\"[fn-24-P2493_1084140:181-nf] And again he says: \"To the one indeed we are the savour of life unto life; to the other, the savour of death unto death;\" and adds immediately, \"And who is sufficient for these things?\"[fn-24-P2494_1084347:182-nf] -that is to say, who is sufficient to comprehend how righteously that is done? The Lord Himself expresses the same when He says, \"I am come that they which see not might see, and that they which see might be made blind.\"[fn-24-P2495_1084590:183-nf] For it is in the depth of the riches of the knowledge and wisdom of God that it comes to pass that of the same lump one vessel is made unto honour, and another unto dishonour.[fn-24-P2496_1084786:184-nf] And to flesh and blood it is said, \"O man, who art thou that repliest against God?\"[fn-24-P2497_1084890:185-nf] Who, then, knows the mind of the Lord in the matter now under consideration? or who hath been His counsellor,[fn-24-P2498_1085020:186-nf] where He has in such wise ruled the hearts of these evangelists in their recollections, and has raised them to so commanding a position of authority in the sublime edifice of His Church, that those very things which are capable of presenting the appearance of contradictions in them become the means by which many are made blind, deservedly given over to the lusts of their own heart, and to a reprobate mind;[fn-24-P2499_1085450:187-nf] and by which also many are exercised in the thorough cultivation of a pious understanding, in accordance with the hidden righteousness of the Almighty? For the language of a prophet in speaking to the Lord is this: \"Thy thoughts are exceeding deep. An inconsiderate man will not know, and a foolish man will not understand these things.\"[fn-25-P2500_1085810:188-nf] ","title":"Book III","author":"Augustine"},{"chapter":2,"verse":10,"source_code":"npnf1_11_npnf1_11_28_homily_xxi_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-11","text":"[fn-9-P936_843457:22-nf] For where tears are-or rather, where miracles are, there tears ought not to be; not where such a mystery is celebrating. Hear, I beseech you: although somewhat of the like kind does not take place now, yet in the case of our dead likewise, a great mystery is celebrating. Say,[fn-9-P937_844153:23-nf] if as we sit together, the Emperor were to send and invite some one of us to the palace, would it be right, I ask, to weep and mourn? Angels are present, commissioned from heaven and come from thence, sent from the King Himself to call their fellow servant, and say, dost thou weep? Knowest thou not what a mystery it is that is taking place, how awful, how dread, and worthy indeed of hymns and lauds? Wouldest thou learn, that thou mayest know, that this is no time for tears? For it is a very great mystery of the Wisdom of God. As if leaving her dwelling, the soul goes forth, speeding on her way to her own Lord, and dost thou mourn? Why then, thou shouldst do this on the birth of a child: for this in fact is also a birth, and a better than that. For here she goes forth to a very different light, is loosed as from a prison-house, comes off as from a contest. \"Yes,\" say you, \"it is all very well to say this,[fn-9-P938_845357:24-nf] in the case of those of whose salvation we are assured.\" Then, what ails thee, O man, that even in the case of such, thou dost not take it in this way? Say, what canst thou have to condemn in the little child? Why dost thou mourn for it? What in the newly baptized? for he too is brought into the same condition: why dost thou mourn for him? For as the sun arises clear and bright, so the soul, leaving the body with a pure conscience, shines joyously. Not such the spectacle of Emperor as he comes in state to take possession of the city (epibainontapoLewj), not such the hush of awe, as when the soul having quitted the body is departing in company with Angels. Think what the soul must then be! in what amazement, what wonder, what delight! Why mournest thou? Answer me.-But it is only in the case of sinners thou doest this? Would that it were so, and I would not forbid your mournings, would that this were the object! This lamentation were Apostolic, this were after the pattern of the Lord; for even Jesus wept over Jerusalem. I would that your mournings were discriminated by this rule. But when thou speakest the words of one[fn-9-P939_846830:25-nf] that would call back (the dead), and speakest of thy long intimacy and his beneficence, it is but for this thou mournest (not because he was a sinner), thou dost but pretend to say it. Mourn, bewail the sinner, and I too will give a loose to tears; I, more than thou, the greater the punishment to which he is liable as such: I too will lament, with such an object. But not thou alone must lament him that is such; the whole city must do the same, and all that meet you on the way, as men bewail them that are led to be put to death. For this is a death indeed, an evil death, the death of sinners. But (with you) all is clean reversed. Such lamentation marks a lofty mind, and conveys much instruction; the other marks a littleness of soul. If we all lamented with this sort of lamentation, we should amend the persons themselves while yet living. For as, if it rested with thee to apply medicines which would prevent that bodily death, thou wouldest use them, just so now, if this death were the death thou lamentest, thou wouldest prevent its taking place, both in thyself and in him. Whereas now our behavior is a perfect riddle; that having it in our power to hinder its coming, we let it take place, and mourn over it when it has come. Worthy indeed of lamentations are they (when we consider), what time as they shall stand before the judgment seat of Christ, what words they shall then hear, what they shall suffer! To no purpose have these men lived: nay, not to no purpose, but to evil purpose! Of them too it may be fitly said, \"It were good for them had they never been born.\" (Mark xiv. 21.) For what profit is it, I ask, to have spent so much time to the hurt of his own person? Had it been spent only to no purpose, were not that, I ask you, punishment enough! If one who has been an hired servant twenty years were to find that he has had all his labor in vain, would he not weep and lament, and think himself the most miserable of men? Why, here is a man who has lost all the labor of a whole life: not one day has he lived for himself, but to luxury, to debauchery, to covetousness, to sin, to the devil. Then, say, shall we not bewail this man? shall we not try to snatch him from his perils? For it is, yes, it is possible, if we will, to mitigate his punishment, if we make continual prayers for him, if for him we give alms. However unworthy he may be, God will yield to our importunity. For if[fn-9-P940_850206:26-nf] Paul showed mercy on one (who had no claims on his mercy), and for the sake of others spared one (whom he would not have spared), much more is it right for us to do this. By means of his substance, by means of thine own, by what means thou wilt, aid him: pour in oil, nay rather, water. Has he no alms-deeds of his own to exhibit? Let him have at least those of his kindred. Has he none done by himself? At least let him have those which are done for him, that his wife may with confidence beg him off in that day, having paid down the ransom for him. The more sins he has to answer for, the greater need has he of alms, not only for this reason, but because the alms has not the same virtue now, but far less: for it is not all one to have done it himself, and to have another do it for him; therefore, the virtue being less, let us by quantity make it the greatest. Let us not busy ourselves about monuments, not about memorials. This is the greatest memorial: set widows to stand around him. Tell them his name: bid them all make for him their prayers, their supplications: this will overcome God: though it have not been done by the man himself, yet because of him another is the author of the almsgiving. Even this pertains to the mercy of God: \"widows standing around and weeping\" know how to rescue, not indeed from the present death, but from that which is to come. Many have profited even by the alms done by others on their behalf: for even if they have not got perfect (deliverance), at least they have found some comfort thence. If it be not so, how are children saved? And yet there, the children themselves contribute nothing, but their parents do all: and often have women had their children given them, though the children themselves contributed nothing. Many are the ways God gives us to be saved, only let us not be negligent.","title":"Homily XXI.","author":"St. John Chrysostom"},{"chapter":2,"verse":10,"source_code":"npnf1_11_npnf1_11_28_homily_xxi_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-11","text":"[fn-9-P936_843457:22-nf] For where tears are-or rather, where miracles are, there tears ought not to be; not where such a mystery is celebrating. Hear, I beseech you: although somewhat of the like kind does not take place now, yet in the case of our dead likewise, a great mystery is celebrating. Say,[fn-9-P937_844153:23-nf] if as we sit together, the Emperor were to send and invite some one of us to the palace, would it be right, I ask, to weep and mourn? Angels are present, commissioned from heaven and come from thence, sent from the King Himself to call their fellow servant, and say, dost thou weep? Knowest thou not what a mystery it is that is taking place, how awful, how dread, and worthy indeed of hymns and lauds? Wouldest thou learn, that thou mayest know, that this is no time for tears? For it is a very great mystery of the Wisdom of God. As if leaving her dwelling, the soul goes forth, speeding on her way to her own Lord, and dost thou mourn? Why then, thou shouldst do this on the birth of a child: for this in fact is also a birth, and a better than that. For here she goes forth to a very different light, is loosed as from a prison-house, comes off as from a contest. \"Yes,\" say you, \"it is all very well to say this,[fn-9-P938_845357:24-nf] in the case of those of whose salvation we are assured.\" Then, what ails thee, O man, that even in the case of such, thou dost not take it in this way? Say, what canst thou have to condemn in the little child? Why dost thou mourn for it? What in the newly baptized? for he too is brought into the same condition: why dost thou mourn for him? For as the sun arises clear and bright, so the soul, leaving the body with a pure conscience, shines joyously. Not such the spectacle of Emperor as he comes in state to take possession of the city (epibainontapoLewj), not such the hush of awe, as when the soul having quitted the body is departing in company with Angels. Think what the soul must then be! in what amazement, what wonder, what delight! Why mournest thou? Answer me.-But it is only in the case of sinners thou doest this? Would that it were so, and I would not forbid your mournings, would that this were the object! This lamentation were Apostolic, this were after the pattern of the Lord; for even Jesus wept over Jerusalem. I would that your mournings were discriminated by this rule. But when thou speakest the words of one[fn-9-P939_846830:25-nf] that would call back (the dead), and speakest of thy long intimacy and his beneficence, it is but for this thou mournest (not because he was a sinner), thou dost but pretend to say it. Mourn, bewail the sinner, and I too will give a loose to tears; I, more than thou, the greater the punishment to which he is liable as such: I too will lament, with such an object. But not thou alone must lament him that is such; the whole city must do the same, and all that meet you on the way, as men bewail them that are led to be put to death. For this is a death indeed, an evil death, the death of sinners. But (with you) all is clean reversed. Such lamentation marks a lofty mind, and conveys much instruction; the other marks a littleness of soul. If we all lamented with this sort of lamentation, we should amend the persons themselves while yet living. For as, if it rested with thee to apply medicines which would prevent that bodily death, thou wouldest use them, just so now, if this death were the death thou lamentest, thou wouldest prevent its taking place, both in thyself and in him. Whereas now our behavior is a perfect riddle; that having it in our power to hinder its coming, we let it take place, and mourn over it when it has come. Worthy indeed of lamentations are they (when we consider), what time as they shall stand before the judgment seat of Christ, what words they shall then hear, what they shall suffer! To no purpose have these men lived: nay, not to no purpose, but to evil purpose! Of them too it may be fitly said, \"It were good for them had they never been born.\" (Mark xiv. 21.) For what profit is it, I ask, to have spent so much time to the hurt of his own person? Had it been spent only to no purpose, were not that, I ask you, punishment enough! If one who has been an hired servant twenty years were to find that he has had all his labor in vain, would he not weep and lament, and think himself the most miserable of men? Why, here is a man who has lost all the labor of a whole life: not one day has he lived for himself, but to luxury, to debauchery, to covetousness, to sin, to the devil. Then, say, shall we not bewail this man? shall we not try to snatch him from his perils? For it is, yes, it is possible, if we will, to mitigate his punishment, if we make continual prayers for him, if for him we give alms. However unworthy he may be, God will yield to our importunity. For if[fn-9-P940_850206:26-nf] Paul showed mercy on one (who had no claims on his mercy), and for the sake of others spared one (whom he would not have spared), much more is it right for us to do this. By means of his substance, by means of thine own, by what means thou wilt, aid him: pour in oil, nay rather, water. Has he no alms-deeds of his own to exhibit? Let him have at least those of his kindred. Has he none done by himself? At least let him have those which are done for him, that his wife may with confidence beg him off in that day, having paid down the ransom for him. The more sins he has to answer for, the greater need has he of alms, not only for this reason, but because the alms has not the same virtue now, but far less: for it is not all one to have done it himself, and to have another do it for him; therefore, the virtue being less, let us by quantity make it the greatest. Let us not busy ourselves about monuments, not about memorials. This is the greatest memorial: set widows to stand around him. Tell them his name: bid them all make for him their prayers, their supplications: this will overcome God: though it have not been done by the man himself, yet because of him another is the author of the almsgiving. Even this pertains to the mercy of God: \"widows standing around and weeping\" know how to rescue, not indeed from the present death, but from that which is to come. Many have profited even by the alms done by others on their behalf: for even if they have not got perfect (deliverance), at least they have found some comfort thence. If it be not so, how are children saved? And yet there, the children themselves contribute nothing, but their parents do all: and often have women had their children given them, though the children themselves contributed nothing. Many are the ways God gives us to be saved, only let us not be negligent.","title":"Homily XXI.","author":"St. John Chrysostom"},{"chapter":2,"verse":10,"source_code":"npnf1_11_npnf1_11_28_homily_xxi_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-11","text":"[fn-9-P936_843457:22-nf] For where tears are-or rather, where miracles are, there tears ought not to be; not where such a mystery is celebrating. Hear, I beseech you: although somewhat of the like kind does not take place now, yet in the case of our dead likewise, a great mystery is celebrating. Say,[fn-9-P937_844153:23-nf] if as we sit together, the Emperor were to send and invite some one of us to the palace, would it be right, I ask, to weep and mourn? Angels are present, commissioned from heaven and come from thence, sent from the King Himself to call their fellow servant, and say, dost thou weep? Knowest thou not what a mystery it is that is taking place, how awful, how dread, and worthy indeed of hymns and lauds? Wouldest thou learn, that thou mayest know, that this is no time for tears? For it is a very great mystery of the Wisdom of God. As if leaving her dwelling, the soul goes forth, speeding on her way to her own Lord, and dost thou mourn? Why then, thou shouldst do this on the birth of a child: for this in fact is also a birth, and a better than that. For here she goes forth to a very different light, is loosed as from a prison-house, comes off as from a contest. \"Yes,\" say you, \"it is all very well to say this,[fn-9-P938_845357:24-nf] in the case of those of whose salvation we are assured.\" Then, what ails thee, O man, that even in the case of such, thou dost not take it in this way? Say, what canst thou have to condemn in the little child? Why dost thou mourn for it? What in the newly baptized? for he too is brought into the same condition: why dost thou mourn for him? For as the sun arises clear and bright, so the soul, leaving the body with a pure conscience, shines joyously. Not such the spectacle of Emperor as he comes in state to take possession of the city (epibainontapoLewj), not such the hush of awe, as when the soul having quitted the body is departing in company with Angels. Think what the soul must then be! in what amazement, what wonder, what delight! Why mournest thou? Answer me.-But it is only in the case of sinners thou doest this? Would that it were so, and I would not forbid your mournings, would that this were the object! This lamentation were Apostolic, this were after the pattern of the Lord; for even Jesus wept over Jerusalem. I would that your mournings were discriminated by this rule. But when thou speakest the words of one[fn-9-P939_846830:25-nf] that would call back (the dead), and speakest of thy long intimacy and his beneficence, it is but for this thou mournest (not because he was a sinner), thou dost but pretend to say it. Mourn, bewail the sinner, and I too will give a loose to tears; I, more than thou, the greater the punishment to which he is liable as such: I too will lament, with such an object. But not thou alone must lament him that is such; the whole city must do the same, and all that meet you on the way, as men bewail them that are led to be put to death. For this is a death indeed, an evil death, the death of sinners. But (with you) all is clean reversed. Such lamentation marks a lofty mind, and conveys much instruction; the other marks a littleness of soul. If we all lamented with this sort of lamentation, we should amend the persons themselves while yet living. For as, if it rested with thee to apply medicines which would prevent that bodily death, thou wouldest use them, just so now, if this death were the death thou lamentest, thou wouldest prevent its taking place, both in thyself and in him. Whereas now our behavior is a perfect riddle; that having it in our power to hinder its coming, we let it take place, and mourn over it when it has come. Worthy indeed of lamentations are they (when we consider), what time as they shall stand before the judgment seat of Christ, what words they shall then hear, what they shall suffer! To no purpose have these men lived: nay, not to no purpose, but to evil purpose! Of them too it may be fitly said, \"It were good for them had they never been born.\" (Mark xiv. 21.) For what profit is it, I ask, to have spent so much time to the hurt of his own person? Had it been spent only to no purpose, were not that, I ask you, punishment enough! If one who has been an hired servant twenty years were to find that he has had all his labor in vain, would he not weep and lament, and think himself the most miserable of men? Why, here is a man who has lost all the labor of a whole life: not one day has he lived for himself, but to luxury, to debauchery, to covetousness, to sin, to the devil. Then, say, shall we not bewail this man? shall we not try to snatch him from his perils? For it is, yes, it is possible, if we will, to mitigate his punishment, if we make continual prayers for him, if for him we give alms. However unworthy he may be, God will yield to our importunity. For if[fn-9-P940_850206:26-nf] Paul showed mercy on one (who had no claims on his mercy), and for the sake of others spared one (whom he would not have spared), much more is it right for us to do this. By means of his substance, by means of thine own, by what means thou wilt, aid him: pour in oil, nay rather, water. Has he no alms-deeds of his own to exhibit? Let him have at least those of his kindred. Has he none done by himself? At least let him have those which are done for him, that his wife may with confidence beg him off in that day, having paid down the ransom for him. The more sins he has to answer for, the greater need has he of alms, not only for this reason, but because the alms has not the same virtue now, but far less: for it is not all one to have done it himself, and to have another do it for him; therefore, the virtue being less, let us by quantity make it the greatest. Let us not busy ourselves about monuments, not about memorials. This is the greatest memorial: set widows to stand around him. Tell them his name: bid them all make for him their prayers, their supplications: this will overcome God: though it have not been done by the man himself, yet because of him another is the author of the almsgiving. Even this pertains to the mercy of God: \"widows standing around and weeping\" know how to rescue, not indeed from the present death, but from that which is to come. Many have profited even by the alms done by others on their behalf: for even if they have not got perfect (deliverance), at least they have found some comfort thence. If it be not so, how are children saved? And yet there, the children themselves contribute nothing, but their parents do all: and often have women had their children given them, though the children themselves contributed nothing. Many are the ways God gives us to be saved, only let us not be negligent.","title":"Homily XXI.","author":"St. John Chrysostom"},{"chapter":2,"verse":11,"source_code":"npnf2_04_npnf2_04_114_letter_lx_to_adelphius_bishop_and_confessor_against_the_arians_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-04","text":"We have read what your piety has written to us, and genuinely approve your piety toward Christ. And above all we glorify God, Who has given you such grace as not only to have right opinions, but also, so far as that is possible, not to be ignorant of the devices[fn-100-P10081_3610849:2-nf] of the devil. But we marvel at the perversity of the heretics, seeing that they have fallen into such a pit of impiety that they no longer retain even their senses, but have their understanding corrupted on all sides. But this attempt is a plot of the devil, and an imitation of the disobedient Jews. For as the latter, when refuted on all sides, kept devising excuses to their own hurt, if only they could deny the Lord and bring upon themselves what was prophesied against them, in like manner these men, seeing themselves proscribed on all hands, and perceiving that their heresy has become abominable to all, prove themselves `inventors of evil things[fn-100-P10082_3611523:3-nf] ,' in order that, not ceasing their fightings against the truth, they may remain consistent and genuine adversaries of Christ. For whence has this new mischief of theirs sprung forth? How have they even ventured to utter this new blasphemy against the Saviour? But the impious man, it seems, is a worthless object, and truly `reprobate concerning the Faith[fn-100-P10083_3611895:4-nf] .' For formerly, while denying the Godhead of the only-begotten Son of God, they pretended at any rate to acknowledge His coming in the Flesh. But now, gradually going from bad to worse, they have fallen from this opinion of theirs, and become Godless on all hands, so as neither to acknowledge Him as God, nor to believe that He has become man. For if they believed this they would not have uttered such things as your piety has reported against them.","title":"Letter LX. To Adelphius , Bishop and Confessor: Against the Arians.","author":"Athanasius"},{"chapter":2,"verse":3,"source_code":"npnf1_04_npnf1_04_31_book_xviii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-04","text":"4. Augustin replied: Since you continue repeating what has been so often exposed and refuted, we must be content to repeat the refutation. The things in the law and the prophets which Christians do not observe, are only the types of what they do observe. These types were figures of things to come, and are necessarily removed when the things themselves are fully revealed by Christ, that in this very removal the law and the prophets may be fulfilled. So it is written in the prophets that God would give a new covenant, \"not as I gave to their fathers.\"[fn-17-P1794_1010714:4-nf] Such was the hardness of heart of the people under the Old Testament, that many precepts were given to them, not so much because they were good, as because they suited the people. Still, in all these things the future was foretold and prefigured, although the people did not understand the meaning of their own observances. After the manifest appearance of the things thus signified, we are not required to observe the types; but we read them to see their meaning. So, again, it is foretold in the prophets, \"I will take away their stony heart, and will give them a heart of flesh,\"[fn-17-P1795_1011315:5-nf] -that is, a sensible heart, instead of an insensible one. To this the apostle alludes in the words: \"Not in tables of stone, but in the fleshy tables of the heart.\"[fn-17-P1796_1011497:6-nf] The fleshy tables of the heart are the same as the heart of flesh. Since, then, the removal of these observances is foretold, the law and the prophets could not have been fulfilled but by this removal. Now, however, the prediction is accomplished, and the fulfillment of the law and the prophets is found in what at first sight seems the very opposite.","title":"Book XVIII.","author":"Augustine"},{"chapter":2,"verse":15,"source_code":"npnf2_07_npnf2_07_27_lecture_xxi_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"4. And ye were first anointed on the forehead, that ye might be delivered from the shame, which the first man who transgressed bore about with him everywhere; and that with unveiled face ye might reflect as a mirror the glory of the Lord[fn-28-P2827_809018:19-nf] . Then on your ears; that ye might receive the ears which are quick to hear the Divine Mysteries, of which Esaias said, The Lord gave me also an ear to hear[fn-28-P2828_809196:20-nf] ; and the Lord Jesus in the Gospel, He that hath ears to hear let him hear[fn-28-P2829_809286:21-nf] . Then on the nostrils; that receiving the sacred ointment ye may say, We are to God a sweet savour of Christ, in them that are saved[fn-28-P2830_809439:22-nf] . Afterwards on your breast; that having put on the breast-plate of righteousness, ye may stand against the wiles of the devil[fn-28-P2831_809586:23-nf] . For as Christ after His Baptism, and the visitation of the Holy Ghost, went forth and vanquished the adversary, so likewise ye, after Holy Baptism and the Mystical Chrism, having put on the whole armour of the Holy Ghost, are to stand against the power of the adversary, and vanquish it, saying, I can do all things through Christ which strengtheneth me[fn-28-P2832_809968:24-nf] .","title":"Lecture XXI.","author":"Cyril"},{"chapter":2,"verse":16,"source_code":"npnf1_03_npnf1_03_35_on_lying_","source_chapter":1,"source_paragraph":"48","folder":"NPNF1-03","text":"42. It clearly appears then, all being discussed, that those testimonies of Scripture have none other meaning than that we must never at all tell a lie: seeing that not any examples of lies, worthy of imitation, are found in the manners and actions of the Saints, as regards those Scriptures which are referred to no figurative signification, such as is the history in the Acts of the Apostles. For all those sayings of our Lord in the Gospel, which to more ignorant minds seem lies, are figurative significations. And as to what the Apostle says: \"I am made all things to all men, that I might gain all;\"[fn-43-P4370_2112152:76-nf] the right understanding is, that he did this not by lying, but by sympathy; so that he dealt with them in liberating them with so great charity, as if he were himself in that evil from which he wished to make them whole. There must therefore be no lying in the doctrine of piety: it is a heinous wickedness, and the first sort of detestable lie. There must be no lying of the second sort; because no man must have a wrong done to him. There must be no lying of the third sort; because we are not to consult any man's good to the injury of another. There must be no lying of the fourth sort, that is, for the lust of lying, which of itself is vicious. There must be no lying of the fifth sort, because not even the truth itself is to be uttered with the aim of men-pleasing, how much less a lie, which of itself, as a lie, is a foul thing? There must be no lying of the sixth sort; for it is not right that even the truth of testimony be corrupted for any man's temporal convenience and safety. But unto eternal salvation none is to be led by aid of a lie. For not by the ill manners of them that convert him is he to be converted to good manners: because if it is meet to be done towards him, himself also ought when converted to do it toward others; and so is he converted not to good, but to ill manners, seeing that is held out to be imitated by him when converted, which was done unto him in converting him. Neither in the seventh sort must there be any lying; for it is meet that not any man's commodity or temporal welfare be preferred to the perfecting of faith. Not even if any man is so ill moved by our right deeds as to become worse in his mind, and far more remote from piety, are right deeds therefore to be foregone: since what we are chiefly to hold is that whereunto we ought to call and invite them whom as our own selves we love; and with most courageous mind we must drink in that apostolic sentence: \"To some we are a savor of life unto life, to others a savor of death unto death; and who is sufficient for these things?\"[fn-43-P4371_2114215:77-nf] Nor in the eighth sort must there be lying: because both among good things chastity of mind is greater than pudicity of body; and among evil things, that which ourselves do, than that which we suffer to be done. In these eight kinds, however, a man sins less when he tells a lie, in proportion as he emerges to the eighth: more, in proportion as he diverges to the first. But whoso Shall think there is any sort of lie that is not sin, will deceive himself foully, while he deems himself honest as a deceiver of other men.","title":"On Lying.","author":"Augustine"},{"chapter":2,"verse":10,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":8,"source_paragraph":"65","folder":"NPNF2-10","text":"33. And this confession is indeed rightly made by them, for they have not the succession of Peter, who hold not the chair of Peter, which they rend by wicked schism; and this, too, they do, wickedly denying that sins can be forgiven even in the Church, whereas it was said to Peter: \"I will give unto thee the keys of the kingdom of heaven. and whatsoever thou shalt bind on earth shall be bound also in heaven, and whatsoever thou shall loose on earth shall be loosed also in heaven.\"[fn-64-P6475_1654176:45-nf] And the vessel of divine election himself said: \"If ye have forgiven anything to any one, I forgive also, for what I have forgiven I have done it for your sakes in the person of Christ.\"[fn-64-P6476_1654386:46-nf] Why, then, do they read Paul's writings, if they think that he has erred so wickedly as to claim for himself the right of his Lord? But he claimed what he had received, he did not usurp that which was not due to him.","title":"Book I.","author":"St. Ambrose"},{"chapter":2,"verse":6,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":18,"source_paragraph":"143","folder":"NPNF2-10","text":"92. Why do we postpone the time of pardon for those who have mortified themselves, who during life have done themselves to death? \"Sufficient,\" says St. Paul, \"to such a one is this punishment which is inflicted by the many; so that contrariwise, ye should rather forgive him and comfort him, lest by any means he should be swallowed up with overmuch sorrow.\"[fn-66-P6652_1699454:134-nf] If the punishment which is inflicted by the many is sufficient for condemnation, the intercession which is made by many is also sufficient for the remission of sin. The Master of morals, Who both knows our weakness and is the interpreter of the will of God, wills that comfort should be given, lest sorrow through the weariness of long delay should swallow up the penitent.","title":"Book I.","author":"St. Ambrose"},{"chapter":2,"verse":10,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":18,"source_paragraph":"144","folder":"NPNF2-10","text":"93. The Apostle then forgave him, and not only forgave him, but desired that love to him should again grow strong. He who is loved receives not harshness but mercy. And not only did he himself forgive him only, but willed that all should forgive him, and says that he forgave for the sake of others, lest many should be longer saddened on account of one. \"To whom,\" says he, \"ye have forgiven anything, I forgive also, for I also have forgiven for your sakes in the person of Christ, for we are not ignorant of his devices.\"[fn-66-P6654_1700373:135-nf] Rightly can he be on his guard against the serpent who is not ignorant of his devices, of which there are so many to our detriment. He is always desirous to do harm, always desirous to circumvent us, that he may cause death; but we ought to take heed lest our remedy become an occasion of triumph for him; for we are circumvented by him, if any one perish through overmuch sorrow, who might be set free by pitifulness.","title":"Book I.","author":"St. Ambrose"},{"chapter":2,"verse":16,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-07","text":"46. And who is sufficient for these things? For we are not as the many, able to corrupt[fn-31-P3160_912334:102-nf] the word of truth, and mix the wine,[fn-31-P3161_912396:103-nf] which maketh glad the heart of man,[fn-31-P3162_912452:104-nf] with water, mix, that is, our doctrine with what is common and cheap, and debased, and stale, and tasteless, in order to turn the adulteration to our profit, and accommodate ourselves to those who meet us, and curry favor with everyone, becoming ventriloquists[fn-31-P3163_912733:105-nf] and chatterers, who serve their own pleasures by words uttered from the earth, and sinking into the earth, and, to gain the special good will of the multitude, injuring in the highest degree, nay, ruining ourselves, and shedding the innocent blood of simpler souls, which will be required at our hands.[fn-31-P3164_913085:106-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":2,"verse":8,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"58","folder":"NPNF2-07","text":"54. What of the laboriousness of his teaching? The manifold character of his ministry? His loving kindness? And on the other hand his strictness? And the combination and blending of the two; in such wise that his gentleness should not enervate, nor his severity exasperate? He gives laws for slaves and masters,[fn-31-P3194_922496:128-nf] rulers and ruled,[fn-31-P3195_922536:129-nf] husbands and wives,[fn-31-P3196_922579:130-nf] parents and children,[fn-31-P3197_922624:131-nf] marriage and celibacy,[fn-31-P3198_922668:132-nf] self-discipline and indulgence,[fn-31-P3199_922733:133-nf] wisdom and ignorance,[fn-32-P3200_922778:134-nf] circumcision and uncircumcision,[fn-32-P3201_922841:135-nf] Christ and the world, the flesh and the spirit.[fn-32-P3202_922913:136-nf] On behalf of some he gives thanks, others he upbraids. Some he names his joy and crown,[fn-32-P3203_923020:137-nf] others he charges with folly.[fn-32-P3204_923070:138-nf] Some who hold a straight course he accompanies, sharing in their zeal; others he checks, who are going wrong. At one time he excommunicates,[fn-32-P3205_923231:139-nf] at another he confirms his love;[fn-32-P3206_923284:140-nf] at one time he grieves, at another rejoices; at one time he feeds with milk, at another he handles mysteries;[fn-32-P3207_923415:141-nf] at one time he condescends, at another he raises to his own level; at one time he threatens a rod,[fn-32-P3208_923543:142-nf] at another he offers the spirit of meekness; at one time he is haughty toward the lofty, at another lowly toward the lowly. Now he is least of the apostles,[fn-32-P3209_923719:143-nf] now he offers a proof of Christ speaking in him;[fn-32-P3210_923786:144-nf] now he longs for departure and is being poured forth as a libation,[fn-32-P3211_923877:145-nf] now he thinks it more necessary for their sakes to abide in the flesh. For he seeks not his own interests, but those of his children,[fn-32-P3212_924039:146-nf] whom he has begotten in Christ by the gospel.[fn-32-P3213_924106:147-nf] This is the aim of all his spiritual authority, in everything to neglect his own in comparison with the advantage of others.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":2,"verse":10,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":8,"source_paragraph":"97","folder":"NPNF2-10","text":"64. The house of Corinth stank, when it was written concerning it: \"It is reported that there is fornication among you, and such fornication as is not even among the Gentiles.\"[fn-68-P6831_1743781:74-nf] There was a stench, for a little leaven had corrupted the whole lump. A good odour began when it was said: \"If ye forgive anything to any one I forgive also. For what I also have forgiven, for your sakes have I done it in the person of Christ.\"[fn-68-P6832_1744044:75-nf] And so, the sinner being set free, there was great joy in that place, and the whole house was filled with the odour of the sweetness of grace. Wherefore the Apostle, knowing well that he had shed upon all the ointment of apostolic forgiveness, says: \"We are a sweet savour of Christ unto God in them that are saved.\"[fn-68-P6833_1744381:76-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":2,"verse":15,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":8,"source_paragraph":"97","folder":"NPNF2-10","text":"64. The house of Corinth stank, when it was written concerning it: \"It is reported that there is fornication among you, and such fornication as is not even among the Gentiles.\"[fn-68-P6831_1743781:74-nf] There was a stench, for a little leaven had corrupted the whole lump. A good odour began when it was said: \"If ye forgive anything to any one I forgive also. For what I also have forgiven, for your sakes have I done it in the person of Christ.\"[fn-68-P6832_1744044:75-nf] And so, the sinner being set free, there was great joy in that place, and the whole house was filled with the odour of the sweetness of grace. Wherefore the Apostle, knowing well that he had shed upon all the ointment of apostolic forgiveness, says: \"We are a sweet savour of Christ unto God in them that are saved.\"[fn-68-P6833_1744381:76-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":2,"verse":10,"source_code":"anf_05_anf05_130_exhortation_to_repentance_","source_chapter":1,"source_paragraph":"43","folder":"ANF-05","text":"Also in the same place of this very matter: \"But if ye have forgiven anything to any one, I also forgive him; for I also forgave what I have forgiven for your sakes in the person of Christ, that we may not be circumvented by Satan, for we are not ignorant of his wiles.\"[fn-98-P9890_3084640:52-nf] ","title":"Exhortation to Repentance.","author":"Cyprian"},{"chapter":2,"verse":17,"source_code":"npnf1_14_npnf1_14_127_homily_xxxiv_","source_chapter":1,"source_paragraph":"18","folder":"NPNF1-14","text":"Thou seest that he used these apologies, as writing to persons grieved with him, as to those who turned away, who were disposed as towards a transgressor, not enduring even to hear his name? Inasmuch then as he asked from those who hated him what all others ask from those who love them [their prayers for him], therefore he here introduces this; saying, \"We trust that we have a good conscience.\" For do not tell me of accusations; our conscience, he says, in nothing hurts[fn-74-P7481_2536177:13-nf] us; nor are we conscious to ourselves that we have plotted against you. \"For we trust,\" he says, \"that we have a good conscience among all,\" not among the Gentiles only, but also among you. We have done nothing with deceitfulness,[fn-74-P7482_2536427:14-nf] nothing with hypocrisy: for it was probable that these [calumnies] were reported respecting him. \"For they have been informed concerning thee\" (it is said) \"that thou teachest apostasy.\" (Acts xxi. 21.) Not as an enemy, he means, nor as an adversary I write these things, but as a friend. And this he shows also by what follows.","title":"Homily XXXIV.","author":"St. John Chrysostom"},{"chapter":2,"verse":12,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":43,"source_paragraph":"129","folder":"NPNF1-05","text":"And again, the same apostle says to the same people, in his second Epistle: \"When I had come to Troas for the gospel of Christ, and a door had been opened unto me in the Lord, I had no rest in my spirit, because I found not Titus, my brother: but, making my farewell to them, I went away into Macedonia,\"[fn-69-P6909_2642108:132-nf] To whom did he bid farewell but to those who had believed,-to wit, in whose hearts the door was opened for his preaching of the gospel? But attend to what he adds, saying, \"Now thanks be unto God, who always causes us to triumph in Christ, and maketh manifest the savour of His knowledge by us in every place: because we are unto God a sweet savour of Christ in them who are saved, and in them who perish: to some, indeed, we are the savour of death unto death, but to some the savour of life unto life.\"[fn-69-P6910_2642638:133-nf] See concerning what this most zealous soldier and invincible defender of grace gives thanks. See concerning what he gives thanks,-that the apostles are a sweet savour of Christ unto God, both in those who are saved by His grace, and in those who perish by His judgment. But in order that those who little understand these things may be less enraged, he himself gives a warning when he adds the words: \"And who is sufficient for these things?\"[fn-69-P6911_2643107:134-nf] But let us return to the opening of the door by which the apostle signified the beginning of faith in his hearers. For what is the meaning of, \"Withal praying also for us that God would open unto us a door of the word,\"[fn-69-P6912_2643349:135-nf] unless it is a most manifest demonstration that even the very beginning of faith is the gift of God? For it would not be sought for from Him in prayer, unless it were believed to be given by Him. This gift of heavenly grace had descended to that seller of purple[fn-69-P6913_2643631:136-nf] for whom, as Scripture says in the Acts of the Apostles, \"The Lord opened her heart, and she gave heed unto the things which were said by Paul;\" for she was so called that she might believe. Because God does what He will in the hearts of men, either by assistance or by judgment; so that, even through their means, may be fulfilled what His hand and counsel have predestinated to be done.","title":"The First Book.","author":"Augustine"},{"chapter":2,"verse":14,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":43,"source_paragraph":"129","folder":"NPNF1-05","text":"And again, the same apostle says to the same people, in his second Epistle: \"When I had come to Troas for the gospel of Christ, and a door had been opened unto me in the Lord, I had no rest in my spirit, because I found not Titus, my brother: but, making my farewell to them, I went away into Macedonia,\"[fn-69-P6909_2642108:132-nf] To whom did he bid farewell but to those who had believed,-to wit, in whose hearts the door was opened for his preaching of the gospel? But attend to what he adds, saying, \"Now thanks be unto God, who always causes us to triumph in Christ, and maketh manifest the savour of His knowledge by us in every place: because we are unto God a sweet savour of Christ in them who are saved, and in them who perish: to some, indeed, we are the savour of death unto death, but to some the savour of life unto life.\"[fn-69-P6910_2642638:133-nf] See concerning what this most zealous soldier and invincible defender of grace gives thanks. See concerning what he gives thanks,-that the apostles are a sweet savour of Christ unto God, both in those who are saved by His grace, and in those who perish by His judgment. But in order that those who little understand these things may be less enraged, he himself gives a warning when he adds the words: \"And who is sufficient for these things?\"[fn-69-P6911_2643107:134-nf] But let us return to the opening of the door by which the apostle signified the beginning of faith in his hearers. For what is the meaning of, \"Withal praying also for us that God would open unto us a door of the word,\"[fn-69-P6912_2643349:135-nf] unless it is a most manifest demonstration that even the very beginning of faith is the gift of God? For it would not be sought for from Him in prayer, unless it were believed to be given by Him. This gift of heavenly grace had descended to that seller of purple[fn-69-P6913_2643631:136-nf] for whom, as Scripture says in the Acts of the Apostles, \"The Lord opened her heart, and she gave heed unto the things which were said by Paul;\" for she was so called that she might believe. Because God does what He will in the hearts of men, either by assistance or by judgment; so that, even through their means, may be fulfilled what His hand and counsel have predestinated to be done.","title":"The First Book.","author":"Augustine"},{"chapter":2,"verse":16,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":43,"source_paragraph":"129","folder":"NPNF1-05","text":"And again, the same apostle says to the same people, in his second Epistle: \"When I had come to Troas for the gospel of Christ, and a door had been opened unto me in the Lord, I had no rest in my spirit, because I found not Titus, my brother: but, making my farewell to them, I went away into Macedonia,\"[fn-69-P6909_2642108:132-nf] To whom did he bid farewell but to those who had believed,-to wit, in whose hearts the door was opened for his preaching of the gospel? But attend to what he adds, saying, \"Now thanks be unto God, who always causes us to triumph in Christ, and maketh manifest the savour of His knowledge by us in every place: because we are unto God a sweet savour of Christ in them who are saved, and in them who perish: to some, indeed, we are the savour of death unto death, but to some the savour of life unto life.\"[fn-69-P6910_2642638:133-nf] See concerning what this most zealous soldier and invincible defender of grace gives thanks. See concerning what he gives thanks,-that the apostles are a sweet savour of Christ unto God, both in those who are saved by His grace, and in those who perish by His judgment. But in order that those who little understand these things may be less enraged, he himself gives a warning when he adds the words: \"And who is sufficient for these things?\"[fn-69-P6911_2643107:134-nf] But let us return to the opening of the door by which the apostle signified the beginning of faith in his hearers. For what is the meaning of, \"Withal praying also for us that God would open unto us a door of the word,\"[fn-69-P6912_2643349:135-nf] unless it is a most manifest demonstration that even the very beginning of faith is the gift of God? For it would not be sought for from Him in prayer, unless it were believed to be given by Him. This gift of heavenly grace had descended to that seller of purple[fn-69-P6913_2643631:136-nf] for whom, as Scripture says in the Acts of the Apostles, \"The Lord opened her heart, and she gave heed unto the things which were said by Paul;\" for she was so called that she might believe. Because God does what He will in the hearts of men, either by assistance or by judgment; so that, even through their means, may be fulfilled what His hand and counsel have predestinated to be done.","title":"The First Book.","author":"Augustine"},{"chapter":2,"verse":27,"source_code":"npnf2_11_npnf2_11_41_book_vii_of_the_spirit_of_covetousness_","source_chapter":18,"source_paragraph":"82","folder":"NPNF2-11","text":"As if he (who, by his assertion that he was endowed with the privileges of a Roman citizen from his birth, testifies that he was no mean person according to this world's rank) might not likewise have been supported by the property which formerly belonged to him! And as if those men who were possessors of lands and houses in Jerusalem and sold everything and kept back nothing whatever for themselves, and brought the price of them and laid it at the feet of the apostles, might not have supplied their bodily necessities from their own property, had this been considered the best plan by the apostles, or had they themselves deemed it preferable! But they gave up all their property at once, and preferred to be supported by their own labour, and by the contributions of the Gentiles, of whose collection the holy Apostle speaks in writing to the Romans, and declaring his own office in this matter to them, and urging them on likewise to make this collection: \"But now I go to Jerusalem to minister to the saints. For it has pleased them of Macedonia and Achaia to make a certain contribution for the poor saints who are at Jerusalem: it has pleased them indeed, and their debtors they are. For if the Gentiles are made partakers of their spiritual things, they ought also to minister to them in carnal things.\"[fn-27-P2756_1121486:17-nf] To the Corinthians also he shows the same anxiety about this, and urges them the more diligently to prepare before his arrival a collection, which he was intending to send for their needs. \"But concerning the collection for the saints, as I appointed to the churches of Galatia, so also do ye. Let each one of you on the first day of the week put apart with himself, laying up what it shall well please him, that when I come the collections be not then to be made. But when I come whomsoever you shall approve by your letters, themI will send to carry your grace to Jerusalem.\"And that he may stimulate them to make a larger collection, he adds, \"But if it be meet that I also go, they shall go with me:\"[fn-27-P2757_1122211:18-nf] meaning if your offering is of such a character as to deserve to be taken there by my ministration. To the Galatians too, he testifies that when he was settling the division of the ministry of preaching with the apostles, he had arranged this with James, Peter, and John: that he should undertake the preaching to the Gentiles, but should never repudiate care and anxious thought for the poor who were at Jerusalem, who for Christ's sake gave up all their goods,and submitted to voluntary poverty. \"And when they saw,\" said he, \"the grace of God which was given to me, James and Cephas and John, who seemed to be pillars, gave to me and to Barnabas the right hand: of fellowship, that we should preach to the: Gentiles, but they to those of the circumcision: only they would that we should be mindful of the poor.\" A matter which he testifies that he attended to most carefully, saying, \"which also I was anxious of myself to do.\"[fn-27-P2758_1123163:19-nf] Who then are the more blessed, those who but lately were gathered out of the number of the heathen, and being unable to climb to the heights of the perfection of the gospel, clung to their own property, in whose case it was considered a great thing by the Apostle if at least they were restrained from the worship of idols, and from fornication, and from things strangled, and from blood,[fn-27-P2759_1123575:20-nf] and had embraced the faith of Christ, with their goods and all: or those who live up to the demands of the gospel, and carry the Lord's cross daily, and want nothing out of their property to remain for their own use? And if the blessed Apostle himself, bound with chains and fetters, or hampered by the difficulties of travelling, and for these reasons not being able to provide with his hands, as he generally did, for the supply of his food, declares that he received that which supplied his wants from the brethren who came from Macedonia; \"For that which was lacking to me,\" he says, \"the brethren who came from Macedonia supplied:\"[fn-27-P2760_1124233:21-nf] and to the Philippians he says: \"For ye Philippians know also that in the beginning of the gospel, when I came from Macedonia, no church communicated with me in the matter of giving and receiving, except you only; because even in Thessalonica once and again you sent to supply my needs:\"[fn-27-P2761_1124527:22-nf] (if this was so) then, according to the notion of thesemen, which they have formed in the coldnessof their heart, will those men really be more blessed than the Apostle, because it is foundthat they have ministered to him of their substance? But this no one will venture to assert, however big a fool he may be.","title":"Book VII.of the Spirit of Covetousness.","author":"John Cassian"},{"chapter":2,"verse":14,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":9,"source_paragraph":"111","folder":"ANF-02","text":"This was, then, what the anointed feet prophesied-the treason of Judas, when the Lord went to His passion. And the Saviour Himself washing the feet of the disciples,[fn-39-P3970_1212588:159-nf] and despatching them to do good deeds, pointed out their pilgrimage for the benefit of the nations, making them beforehand fair and pure by His power. Then the ointment breathed on them its fragrance, and the work of sweet savour reaching to all was proclaimed; for the passion of the Lord has filled us with sweet fragrance, and the Hebrews with guilt. This the apostle most clearly showed, when he said, \"thanks be to God, who always makes us to triumph in Christ, and maketh manifest the savour of His knowledge by us in every place. For we are to God a sweet savour of the Lord, in them that are saved, and them that are lost; to one a savour of death unto death, to the other a savour of life unto life.\"[fn-39-P3971_1213319:160-nf] And the kings of the Jews using gold and precious stones and a variegated crown, the anointed ones wearing Christ symbolically on the head, were unconsciously adorned with the head of the Lord. The precious stone, or pearl, or emerald, points out the Word Himself. The gold, again, is the incorruptible Word, who admits not the poison of corruption. The Magi, accordingly, brought to Him on His birth, gold, the symbol of royalty. And this crown, after the image of the Lord, fades not as a flower.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":2,"verse":15,"source_code":"anf_04_anf04_55_book_i_","source_chapter":49,"source_paragraph":"174","folder":"ANF-04","text":"Although the Jew, then, may offer no defence for himself in the instances of Ezekiel and Isaiah, when we compare the opening of the heavens to Jesus; and the voice that was heard by Him, to the similar cases which we find recorded in Ezekiel and Isaiah, or any other of the prophets, we nevertheless, so far as we can, shall support our position, maintaining that, as it is a matter of belief that in a dream impressions have been brought before the minds of many, some relating to divine things, and others to future events of this life, and this either with clearness or in an enigmatic manner,-a fact which is manifest to all who accept the doctrine of providence; so how is it absurd to say that the mind which could receive impressions in a dream should be impressed also in a waking vision, for the benefit either of him on whom the impressions are made, or of those who are to hear the account of them from him? And as in a dream we fancy that we hear, and that the organs of hearing are actually impressed, and that we see with our eyes-although neither the bodily organs of sight nor hearing are affected, but it is the mind alone which has these sensations-so there is no absurdity in believing that similar things occurred to the prophets, when it is recorded that they witnessed occurrences of a rather wonderful kind, as when they either heard the words of the Lord or beheld the heavens opened. For I do not suppose that the visible heaven was actually opened, and its physical structure divided, in order that Ezekiel might be able to record such an occurrence. Should not, therefore, the same be believed of the Saviour by every intelligent hearer of the Gospels?-although such an occurrence may be a stumbling-block to the simple, who in their simplicity would set the whole world in movement, and split in sunder the compact and mighty body of the whole heavens. But he who examines such matters more profoundly will say, that there being, as the Scripture calls it, a kind of general divine perception which the blessed man alone knows how to discover, according to the saying of Solomon, \"Thou shall find the knowledge of God; \"[fn-78-P7862_1882781:79-nf] and as there are various forms of this perceptive power, such as a faculty of vision which can naturally see things that are better than bodies, among which are ranked the cherubim and seraphim; and a faculty of hearing which can perceive voices which have not their being in the air; and a sense of taste which can make use of living bread that has come down from heaven, and that giveth life unto the world; and so also a sense of smelling, which scents such things as leads Paul to say that he is a sweet savour of Christ unto God;[fn-78-P7863_1883339:80-nf] and a sense of touch, by which John says that he \"handled with his hands of the Word of life; \"[fn-78-P7864_1883459:81-nf] -the blessed prophets having discovered this divine perception, and seeing and hearing in this divine manner, and tasting likewise, and smelling, so to speak, with no sensible organs of perception, and laying hold on the Logos by faith, so that a healing effluence from it comes upon them, saw in this manner what they record as having seen, and heard what they say they heard, and were affected in a similar manner to what they describe when eating the roll of a book that was given them.[fn-78-P7865_1883971:82-nf] And so also Isaac smelled the savour of his son's divine garments,[fn-78-P7866_1884064:83-nf] and added to the spiritual blessing these words: \"See, the savour of my son is as the savour of a full field which the Lord blessed.\"[fn-78-P7867_1884254:84-nf] And similarly to this, and more as a matter to be understood by the mind than to be perceived by the senses, Jesus touched the leper,[fn-78-P7868_1884413:85-nf] to cleanse him, as I think, in a twofold sense,-freeing him not only, as the multitude heard, from the visible leprosy by visible contact, but also from that other leprosy, by His truly divine touch. It is in this way, accordingly, that John testifies when he says, \"I beheld the Spirit descending from heaven like a dove, and it abode upon Him. And I knew Him not; but He that sent me to baptize with water, the same said to me, Upon whom you will see the Spirit descending, and abiding on Him, the same is He that baptizeth with the Holy Ghost And I saw, and bear witness, that this is the Son of God.\"[fn-78-P7869_1885042:86-nf] Now it was to Jesus that the heavens were opened; and on that occasion no one except John is recorded to have seen them opened. But with respect to this opening of the heavens, the Saviour, foretelling to His disciples that it would happen, and that they would see it, says, \"Verily, verily, I say unto you, Ye shall see the heavens opened, and the angels of God ascending and descending upon the Son of man.\"[fn-78-P7870_1885476:87-nf] And so Paul was carried away into the third heaven, having previously seen it opened, since he was a disciple of Jesus. It does not, however, belong to our present object to explain why Paul says, \"Whether in the body, I know not; or whether out of the body, I know not: God knoweth.\"[fn-78-P7871_1885782:88-nf] But I shall add to my argument even those very points which Celsus imagines, viz., that Jesus Himself related the account of the opening of the heavens, and the descent of the Holy Spirit upon Him at the Jordan in the form of a dove, although the Scripture does not assert that He said that He saw it. For this great man did not perceive that it was not in keeping with Him who commanded His disciples on the occasion of the vision on the mount, \"Tell what ye have seen to no man, until the Son of man he risen from the dead,\"[fn-78-P7872_1886333:89-nf] to have related to His disciples what was seen and heard by John at the Jordan. For it may be observed as a trait of the character of Jesus, that He on all occasions avoided unnecessary talk about Himself; and on that account said, \"If I speak of Myself, My witness is not true.\"[fn-78-P7873_1886637:90-nf] And since He avoided unnecessary talk about Himself, and preferred to show by acts rather than words that He was the Christ, the Jews for that reason said to Him, \"If Thou art the Christ, tell us plainly.\"[fn-78-P7874_1886860:91-nf] And as it is a Jew who, in the work of Celsus, uses the language to Jesus regarding the appearance of the Holy Spirit in the form of a dove, \"This is your own testimony, unsupported save by one of those who were sharers of your punishment, whom you adduce,\" it is necessary for us to show him that such a statement is not appropriately placed in the mouth of a Jew. For the Jews do not connect John with Jesus, nor the punishment of John with that of Christ. And by this instance, this man who boasts of universal knowledge is convicted of not knowing what words he ought to ascribe to a Jew engaged in a disputation with Jesus.","title":"Book I.","author":"Origen"},{"chapter":2,"verse":15,"source_code":"npnf1_04_npnf1_04_54_book_iii_","source_chapter":15,"source_paragraph":"52","folder":"NPNF1-04","text":"18. But as regards the remission of sins, whether it is granted through baptism at the hands of the heretics, I have already expressed my opinion on this point in a former book;[fn-33-P3337_1919039:23-nf] but I will shortly recapitulate it here. If remission of sins is there conferred by the sacredness of baptism, the sins return again through obstinate perseverance in heresy or schism; and therefore such men must needs return to the peace of the Catholic Church, that they may cease to be heretics and schismatics, and deserve that those sins which had returned on them should be cleansed away by love working in the bond of unity. But if, although among heretics and schismatics it be still the same baptism of Christ, it yet cannot work remission of sins owing to this same foulness of discord and wickedness of dissent, then the same baptism begins to be of avail for the remission of sins when they come to the peace of the Church,-[not][fn-33-P3338_1919814:24-nf] that what has been already truly remitted should not be retained; nor that heretical baptism should be repudiated as belonging to a different religion, or as being different from our own, so that a second baptism should be administered; but that the very same baptism, which was working death by reason of discord outside the Church, may work salvation by reason of the peace within. It was, in fact, the same savor of which the apostle says, \"We are a sweet savor of Christ in every place;\" and yet, says he, \"both in them that are saved and in them that perish. To the one we are the savor of life unto life; and to the other the savor of death unto death.\"[fn-33-P3339_1920840:25-nf] And although he used these words with reference to another subject, I have applied them to this, that men may understand that what is good may not only work life to those who use it aright, but also death to those who use it wrong.","title":"Book III.","author":"Augustine"},{"chapter":2,"verse":17,"source_code":"npnf2_04_npnf2_04_30_part_i_introduction_","source_chapter":4,"source_paragraph":"108","folder":"NPNF2-04","text":"For they who separate the Son and alienate the Word from the Father, ought themselves to be separated from the Catholic Church and to be alien from the Christian name. Let them therefore be anathema to you, because they have `corrupted the word of truth[fn-28-P2896_1126521:151-nf] .' It is an Apostolic injunction[fn-28-P2897_1126576:152-nf] , `If any man preach any other Gospel unto you than that ye have received, let him he accursed.' Charge your people that no one hold communion with them, for there is no communion of light with darkness; put away from you all these, for there is no concord of Christ in Belial[fn-28-P2898_1126873:153-nf] . And take heed, dearly beloved, that ye neither write to them, nor receive letters from them; but desire rather, brethren and fellow-ministers, as being present in spirit[fn-28-P2899_1127081:154-nf] with our Council, to assent to our judgments by your subscriptions[fn-29-P2900_1127168:155-nf] , to the end that concord may be preserved by all our fellow-ministers everywhere. May Divine Providence protect and keep you, dearly beloved brethren, in sanctification and joy.","title":"Part I.-Introduction.","author":"Athanasius"},{"chapter":2,"verse":6,"source_code":"npnf2_07_npnf2_07_51_oration_xxxix_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"X. For the same Word is on the one hand terrible through its nature to those who are unworthy, and on the other through its loving kindness can be received by those who are thus prepared, who have driven out the unclean and worldly spirit from their souls, and have swept and adorned their own souls by self-examination, and have not left them idle or without employment, so as again to be occupied with greater armament by the seven spirits of wickedness ... the same number as are reckoned of virtue (for that which is hardest to fight against calls for the sternest efforts) ... but besides fleeing from evil, practise virtue, making Christ entirely, or at any rate to the greatest extent possible, to dwell within them, so that the power of evil cannot meet with any empty place to fill it again with himself, and make the last state of that man worse than the first, by the greater energy of his assault, and the greater strength and impregnability of the fortress. But when, having guarded our soul with every care, and having appointed goings up in our heart,[fn-50-P5019_1651793:39-nf] and broken up our fallow ground,[fn-50-P5020_1651846:40-nf] and sown unto righteousness,[fn-50-P5021_1651892:41-nf] as David and Solomon and Jeremiah bid us, let us enlighten ourselves with the light of knowledge, and then let us speak of the Wisdom of God that hath been hid in a mystery,[fn-50-P5022_1652085:42-nf] and enlighten others. Meanwhile let us purify ourselves, and receive the elementary initiation of the Word, that we may do ourselves the utmost good, making ourselves godlike, and receiving the Word at His coming; and not only so, but holding Him fast and shewing Him to others.","title":"Oration XXXIX.","author":"Gregory Nazianzen"},{"chapter":2,"verse":7,"source_code":"npnf2_07_npnf2_07_51_oration_xxxix_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-07","text":"XVIII. I, however, for I confess myself to be a man,-that is to say, an animal shifty and of a changeable nature,-both eagerly receive this Baptism, and worship Him Who has given it me, and impart it to others; and by shewing mercy make provision for mercy. For I know that I too am compassed with infirmity,[fn-50-P5075_1673548:87-nf] and that with what measure I mete it shall be measured to me again.[fn-50-P5076_1673632:88-nf] But what sayest thou, O new Pharisee pure[fn-50-P5077_1673693:89-nf] in title but not in intention, who dischargest upon us the sentiments of Novatus,[fn-50-P5078_1673829:90-nf] though thou sharest the same infirmities? Wilt thou not give any place to weeping? Wilt thou shed no tear? Mayest thou not meet with a Judge like thyself? Art thou not ashamed by the mercy of Jesus, Who took our infirmities and bare our sicknesses;[fn-50-P5079_1675291:91-nf] Who came not to call the righteous but sinners to repentance;[fn-50-P5080_1675374:92-nf] Who will have mercy rather than sacrifice; who forgiveth sins till seventy times seven.[fn-50-P5081_1675479:93-nf] How blessed would your exaltation be if it really were purity, not pride, making laws above the reach of men, and destroying improvement by despair. For both are alike evil, indulgence not regulated by prudence, and condemnation that will never forgive; the one because it relaxes all reins, the other because it strangles by its severity. Shew me your purity, and I will approve your boldness. But as it is, I fear that being full of sores you will render them incurable. Will you not admit even David's repentance, to whom his penitence preserved even the gift of prophecy? nor the great Peter himself, who fell into human weakness at the Passion of our Saviour? Yet Jesus received him, and by the threefold question and confession healed the threefold denial.[fn-50-P5082_1676262:94-nf] Or will you even refuse to admit that he was made perfect by blood (for your folly goes even as far as that)? Or the transgressor at Corinth? But Paul confirmed love towards him when he saw his amendment, and gives the reason, \"that such an one be not swallowed up by overmuch sorrow,\"[fn-50-P5083_1676571:95-nf] being overwhelmed by the excess of the punishment.[fn-50-P5084_1676641:96-nf] And will you refuse to grant liberty of marriage to young widows on account of the liability of their age to fall? Paul ventured to do so; but of course you can teach him; for you have been caught up to the Fourth heaven, and to another Paradise, and have heard words more unspeakable, and comprehend a larger circle in your Gospel.","title":"Oration XXXIX.","author":"Gregory Nazianzen"},{"chapter":2,"verse":15,"source_code":"npnf1_04_npnf1_04_57_book_vi_","source_chapter":42,"source_paragraph":"164","folder":"NPNF1-04","text":"78. To him we answer, that the holy Scriptures nowhere have enjoined that heretics baptized among heretics should be baptized afresh, but that they have shown in many places that all are aliens from the Church who are not on the rock, nor belong to the members of the dove, and yet that they baptize and are baptized and have the sacrament of salvation without salvation. But how our fountain is like the fountain of Paradise, in that, like it, it flows forth even beyond the bounds of Paradise, has been sufficiently set forth above;[fn-41-P4156_2201366:158-nf] and that \"He who is the Shepherd of our flock cannot give the water unto salvation to two different peoples,\" that is, to one that is His own, and to another that is alien, I fully agree in admitting. But does it follow that because the water is not unto salvation it is not the identical water? For the water of the deluge was for salvation unto those who were placed within the ark, but it brought death to those without, and yet it was the same water. And many aliens, that is to say, envious persons, whom Cyprian declares and proves from Scripture to be of the party of the devil, seem as it were to be within, and yet, if they were not without the ark, they would not perish by water. For such men are slain by baptism, as the sweet savor of Christ was unto death to those of whom the apostle speaks.[fn-41-P4157_2202192:159-nf] Why then do not either heretics or schismatics receive anything heavenly, just as thorns or tares, like those who were without the ark received indeed the rain from the floods of heaven, but to destruction, not to salvation? And so I do not take the pains to refute what he said in conclusion: \"When the giver has no ground to stand upon, surely neither can the receiver derive any profit,\" since we also say that it does not profit the receivers while they receive it in heresy, consenting with the heretics; and therefore they come to Catholic peace and unity, not that they may receive baptism, but that what they had received may begin to profit them.","title":"Book VI.","author":"Augustine"},{"chapter":2,"verse":11,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"X. If after baptism the persecutor and tempter of the light assail you (for he assailed even the Word my God through the veil,[fn-51-P5133_1694337:28-nf] the hidden Light through that which was manifested), you have the means to conquer him. Fear not the conflict; defend yourself with the Water; defend yourself with the Spirit, by Which all the fiery darts of the wicked shall be quenched.[fn-51-P5134_1694606:29-nf] It is Spirit, but That Spirit which rent the Mountains.[fn-51-P5135_1694682:30-nf] It is Water, but that which quenches fire. If he assail you by your want (as he dared to assail Christ), and asks that stones should be made bread, do not be ignorant of his devices.[fn-51-P5136_1694885:31-nf] Teach him what he has not learnt. Defend yourself with the Word of life, Who is the Bread sent down from heaven, and giving life to the world.[fn-51-P5137_1695048:32-nf] If he plot against you with vain glory (as he did against Christ when he led Him up to the pinnacle of the temple and said to Him, Cast Thyself down[fn-51-P5138_1695215:33-nf] as a proof of Thy Godhead), be not overborne by elation. If you be taken by this he will not stop here. For he is insatiable, he grasps at every thing. He fawns upon you with fair pretences, but he ends in evil; this is the manner of his fighting. Yes, and the robber is skilled in Scripture. On the one side was that It is written about the Bread, and on the other that it Is written about the Angels. It is written, quoth he, He shall give His Angels charge concerning thee, and they shall bear thee in their hands.[fn-51-P5139_1695751:34-nf] O vile sophist! how was it that thou didst suppress the words that follow, for I know it well, even if thou passest it by in silence? I will make thee to go upon the asp and basilisk, and I will tread upon serpents and scorpions, being fenced by the Trinity. If he wrestle against thee to a fall through avarice, shewing thee all the Kingdoms at one instant and in the twinkling of an eye, as belonging to himself, and demand thy worship, despise him as a beggar. Say to him relying on the Seal, \"I am myself the Image of God; I have not yet been east down from the heavenly Glory, as thou wast through thy pride; I have put on Christ; I have been transformed into Christ by Baptism; worship thou me.\" Well do I know that he will depart, defeated and put to shame by this; as he did from Christ the first Light, so he will from those who are illumined by Christ. Such blessings does the layer bestow on those who apprehend it; such is the rich feast which it provides for those who hunger aright.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":2,"verse":15,"source_code":"npnf1_04_npnf1_04_58_book_vii_","source_chapter":41,"source_paragraph":"172","folder":"NPNF1-04","text":"77. This indeed is true, that \"baptism is not unto salvation except within the Catholic Church.\" For in itself it can indeed exist outside the Catholic Church as well; but there it is not unto salvation, because there it does not work salvation; just as that sweet savor of Christ is certainly not unto salvation in them that perish,[fn-44-P4455_2260070:103-nf] though from a fault not in itself, but in them. But \"whatsoever is without the Catholic Church is mere pretense,\" yet only in so far as it is not Catholic. But there may be something Catholic outside the Catholic Church, just as the name of Christ could exist outside the congregation of Christ, in which name he who did not follow with the disciples was casting out devils.[fn-44-P4456_2260467:104-nf] For there may be pretense also within the Catholic Church, as is unquestionable in the case of those \"who renounce the world in words and not in deeds,\" and yet the pretense is not Catholic. As, therefore, there is in the Catholic Church something which is not Catholic, so there may be something which is Catholic outside the Catholic Church. ","title":"Book VII.","author":"Augustine"},{"chapter":2,"verse":17,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":28,"source_paragraph":"178","folder":"ANF-01","text":"4. From all such persons, therefore, it behooves us to keep aloof, but to adhere to those who, as I have already observed, do hold the doctrine of the apostles, and who, together with the order of priesthood (presbyterii ordine), display sound speech and blameless conduct for the confirmation and correction of others.[fn-85-P8509_2392245:368-nf] In this way, Moses, to whom such a leadership was entrusted, relying on a good conscience, cleared himself before God, saying, \"I have not in covetousness taken anything belonging to one of these men, nor have I done evil to one of them.\"[fn-85-P8510_2392617:369-nf] In this way, too, Samuel, who judged the people so many years, and bore rule over Israel without any pride, in the end cleared himself, saying, \"I have walked before you from my childhood even unto this day: answer me in the sight of God, and before His anointed (Christi ejus); whose ox or whose ass of yours have I taken, or over whom have I tyrannized, or whom have I oppressed? or if I have received from the hand of any a bribe or [so much as] a shoe, speak out against me, and I will restore it to you.\"[fn-85-P8511_2393149:370-nf] And when the people had said to him, \"Thou hast not tyrannized, neither hast thou oppressed us neither hast thou taken ought of any man's hand,\" he called the Lord to witness, saying, \"The Lord is witness, and His Anointed is witness this day, that ye have not found ought in my hand. And they said to him, He is witness.\" In this strain also the Apostle Paul, inasmuch as he had a good conscience, said to the Corinthians: \"For we are not as many, who corrupt the Word of God: but as of sincerity, but as of God, in the sight of God speak we in Christ; \"[fn-85-P8512_2393727:371-nf] \"We have injured no man, corrupted no man, circumvented no man.\"[fn-85-P8513_2393814:372-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":2,"verse":15,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":30,"source_paragraph":"188","folder":"ANF-01","text":"3. For the sesame heretics already mentioned by us have fallen away from themselves, by accusing the Lord, in whom they say that they believe. For those points to which they call attention with regard to the God who then awarded temporal punishments to the unbelieving, and smote the Egyptians, while He saved those that were obedient; these same [facts, I say, ] shall nevertheless repeat themselves in the Lord, who judges for eternity those whom He doth judge, and lets go free for eternity those whom He does let go free: and He shall [thus] be discovered, according to the language used by these men, as having been the cause of their most heinous sin to those who laid hands upon Him, and pierced Him. For if He had not so Come, it follows that these men could not have become the slayers of their Lord; and if He had not sent prophets to them, they certainly could not have killed them, nor the apostles either. To those, therefore, who assail us, and say, If the Egyptians had not been afflicted with plagues, and, when pursuing after Israel, been choked in the sea, God could not have saved His people, this answer may be given;-Unless, then, the Jews had become the slayers of the Lord (which did, indeed, take eternal life away from them), and, by killing the apostles and persecuting the Church, had fallen into an abyss of wrath, we could not have been saved. For as they were saved by means of the blindness of the Egyptians, so are we, too, by that of the Jews; if, indeed, the death of the Lord is the condemnation of those who fastened Him to the cross, and who did not believe His advent, but the salvation of those who believe in Him. For the apostle does also say in the Second [Epistle] to the Corinthians: \"For we are unto God a sweet savour of Christ, in them which are saved, and in them which perish: to the one indeed the savour of death unto death, but to the other the savour of life unto life.[fn-85-P8560_2415002:407-nf] To whom, then, is there the savour of death unto death, unless to those who believe not neither are subject to the Word of God? And who are they that did even then give themselves over to death? Those men, doubtless, who do not believe, nor submit themselves to God. And again, who are they that have been saved and received the inheritance? Those, doubtless, who do believe God, and who have continued in His love; as did Caleb [the son] of Jephunneh and Joshua [the son] of Nun,[fn-85-P8561_2415509:408-nf] and innocent children,[fn-85-P8562_2415553:409-nf] who have had no sense of evil. But who are they that are saved now, and receive life eternal? Is it not those who love God, and who believe His promises, and who \"in malice have become as little children? \"[fn-85-P8563_2415873:410-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":2,"verse":10,"source_code":"npnf2_10_npnf2_10_53_letter_xli_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-10","text":"4. Wherefore also the Apostle says: \"What will ye, shall I come to you with a rod, or in love and in the spirit of gentleness?\"[fn-80-P8035_2145214:2-nf] First he made mention of the rod, and like the almond rod struck those who were wandering, that he might afterwards comfort them in the spirit of meekness. And so meekness restored him whom the rod had deprived of the heavenly sacraments. And to his disciple he gave similar injunctions, saying: \"Reprove, beseech, rebuke.\"[fn-80-P8036_2145556:3-nf] Two of these are hard, one is gentle, but they are hard only that they may soften; for as to suffering from excess of gall, bitter food or drink seems sweet, and on the other hand sweet food is bitter, so where the mind is wounded it grows worse under the influence of pleasurable flattery, and again is made sound by the bitterness of correction.","title":"Letter XLI.","author":"St. Ambrose"},{"chapter":2,"verse":11,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-04","text":"22. 'First, therefore, we must know this: that the demons have not been created like what we mean when we call them by that name; for God made nothing evil, but even they have been made good. Having fallen, however, from the heavenly wisdom, since then they have been grovelling on earth. On the one hand they deceived the Greeks with their displays, while out of envy of us Christians they move all things in their desire to hinder us from entry into the heavens; in order that we should not ascend up thither from whence they fell. Thus there is need of much prayer and of discipline, that when a man has received through the Spirit the gift of discerning spirits, he may have power to recognise their characteristics: which of them are less and which more evil; of what nature is the special pursuit of each, and how each of them is overthrown and cast out. For their villainies and the changes in their plots are many. The blessed Apostle and his followers knew such things when they said, \"for we are not ignorant of his devices[fn-37-P3713_1540419:52-nf] ;\" and we, from the temptations we have suffered at their hands, ought to correct one another under them. Wherefore I, having had proof of them, speak as to children.","title":"Life of Antony","author":"Athanasius"},{"chapter":2,"verse":11,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":2,"source_paragraph":"9","folder":"NPNF2-04","text":"3. And although, again, he conceal his natural falsehood, and pretend to speak truth with his lips; yet are we `not ignorant of his devices[fn-39-P3928_1652453:12-nf] ,' but are able to answer him in the words spoken by the Spirit against him; `But unto the ungodly, said God, why dost thou preach My laws?' and, `Praise is not seemly in the mouth of a sinner[fn-39-P3929_1652666:13-nf] .' For even though he speak the truth, the deceiver is not worthy of credit. And whereas Scripture shewed this, when relating his wicked artifices against Eve in Paradise, so the Lord also reproved him,-first in the mount, when He laid open `the folds of his breast-plate[fn-39-P3930_1652968:14-nf] ,' and shewed who the crafty spirit was, and proved that it was not one of the saints[fn-39-P3931_1653144:15-nf] , but Satan that was tempting Him. For He said, `Get thee behind Me Satan; for it is written, Thou shalt worship the Lord thy God, and Him only shalt thou serve[fn-39-P3932_1653336:16-nf] .' And again, when He put a curb in the mouths of the demons that cried after Him from the tombs. For although what they said was true, and they lied not then, saying, `Thou art the Son of God,' and `the Holy One of Gods[fn-39-P3933_1653576:17-nf] ;' yet He would not that the truth should proceed from an unclean mouth, and especially from such as them, lest under pretence thereof they should mingle with it their own malicious devices, and sow these also while men slept. Therefore He suffered them not to speak such words, neither would He have us to suffer such, but hath charged us by His own mouth, saying, `Beware of false prophets, which come to you in sheeps' clothing, but inwardly they are ravening wolves[fn-39-P3934_1654079:18-nf] ;' and by the mouth of His Holy Apostles, `Believe not every spirit[fn-39-P3935_1654167:19-nf] .' Such is the method of our adversary's operations; and of the like nature are all these inventions of heresies, each of which has for the father of its own device the devil, who changed and became a murderer and a liar from the beginning. But being ashamed to profess his hateful name, they usurp the glorious Name of our Saviour `which is above every name[fn-39-P3936_1654545:20-nf] ,' and deck themselves out in the language of Scripture, speaking indeed the words, but stealing away the true meaning thereof; and so disguising by some artifice their false inventions, they also become the murderers of those whom they have led astray.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":2,"verse":7,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":19,"source_paragraph":"73","folder":"NPNF2-11","text":"Take care too, when your riper age leads you to teach, lest you be led astray by the love of vainglory, and teach at random to the most impure persons these things which you have learnt not so much by reading as by the effects of experience, and so incur what Solomon, that wisest of men, denounced: \"Attach not a wicked man to the pastures of the just, and be not led astray by the fulness of the belly,\" for \"delicacies are not good for a fool, nor is there room for wisdom where sense is wanting: for folly is the more led on, because a stubborn servant is not improved by words, for even though he understands, he will not obey.\" And \"Do not say anything in the ears of an imprudent man, lest haply he mock at thy wise speeches.\"[fn-55-P5568_1994553:62-nf] And \"give not that which is holy to dogs, neither east ye your pearls before swine, lest haply they trample them under foot and turn again and rend you.\"[fn-55-P5569_1994774:63-nf] It is right then to hide the mysteries of spiritual meanings from men of this sort, that you may effectually sing: \"Thy words have I hid within my heart: that I should not sin against Thee.\"[fn-55-P5570_1994987:64-nf] But you will perhaps say: And to whom are the mysteries of Holy Scripture to be dispensed? Solomon, the wisest of men, shall teach you: \"Give, says he, strong drink to those who are in sorrow, and give wine to drink, to those who are in pain, that they may forget their poverty, and remember their pain no more,\"[fn-55-P5571_1995329:65-nf] i.e., to those who in consequence of the punishment of their past actions are oppressed with grief and sorrow, supply richly the joys of spiritual knowledge like \"wine that maketh glad the heart of man,\"[fn-55-P5572_1995556:66-nf] and restore them with the strong drink of the word of salvation, lest haply they be plunged in continual sorrow and a despair that brings death, and so those who are of this sort be \"swallowed up in overmuch sorrow.\"[fn-55-P5573_1995799:67-nf] But of those who remain in coldness and carelessness, and are smitten by no sorrow of heart we read as follows: \"For one who is kindly and without sorrow, shall be in want.\"[fn-55-P5574_1995992:68-nf] With all possible care therefore avoid being puffed up with the love of vainglory, and so failing to become a partaker with him whom the prophet praises, \"who hath not given his money upon usury.\"[fn-55-P5575_1996209:69-nf] For every one who, from love of the praise of men dispenses the words of God, of which it is said \"the words of the Lord are pure words, as silver tried by the fire, purged from the earth, refined seven times,\"[fn-55-P5576_1996443:70-nf] puts out his money upon usury, and will deserve for this not merely no reward, but rather punishment. For this reason he chose to use up his Lord's money that he might be the garner from a temporal profit, and not that the Lord, as it is written, might \"when He comes, receive His own with usury.\"[fn-55-P5577_1996764:71-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":2,"verse":11,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":13,"source_paragraph":"98","folder":"NPNF2-04","text":"51. Nor do the words, `Thou hast loved righteousness and hated iniquity,' which are added in the Psalm, show, as again you suppose, that the Nature of the Word is alterable, but rather by their very force signify His unalterableness. For since of things originate the nature is alterable, and the one portion had transgressed and the other disobeyed, as has been said, and it is not certain how they will act, but it often happens that he who is now good afterwards alters anti becomes different, so that one who was but now righteous, soon is found unrighteous, wherefore there i was here also need of one unalterable, that men might have the immutability of the righteousness of the Word as an image and type for virtue[fn-56-P5648_2244612:297-nf] . And this thought commends itself strongly to the right-minded. For since the first man Adam altered, and through sin death came into the world, therefore it became the second Adam to be unalterable; that, should the Serpent again assault, even the Serpent's deceit might be baffled, and, the Lord being unalterable and unchangeable, the Serpent might become powerless in his assault against all. For as when Adam had transgressed. i, his sin reached unto all men, so, when the Lord had become man and had overthrown the Serpent, that so great strength of His is to extend through all men, so that each of us may say, `For we are not ignorant of his devices[fn-56-P5649_2245735:298-nf] ' Good reason then that the Lord, who ever is in nature unalterable, loving righteousness and hating iniquity, should be anointed and Himself sent, that, He, being and remaining the same[fn-56-P5650_2245944:299-nf] , by taking this alterable flesh, `might condemn sin in it[fn-56-P5651_2246023:300-nf] ,' and might secure its freedom, and its ability[fn-56-P5652_2246111:301-nf] henceforth `to fulfil the righteousness of the law' in itself, so as to be able to say, `But we are not in the flesh but in the Spirit, if so be that the Spirit of God dwelleth in us[fn-56-P5653_2246333:302-nf] .'","title":"Discourse I","author":"Athanasius"},{"chapter":2,"verse":10,"source_code":"anf_05_anf05_37_epistle_xii_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"1. Cyprian to the presbyters and deacons, his brethren, greeting. I marvel, beloved brethren, that you have answered nothing to me in reply to my many letters which I have frequently written to you, although as well the advantage as the need of our brotherhood would certainly be best provided for if, receiving information from you, I could accurately investigate and advise upon the management of affairs. Since, however, I see that there is not yet any Opportunity of coming to you, and that the summer has already begun-a season that is disturbed with continual and heavy sicknesses,-I think that our brethren must be dealt with;-that they who have received certificates from the martyrs, and may be assisted by their privilege with God, if they should be seized with any misfortune and peril of sickness, should, without waiting for my presence, before any presbyter who might be present, or if a presbyter should not be found and death begins to be imminent, before even a deacon, be able to make confession of their sin, that, with the imposition of hands upon them for repentance, they should come to the Lord with the peace which the martyrs have desired, by their letters to us, to be granted to them.[fn-49-P4974_1512587:3-nf] ","title":"Epistle XII.","author":"Cyprian"},{"chapter":2,"verse":15,"source_code":"anf_08_anf08_176_the_letter_of_the_churches_of_vienna_and_lugdunum_to_the_churches_of_asia_and_phrygia","source_chapter":1,"source_paragraph":"12","folder":"ANF-08","text":"\"Upon this a grand dispensation[fn-125-P12580_3665532:19-nf] of God's providence took place, and the immeasurable mercy of Jesus was made manifest,-such an occurrence as but rarely happens among the brotherhood, yet one that does not fall short of the art of Christ. For those who in the first apprehension had denied, were imprisoned along with the others, and shared their hardships. Their denial, in fact, turned out at this time to be of no advantage to them. For while those who confessed what they really were, were imprisoned simply as Christians, no other accusation being brought against them, those who denied were detained as murderers and profligates. They, moreover, were doubly punished. For the confessors were lightened by the joy of their testimony and their hope in the promises, and by their love to Christ, and by the Father's Spirit. But the deniers were tormented greatly by their own consciences, so that when they were led forth their countenances could be distinguished among all the rest. For the confessors went forth joyous, with a mingling of glory and abundant grace in their looks, so that their chains lay like becoming ornaments around them, as around a bride adorned with golden fringes wrought with divers colours.[fn-125-P12581_3667023:20-nf] And they breathed at the same time the fragrance of Christ,[fn-125-P12582_3667101:21-nf] so that some even thought that they were anointed with this world's perfume. But the deniers were downcast, humbled, sad-looking, and weighed down with every kind of disgrace. They were, moreover, reproached even by the heathens with being base and cowardly, and charged with the crime of murder; they had lost the altogether honourable, glorious, and life-giving appellation.[fn-125-P12583_3667498:22-nf] When the rest saw this, they were strengthened, and those who were apprehended confessed unhesitatingly, not allowing the reasoning of the devil to have even a place in their thoughts.\"","title":"The Letter of the Churches of Vienna and Lugdunum to the Churches of Asia and Phrygia","author":"Memoirs of Edessa"},{"chapter":2,"verse":7,"source_code":"npnf1_10_npnf1_10_92_homily_lxxxvi_","source_chapter":1,"source_paragraph":"36","folder":"NPNF1-10","text":"For to persuade us not to despise even these little things, hear what warning He gives us, saying, \"He that saith to his brother, thou fool, shall be in danger of hell; \"[fn-80-P8099_2506889:23-nf] and he that hath looked with unchaste eyes is a complete adulterer.[fn-81-P8100_2506978:24-nf] And on them that laugh he pronounces a woe, and everywhere He removes the beginning and the seeds of evil, and saith we have to give an account of an idle word.[fn-81-P8101_2507164:25-nf] Therefore also Job applied a remedy even for the thoughts of his children,[fn-81-P8102_2507258:26-nf] ","title":"Homily LXXXVI.","author":"St. John Chrysostom"},{"chapter":2,"verse":10,"source_code":"npnf1_10_npnf1_10_92_homily_lxxxvi_","source_chapter":1,"source_paragraph":"36","folder":"NPNF1-10","text":"For to persuade us not to despise even these little things, hear what warning He gives us, saying, \"He that saith to his brother, thou fool, shall be in danger of hell; \"[fn-80-P8099_2506889:23-nf] and he that hath looked with unchaste eyes is a complete adulterer.[fn-81-P8100_2506978:24-nf] And on them that laugh he pronounces a woe, and everywhere He removes the beginning and the seeds of evil, and saith we have to give an account of an idle word.[fn-81-P8101_2507164:25-nf] Therefore also Job applied a remedy even for the thoughts of his children,[fn-81-P8102_2507258:26-nf] ","title":"Homily LXXXVI.","author":"St. John Chrysostom"},{"chapter":2,"verse":4,"source_code":"npnf1_11_npnf1_11_96_homily_xxxii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-11","text":"Who is there then to pray over us, since Paul hath departed? These who[fn-34-P3461_3142052:5-nf] are the imitators of Paul. Only let us yield\nourselves worthy of such intercession (sunhgoriaj), that it may not be\nthat we hear Paul's voice here only, but that hereafter, when we are departed, we may be counted\nworthy to see the wrestler of Christ.[fn-34-P3462_3142363:6-nf] Or\nrather, if we hear him here, we shall certainly see him hereafter, if not as standing near him, yet\nsee him we certainly shall, glistening near the Throne of the king.[fn-34-P3463_3142728:7-nf] Where the Cherubim sing the glory, where the\nSeraphim are flying, there shall we see Paul, with Peter, and as a chief[fn-34-P3464_3143013:8-nf] and leader of the choir of the Saints, and shall\nenjoy his generous love. For if when here he loved men so, that when he had the choice of departing\nand being with Christ, he chose to be here, much more will he there display a warmer affection. I\nlove Rome even for this, although indeed one has other grounds for praising it, both for its\ngreatness, and its antiquity, and its beauty, and its populousness, and for its power, and its\nwealth, and for its successes in war. But I let all this pass, and esteem it blessed on this account,\nthat both in his lifetime he wrote to them, and loved them so, and talked with them whiles he was\nwith us, and brought his life to a close there.[fn-34-P3465_3146056:9-nf] Wherefore the city is more notable upon this\nground, than upon all others together. And as a body great and strong, it hath as two glistening eyes\nthe bodies of these Saints. Not so bright is the heaven, when the sun sends forth his rays, as is the\ncity of Rome, sending out these two lights into all parts of the world. From thence will Paul be\ncaught up, from thence Peter. Just bethink you, and shudder (fricate) at\nthe thought of what a sight Rome will see, when Paul ariseth suddenly from that deposit, together\nwith Peter, and is lifted up to meet the Lord. (1 Thess. iv. 17.) What a rose will Rome send up to\nChrist! (Is. xxxv. 1) what two crowns will the city have about it! what golden chains will she be\ngirded with! what fountains possess! Therefore I admire the city, not for the much gold, not for the\ncolumns, not for the other display there, but for these pillars of the Church. (1 Cor. xv. 38.) Would\nthat it were now given me to throw myself round (perixuqhnai) the body of\nPaul, and be riveted to the tomb, and to see the dust of that body that \"filled up that which was\nlacking\" after \"Christ\" Col. i. 24), that bore \"the marks\" (stigmata,)\n(Gal. vi. 17) that sowed the Gospel everywhere yea, the dust of that body through which he ran to and\nfro everywhere! the dust of that body through which Christ spoke, and the Light shone forth more\nbrilliant than any lightning, and the voice started out, more awful than any thunder to the devils!\nthrough which he uttered that blessed voice, saying, \"I could wish that myself were accursed, for my\nbrethren\" (Rom. ix. 3), through which he spake \"before kings, and was not ashamed!\" (Ps. cxix. 46)\nthrough which we come to know Paul through which also Paul's Master! Not so awful to us is the\nthunder, as was that voice to the demons! For if they shuddered at his clothes (Acts xix. 12), much\nmore did they at his voice. This led them away captive, this cleansed out the world, this put a stop\nto diseases, cast out vice, lifted the truth on high, had Christ riding[fn-34-P3466_3148144:10-nf] upon it, and everywhere went about with Him; and\nwhat the Cherubim were, this was Paul's voice, for as He was seated upon those Powers, so was He upon\nPaul's tongue. For it had become worthy of receiving Christ, by speaking those things only which were\nacceptable to Christ, and flying as the Seraphim to height unspeakable! for what more lofty than that\nvoice which says, \"For I am persuaded that neither Angels, nor Principalities, nor Powers, nor things\npresent, nor things to come, nor height, nor depth, nor any other creature, shall be able to separate\nus from the love of God, which is in Christ Jesus?\" (Rom. viii. 38, 39.) What pinions doth not this\ndiscourse seem to thee to have? what eyes? (Ez. x. 12.) It was owing to this that he said, \"for we\nare not ignorant of his devices.\" (2 Cor. ii. 11.) Owing to this did the devils flee not only at\nhearing him speak, but even at seeing his garments. This is the mouth, the dust whereof I would fain\nsee, through which Christ spake the great and secret things, and greater than in His own person, (for\nas He wrought, so He also spake greater things by the disciples,[fn-34-P3467_3149417:11-nf] ) through which the Spirit gave those wondrous\noracles to the world! For what good thing did not that mouth effect? Devils it drave out, sins it\nloosed, tyrants it muzzled, philosophers' mouths it stopped, the world it brought over to God,\nsavages it persuaded to learn wisdom, all the whole order of the earth it altered. Things in Heaven\ntoo it disposed what way it listed (1 Cor. v. 3, 4), binding whom it would, and loosing in the other\nworld, \"according unto the power given unto it.\" (2 Cor. xiii. 10.) Nor is it that mouth only, but\nthe heart too would fain see the dust of, which a man would not do wrong to call the heart of the\nworld, and a fountain of countless blessings, and a beginning, and element of our life. For the\nspirit of life was furnished out of it all, and was distributed through the members of Christ, not as\nbeing sent forth by arteries, but by a free choice of good deeds. This heart was so large, as to take\nin entire cities, and peoples, and nations. \"For my heart\" he says, \"is enlarged.\" (ib. vi. 11.) Yet\neven a heart thus large, did this very charity that enlarged it many a time straiten and oppress. For\nhe says, \"Out of much affliction (qliyewj) and anguish (sunoxhj) of heart I wrote unto you.\" (ib. ii. 4.) I were desirous to see that\nheart even after its dissolution, which burned at each one that was lost, which travailed a second\ntime with the children that had proved abortions (Gal. iv. 19), which saw God,[fn-34-P3468_3150916:12-nf] (\"for the pure in heart,\" He says, \"shall see\nGod,\") (Matt. v. 8) which became a Sacrifice, (\"for a sacrifice to God is a contrite heart,\") (Ps.\nli. 17) which was loftier than the heavens, which was wider than the world, which was brighter than\nthe sun's beam, which was warmer than fire, which was stronger than adamant, which sent forth rivers,\n(\"for rivers,\" it says, \"of living water shall flow out of his belly,\") (John vii. 38) wherein was a\nfountain springing up, and watering, not the face of the earth, but the souls of men, whence not\nrivers only, but even fountains of[fn-34-P3469_3151577:13-nf] tears,\nissued day and night, which lived the new life, not this of ours, (for \"I live,\" he says, \"yet not I,\nbut Christ liveth in me,\" (Gal. ii. 20) so Paul's heart was His heart, and a tablet of the Holy\nSpirit, and a book of grace); which trembled for the sins of others, (for I fear, he says, lest by\nany means \"I have bestowed labor upon you in vain; (ib. iv. 11) lest as the serpent beguiled Eve; (2\nCor. xi. 3) lest when I come I should find you not such as I would;\") (ib. xii. 20) which both feared\nfor itself, and was confiding too, (for I fear, he says, \"lest by any means after having preached to\nothers I myself should be a castaway,\" (1 Cor. ix. 27) And, \"I am persuaded that neither angels nor\npowers shall be able to separate us;\") (alluding to Rom. ix. 3) which was counted worthy to love\nChrist as no other man loved Him: which despised death and hell, yet was broken down by brothers'\ntears, (for he says, \"what mean ye to weep and to break mine heart?\") (Acts xxi. 13) which was most\nenduring, and yet could not bear to be absent from the Thessalonians by the space of an hour! (1\nThess. ii. 17; iii. 10.) Fain would I see the dust of hands that were in a chain, through the\nimposition of which the Spirit was furnished, through which the divine writings were written, (for\n\"behold how large a letter I have written unto you with mine own hand:\" (Gal. vi. 11) and again, \"The\nsalutation of me Paul with mine own hand,\") (1 Cor. xvi. 21) of those hands at the sight of which the\nserpent \"fell off into the fire.\" (Acts xxviii. 5.) Fain would I see the dust of those eyes which\nwere blinded gloriously, which recovered their sight again for the salvation of the world; which even\nin the body were counted worthy to see Christ, which saw earthly things, yet saw them not, which saw\nthe things which are not seen, which saw not sleep, which were watchful at midnight, which were not\neffected as eyes are. I would also see the dust of those feet, which ran through the world and were\nnot weary; which were bound in the stocks when the prison shook, which went through parts habitable\nor uninhabited, which walked on so many journeys. And why need I speak of single parts? Fain would I\nsee the tomb, where the armor of righteousness is laid up, the armor of light, the limbs which now\nlive, but which in life were made dead; and in all whereof Christ lived, which were crucified to the\nworld, which were Christ's members, which were clad in Christ, were a temple of the Spirit, an holy\nbuilding, \"bound in the Spirit,\" (Acts xx. 22) riveted to the fear of God, which had the marks of\nChrist. This body is a wall to that City, which is safer than all towers, and than thousands of\nbattlements. And with it is that of Peter. For he honored him while alive. For he \"went up to see\nPeter.\" (Gal. i. 18) and therefore even when departed grace deigned to give him the same abode with\nhim. Fain would I see the spiritual Lion. For as a lion breathing (Gr. sending,) (Cant. ii. 15) forth\nfire (pur afieij) upon the herds of foxes, so rushed he upon the clan of\ndemons and philosophers, and as the burst of some thunderbolt, was borne down into the host of the\ndevil. (Luke xiii. 32.) For he did not even come to set the battle in array against him, since he\nfeared so and trembled at him, as that if he saw his shadow, and heard his voice, he fled even at a\ndistance. And so did he deliver over to him the fornicator, though at a distance, and again snatched\nhim out of his hands (1 Cor. v. 5, 2 Cor. ii. 7, 11); and so others also, that they might be taught\n\"not to blaspheme.\" (1 Tim. i. 20.) And consider how he sent forth his own liegemen against him,\nrousing them, suppling them. And at one time he says to the Ephesians, \"We wrestle not against flesh\nand blood, but against principalities and powers.\" (Eph. vi. 12.) Then too he puts our prize in\nheavenly places. For we struggle not for things of the earth, he says, but for Heaven, and the things\nin the Heavens. And to others, he says, \"Know ye not that we shall judge Angels? how much more the\nthings of this life?\" (1 Cor. vi. 3.) Let us then, laying all this to heart, stand nobly; for Paul\nwas a man, partaking of the same nature with us, and having everything else in common with us. But\nbecause he showed such great love toward Christ, he went up above the Heavens, and stood with the\nAngels. And so if we too would rouse ourselves up some little, and kindle in ourselves that fire, we\nshall be able to emulate that holy man. For were this impossible, he would never have cried aloud,\nand said, \"Be ye imitators of me, as I am of Christ.\" (1 Cor. xi. 1.) Let us not then admire him\nonly, or be struck with him only, but imitate him, that we too may, when we depart hence, be counted\nworthy to see him, and to share the glory unutterable, which God grant that we may all attain to by\nthe grace and love toward man of our Lord Jesus Christ, through Whom, and with Whom, be glory to the\nFather, with the Holy Ghost, now and evermore. Amen.parparpar","title":"Homily XXXII.","author":"St. John Chrysostom"},{"chapter":2,"verse":4,"source_code":"npnf1_11_npnf1_11_96_homily_xxxii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-11","text":"Who is there then to pray over us, since Paul hath departed? These who[fn-34-P3461_3142052:5-nf] are the imitators of Paul. Only let us yield\nourselves worthy of such intercession (sunhgoriaj), that it may not be\nthat we hear Paul's voice here only, but that hereafter, when we are departed, we may be counted\nworthy to see the wrestler of Christ.[fn-34-P3462_3142363:6-nf] Or\nrather, if we hear him here, we shall certainly see him hereafter, if not as standing near him, yet\nsee him we certainly shall, glistening near the Throne of the king.[fn-34-P3463_3142728:7-nf] Where the Cherubim sing the glory, where the\nSeraphim are flying, there shall we see Paul, with Peter, and as a chief[fn-34-P3464_3143013:8-nf] and leader of the choir of the Saints, and shall\nenjoy his generous love. For if when here he loved men so, that when he had the choice of departing\nand being with Christ, he chose to be here, much more will he there display a warmer affection. I\nlove Rome even for this, although indeed one has other grounds for praising it, both for its\ngreatness, and its antiquity, and its beauty, and its populousness, and for its power, and its\nwealth, and for its successes in war. But I let all this pass, and esteem it blessed on this account,\nthat both in his lifetime he wrote to them, and loved them so, and talked with them whiles he was\nwith us, and brought his life to a close there.[fn-34-P3465_3146056:9-nf] Wherefore the city is more notable upon this\nground, than upon all others together. And as a body great and strong, it hath as two glistening eyes\nthe bodies of these Saints. Not so bright is the heaven, when the sun sends forth his rays, as is the\ncity of Rome, sending out these two lights into all parts of the world. From thence will Paul be\ncaught up, from thence Peter. Just bethink you, and shudder (fricate) at\nthe thought of what a sight Rome will see, when Paul ariseth suddenly from that deposit, together\nwith Peter, and is lifted up to meet the Lord. (1 Thess. iv. 17.) What a rose will Rome send up to\nChrist! (Is. xxxv. 1) what two crowns will the city have about it! what golden chains will she be\ngirded with! what fountains possess! Therefore I admire the city, not for the much gold, not for the\ncolumns, not for the other display there, but for these pillars of the Church. (1 Cor. xv. 38.) Would\nthat it were now given me to throw myself round (perixuqhnai) the body of\nPaul, and be riveted to the tomb, and to see the dust of that body that \"filled up that which was\nlacking\" after \"Christ\" Col. i. 24), that bore \"the marks\" (stigmata,)\n(Gal. vi. 17) that sowed the Gospel everywhere yea, the dust of that body through which he ran to and\nfro everywhere! the dust of that body through which Christ spoke, and the Light shone forth more\nbrilliant than any lightning, and the voice started out, more awful than any thunder to the devils!\nthrough which he uttered that blessed voice, saying, \"I could wish that myself were accursed, for my\nbrethren\" (Rom. ix. 3), through which he spake \"before kings, and was not ashamed!\" (Ps. cxix. 46)\nthrough which we come to know Paul through which also Paul's Master! Not so awful to us is the\nthunder, as was that voice to the demons! For if they shuddered at his clothes (Acts xix. 12), much\nmore did they at his voice. This led them away captive, this cleansed out the world, this put a stop\nto diseases, cast out vice, lifted the truth on high, had Christ riding[fn-34-P3466_3148144:10-nf] upon it, and everywhere went about with Him; and\nwhat the Cherubim were, this was Paul's voice, for as He was seated upon those Powers, so was He upon\nPaul's tongue. For it had become worthy of receiving Christ, by speaking those things only which were\nacceptable to Christ, and flying as the Seraphim to height unspeakable! for what more lofty than that\nvoice which says, \"For I am persuaded that neither Angels, nor Principalities, nor Powers, nor things\npresent, nor things to come, nor height, nor depth, nor any other creature, shall be able to separate\nus from the love of God, which is in Christ Jesus?\" (Rom. viii. 38, 39.) What pinions doth not this\ndiscourse seem to thee to have? what eyes? (Ez. x. 12.) It was owing to this that he said, \"for we\nare not ignorant of his devices.\" (2 Cor. ii. 11.) Owing to this did the devils flee not only at\nhearing him speak, but even at seeing his garments. This is the mouth, the dust whereof I would fain\nsee, through which Christ spake the great and secret things, and greater than in His own person, (for\nas He wrought, so He also spake greater things by the disciples,[fn-34-P3467_3149417:11-nf] ) through which the Spirit gave those wondrous\noracles to the world! For what good thing did not that mouth effect? Devils it drave out, sins it\nloosed, tyrants it muzzled, philosophers' mouths it stopped, the world it brought over to God,\nsavages it persuaded to learn wisdom, all the whole order of the earth it altered. Things in Heaven\ntoo it disposed what way it listed (1 Cor. v. 3, 4), binding whom it would, and loosing in the other\nworld, \"according unto the power given unto it.\" (2 Cor. xiii. 10.) Nor is it that mouth only, but\nthe heart too would fain see the dust of, which a man would not do wrong to call the heart of the\nworld, and a fountain of countless blessings, and a beginning, and element of our life. For the\nspirit of life was furnished out of it all, and was distributed through the members of Christ, not as\nbeing sent forth by arteries, but by a free choice of good deeds. This heart was so large, as to take\nin entire cities, and peoples, and nations. \"For my heart\" he says, \"is enlarged.\" (ib. vi. 11.) Yet\neven a heart thus large, did this very charity that enlarged it many a time straiten and oppress. For\nhe says, \"Out of much affliction (qliyewj) and anguish (sunoxhj) of heart I wrote unto you.\" (ib. ii. 4.) I were desirous to see that\nheart even after its dissolution, which burned at each one that was lost, which travailed a second\ntime with the children that had proved abortions (Gal. iv. 19), which saw God,[fn-34-P3468_3150916:12-nf] (\"for the pure in heart,\" He says, \"shall see\nGod,\") (Matt. v. 8) which became a Sacrifice, (\"for a sacrifice to God is a contrite heart,\") (Ps.\nli. 17) which was loftier than the heavens, which was wider than the world, which was brighter than\nthe sun's beam, which was warmer than fire, which was stronger than adamant, which sent forth rivers,\n(\"for rivers,\" it says, \"of living water shall flow out of his belly,\") (John vii. 38) wherein was a\nfountain springing up, and watering, not the face of the earth, but the souls of men, whence not\nrivers only, but even fountains of[fn-34-P3469_3151577:13-nf] tears,\nissued day and night, which lived the new life, not this of ours, (for \"I live,\" he says, \"yet not I,\nbut Christ liveth in me,\" (Gal. ii. 20) so Paul's heart was His heart, and a tablet of the Holy\nSpirit, and a book of grace); which trembled for the sins of others, (for I fear, he says, lest by\nany means \"I have bestowed labor upon you in vain; (ib. iv. 11) lest as the serpent beguiled Eve; (2\nCor. xi. 3) lest when I come I should find you not such as I would;\") (ib. xii. 20) which both feared\nfor itself, and was confiding too, (for I fear, he says, \"lest by any means after having preached to\nothers I myself should be a castaway,\" (1 Cor. ix. 27) And, \"I am persuaded that neither angels nor\npowers shall be able to separate us;\") (alluding to Rom. ix. 3) which was counted worthy to love\nChrist as no other man loved Him: which despised death and hell, yet was broken down by brothers'\ntears, (for he says, \"what mean ye to weep and to break mine heart?\") (Acts xxi. 13) which was most\nenduring, and yet could not bear to be absent from the Thessalonians by the space of an hour! (1\nThess. ii. 17; iii. 10.) Fain would I see the dust of hands that were in a chain, through the\nimposition of which the Spirit was furnished, through which the divine writings were written, (for\n\"behold how large a letter I have written unto you with mine own hand:\" (Gal. vi. 11) and again, \"The\nsalutation of me Paul with mine own hand,\") (1 Cor. xvi. 21) of those hands at the sight of which the\nserpent \"fell off into the fire.\" (Acts xxviii. 5.) Fain would I see the dust of those eyes which\nwere blinded gloriously, which recovered their sight again for the salvation of the world; which even\nin the body were counted worthy to see Christ, which saw earthly things, yet saw them not, which saw\nthe things which are not seen, which saw not sleep, which were watchful at midnight, which were not\neffected as eyes are. I would also see the dust of those feet, which ran through the world and were\nnot weary; which were bound in the stocks when the prison shook, which went through parts habitable\nor uninhabited, which walked on so many journeys. And why need I speak of single parts? Fain would I\nsee the tomb, where the armor of righteousness is laid up, the armor of light, the limbs which now\nlive, but which in life were made dead; and in all whereof Christ lived, which were crucified to the\nworld, which were Christ's members, which were clad in Christ, were a temple of the Spirit, an holy\nbuilding, \"bound in the Spirit,\" (Acts xx. 22) riveted to the fear of God, which had the marks of\nChrist. This body is a wall to that City, which is safer than all towers, and than thousands of\nbattlements. And with it is that of Peter. For he honored him while alive. For he \"went up to see\nPeter.\" (Gal. i. 18) and therefore even when departed grace deigned to give him the same abode with\nhim. Fain would I see the spiritual Lion. For as a lion breathing (Gr. sending,) (Cant. ii. 15) forth\nfire (pur afieij) upon the herds of foxes, so rushed he upon the clan of\ndemons and philosophers, and as the burst of some thunderbolt, was borne down into the host of the\ndevil. (Luke xiii. 32.) For he did not even come to set the battle in array against him, since he\nfeared so and trembled at him, as that if he saw his shadow, and heard his voice, he fled even at a\ndistance. And so did he deliver over to him the fornicator, though at a distance, and again snatched\nhim out of his hands (1 Cor. v. 5, 2 Cor. ii. 7, 11); and so others also, that they might be taught\n\"not to blaspheme.\" (1 Tim. i. 20.) And consider how he sent forth his own liegemen against him,\nrousing them, suppling them. And at one time he says to the Ephesians, \"We wrestle not against flesh\nand blood, but against principalities and powers.\" (Eph. vi. 12.) Then too he puts our prize in\nheavenly places. For we struggle not for things of the earth, he says, but for Heaven, and the things\nin the Heavens. And to others, he says, \"Know ye not that we shall judge Angels? how much more the\nthings of this life?\" (1 Cor. vi. 3.) Let us then, laying all this to heart, stand nobly; for Paul\nwas a man, partaking of the same nature with us, and having everything else in common with us. But\nbecause he showed such great love toward Christ, he went up above the Heavens, and stood with the\nAngels. And so if we too would rouse ourselves up some little, and kindle in ourselves that fire, we\nshall be able to emulate that holy man. For were this impossible, he would never have cried aloud,\nand said, \"Be ye imitators of me, as I am of Christ.\" (1 Cor. xi. 1.) Let us not then admire him\nonly, or be struck with him only, but imitate him, that we too may, when we depart hence, be counted\nworthy to see him, and to share the glory unutterable, which God grant that we may all attain to by\nthe grace and love toward man of our Lord Jesus Christ, through Whom, and with Whom, be glory to the\nFather, with the Holy Ghost, now and evermore. Amen.parparpar","title":"Homily XXXII.","author":"St. John Chrysostom"},{"chapter":2,"verse":17,"source_code":"npnf2_04_npnf2_04_76_letter_v_for_333_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. Wherefore then, my beloved, do we not acknowledge the grace as becometh the feast? Wherefore do we not make a return to our Benefactor? It is indeed impossible to make an adequate return to God; still, it is a wicked thing for us who receive the gracious gift, not to acknowledge it. Nature itself manifests our inability; but our own will reproves our unthankfulness. Therefore the blessed Paul, when admiring the greatness of the gift of God, said, `And who is sufficient for these things[fn-90-P9026_3296471:7-nf] ?' For He made the world free by the blood of the Saviour; then, again, He has caused the grave to be trodden down by the Saviour's death, and furnished a way to the heavenly gates free from obstacles to those who are going up[fn-90-P9027_3296716:8-nf] . Wherefore, one of the saints, while he acknowledged the grace, but was insufficient to repay it, said, `What shall I render unto the Lord for all He has done unto me[fn-90-P9028_3296971:9-nf] ?' For instead of death he had received life, instead of bondage[fn-90-P9029_3297054:10-nf] , freedom, and instead of the grave, the kingdom of heaven. For of old time, `death reigned from Adam to Moses;' but now the divine voice hath said, `To-day shalt thou be with Me in Paradise.' And the saints, being sensible of this, said, `Except the Lord had helped me, my soul had almost dwelt in hell.[fn-90-P9030_3297593:11-nf] .' Besides all this, being powerless to make a return, he yet acknowledged the gift, and wrote finally, saying, `I will take the cup of salvation, and call on the name of the Lord; precious in His sight is the death of His saints[fn-90-P9031_3297870:12-nf] .'","title":"Letter V. For 333.","author":"Athanasius"},{"chapter":2,"verse":14,"source_code":"npnf1_07_npnf1_07_55_tractate_l_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-07","text":"7. \"And the house was filled with the odor.\" The world is filled with the fame of a good character: for a good character is as a pleasant odor. Those who live wickedly and bear the name of Christians, do injury to Christ: of such it is said, that through them \"the name of the Lord is blasphemed.\"[fn-21-P2195_1348734:9-nf] If through such God's name is blasphemed, through the good the name of the Lord is honored. Listen to the apostle, when he says, \"We are a sweet savor of Christ in every place.\" As it is said also in the Song of Songs, \"Thy name is as ointment poured forth.\"[fn-21-P2196_1349010:10-nf] Attend again to the apostle: \"We are a sweet savor,\" he says, \"of Christ in every place, both in them that are saved, and in them that perish. To the one we are the savor of life unto life, to the other the savor of death unto death: and who is sufficient for I these things?\"[fn-21-P2197_1349311:11-nf] The lesson of the holy Gospel before us affords us the opportunity of so speaking of that savor, that we on our part may give worthy utterance, and you diligent heed, to what is thus expressed by the apostle himself, \"And who is sufficient for these things?\" But have we any reason to infer from these words that we are qualified to attempt speaking on such a subject, or you to hear? We, indeed, are not so; but He is sufficient, who is pleased to speak by us what it may be for your profit to hear. The apostle, you see, is, as he calls himself, \"a sweet savor:\" but that sweet savor is \"to some the savor of life unto life, and to others the savor of death unto death;\" and yet all the while \"a sweet savor\" in itself. For he does not say, does he, To some we are a sweet savor unto life, to others an evil savor unto death? He called himself a sweet savor, not an evil; and represented himself as the same sweet savor, to some unto life, to others unto death. Happy they who find life in this sweet savor! but what misery can be greater than theirs, to whom the sweet savor is the messenger of death?","title":"Tractate L.","author":"Augustine"},{"chapter":2,"verse":15,"source_code":"npnf1_07_npnf1_07_56_tractate_li_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. After our Lord's raising of one to life, who had been four days dead, to the utter amazement of the Jews, some of whom believed on seeing it, and others perished in their envy, because of that sweet savor which is unto life to some, and to others unto death;[fn-22-P2219_1362649:1-nf] after He had sat down to meat with Lazarus-the one who had been dead and raised to life-reclining also at table, and after the pouring on His feet of the ointment which had filled the house with its odor; and after the Jews also had shown their own spiritual abandonment in conceiving the useless cruelty and the monstrously foolish and insane guilt of slaying Lazarus;-of all which we have spoken as we could, by the grace of the Lord, in previous discourses: let your Charity now notice how abundant before our Lord's passion was the fruit that appeared of His preaching, and how large was the flock of lost sheep of the house of Israel which had heard the Shepherd's voice.","title":"Tractate LI.","author":"Augustine"},{"chapter":2,"verse":10,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"21","folder":"ANF-05","text":"16. But what am I to say of those who have now sailed to you with Felicissimus, guilty of every crime, as ambassadors sent by Fortunatus the pseudo-bishop, bringing to you letters as false as he himself is false, whose letters they bring, as his conscience is full of sins, as his life is execrable, as it is disgraceful; so that, even if they were in the Church, such people ought to be expelled from the Church. In addition, since they have known their own conscience, they do not dare to come to us or to approach to the I threshold of the Church, but wander about, without her, through the province, for the sake of circumventing and defrauding the brethren; and now, being sufficiently known to all, and everywhere excluded for their crimes, they sail thither also to you. For they cannot have the face to approach to us, or to stand before us, since the crimes which are charged upon them by the brethren are most grievous and grave. If they wish to undergo our judgment, let them come. Finally, if they can find any excuse or defence. let us see what thought they have of making satisfaction, what fruit of repentance they bring forward. The Church is neither closed here to any one, nor is the bishop denied to any. Our patience, and facility, and humanity are ready for those who come. I entreat all to return into the Church. I beg all our fellow-soldiers to be included within the camp of Christ, and the dwelling-place of God the Father. I remit everything. I shut my eyes to many things, with the desire and the wish to gather together the brotherhood. Even those things which are committed against God I do not investigate with the full judgment of religion. I almost sin myself, in remitting sins[fn-57-P5772_1797674:58-nf] more than I ought. I embrace with prompt and full love those who return with repentance, confessing their sin with lowly and unaffected atonement.[fn-57-P5773_1797934:59-nf] ","title":"Epistle LIV.","author":"Cyprian"},{"chapter":2,"verse":16,"source_code":"npnf1_07_npnf1_07_94_tractate_lxxxix_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. The Lord had said above to His disciples, \"If they have persecuted me, they will also persecute you; if they have kept my saying, they will keep yours also. But all these things will they do unto you for my name's sake, because they know not Him that sent me.\" And if we inquire of whom He so spake, we find that He was led on to these words from what He had said before, \"If the world hate you, know ye that it hated me before lit hated] you;\" and now in adding, \"If I had not come and spoken unto them, they had not had sin,\" He more expressly pointed to the Jews. Of them, therefore, He also uttered the words that precede, for so does the context itself imply. For it is of the same parties that He said, \"If I had not come and spoken unto them, they had not had sin;\" of whom He also said, \"If they have persecuted me, they will also persecute you; if they have kept my saying, they will keep yours also; but all these things will they do unto you for my name's sake, because they know not Him that sent me;\" for it is to these words that He also subjoins the following: \"If I had not come and spoken unto them, they had not had sin.\" The Jews, therefore, persecuted Christ, as the Gospel very clearly indicates, and Christ spake to the Jews, not to other nations; and it is they, therefore, that He meant to be understood by the world, that hateth Christ and His disciples; and, indeed, not those alone, but even these latter were shown by Him to belong to the same world. What, then, does He mean by the words, \"If I had not come and spoken unto them, they had not had sin\"? Was it that the Jews were without sin before Christ came to them in the flesh? Who, though he were the greatest fool, would say so? But it is some great sin, and not every sin, that He would have to be understood, as it were, under the general designation. For this is the sin wherein all sins are included; and whosoever is free from it, has all his sins forgiven him: and this it is, that they believed not on Christ, who came for the very purpose of enlisting their faith. From this sin, had He not come, they would certainly have been free. His advent has become as much fraught with destruction to unbelievers, as it is with salvation to those that believe; for He, the Head and Prince of the apostles, has Himself, as it were, become what they declared of themselves, \"to some, indeed, the savour of life unto life; and to some the savor of death unto death.\"[fn-30-P3038_1717969:1-nf] ","title":"Tractate LXXXIX.","author":"Augustine"},{"chapter":2,"verse":8,"source_code":"npnf2_08_npnf2_08_242_letter_ccxxiv_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"3. If any one enquires what my opinion is, he will learn it froth the actual little document, to which is appended their own autograph signature. This they wish to destroy, and they are anxious to conceal their own change of position in slandering me. For they do not like to own that they have repented of their subscription to the tract I gave them; while they charge me with impiety from the idea that no one perceives that their disruption from me is only a pretext, while in reality they have departed from that faith which they have over and over again owned in writing, before many witnesses, and have lastly received and subscribed when delivered to them by me. It is open to any one to read the signatures and to learn the truth from the document itself. Their intention will be obvious, if, after reading the subscription which they gave me, any one reads the creed which they gave Gelasius,[fn-53-P5344_1681312:4-nf] and observes what a vast difference there is between the two confessions. It would be better for men who so easily shift their own position, not to examine other men's motes but to cast out the beam in their own eye.[fn-53-P5345_1681557:5-nf] I am making a more complete defence on every point in another letter;[fn-53-P5346_1681648:6-nf] this will satisfy readers who want fuller assurance. Do you, now that you have received this letter, put away all despondency, and confirm the love to me,[fn-53-P5347_1681827:7-nf] which makes me eagerly long for union with you. Verily it is a great sorrow to me, and a pain in my heart that cannot be assuaged, if the slanders uttered against me so far prevail as to chill your love and to alienate us from one another. Farewell.","title":"Letter CCXXIV.","author":"St. Basil"},{"chapter":2,"verse":7,"source_code":"npnf2_08_npnf2_08_40_letter_xxii","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-08","text":"3. The Christian ought not to grudge another's reputation, nor rejoice over any man's faults;[fn-29-P2937_964754:42-nf] he ought in Christ's love to grieve and be afflicted at his brother's faults, and rejoice over his brother's good deeds.[fn-29-P2938_964896:43-nf] He ought not to be indifferent or silent before sinners.[fn-29-P2939_964974:44-nf] He who shows another to be wrong ought to do so with all tenderness,[fn-29-P2940_965062:45-nf] in the fear of God, and with the object of converting the sinner.[fn-29-P2941_965146:46-nf] He who is proved wrong or rebuked ought to take it willingly, recognizing his own gain in being set right. When any one is being accused, it is not right for another, before him or any one else, to contradict the accuser; but if at any time the charge seems groundless to any one, he ought privately to enter into discussion with the accuser, and either produce, or acquire, conviction. Every one ought, as far as he is able, to conciliate one who has ground of complaint against him. No one ought to cherish a grudge against the sinner who repents, but heartily to forgive him.[fn-29-P2942_965744:47-nf] He who says that he has repented of a sin ought not only to be pricked with compunction for his sin, but also to bring forth fruits worthy of repentance.[fn-29-P2943_965917:48-nf] He who has been corrected in first faults, and received pardon, if he sins again prepares for himself a judgment of wrath worse than the former.[fn-29-P2944_966079:49-nf] He, who after the first and second admonition[fn-29-P2945_966146:50-nf] abides in his fault, ought to be brought before the person in authority,[fn-29-P2946_966238:51-nf] if haply after being rebuked by more he may be ashamed.[fn-29-P2947_966420:52-nf] If even thus he fail to be set right he is to be cut off from the rest as one that maketh to offend, and regarded as a heathen and a publican,[fn-29-P2948_966584:53-nf] for the security of them that are obedient, according to the saving, When the impious fall the righteous tremble.[fn-29-P2949_966720:54-nf] He should be grieved over as a limb cut from the body. The sun ought not to go down upon a brother's wrath,[fn-29-P2950_966854:55-nf] lest haply night come between brother and brother, and make the charge stand in the day of judgment. A Christian ought not to wait for an opportunity for his own amendment,[fn-29-P2951_967045:56-nf] because there is no certainty about the morrow; for many after many devices bare not reached the morrow. He ought not to be beguiled by over eating, whence come dreams in the night. He ought not to be distracted by immoderate toil, nor overstep the bounds of sufficiency, as the apostle says, \"Having food and raiment let us be therewith content;\"[fn-29-P2952_967432:57-nf] unnecessary abundance gives appearance of covetousness, and covetousness is condemned as idolatry.[fn-29-P2953_967550:58-nf] A Christian ought not to be a lover of money,[fn-29-P2954_967614:59-nf] nor lay up treasure for unprofitable ends. He who comes to God ought to embrace poverty in all things, and to be riveted in the fear of God, according to the words, \"Rivet my flesh in thy fear, for I am afraid of thy judgments.\"[fn-29-P2955_967884:60-nf] The Lord grant that you may receive what I have said with full conviction and shew forth fruits worthy of the Spirit to the glory of God, by God's good pleasure, and the cooperation of our Lord Jesus Christ.","title":"Letter XXII","author":"St. Basil"}]