{"title":"Lecture XXI.","code":"npnf2_07_npnf2_07_27_lecture_xxi_","author":"Cyril","filename":"sources/www.tertullian.org/fathers2/NPNF2-07/Npnf2-07-27.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Lecture XXI.","index":"1","references":[]},{"text":"(on the Mysteries. III.)","index":"2","references":[]},{"text":"On Chrism.","index":"3","references":[]},{"text":"\n(on the Mysteries. III.)","index":"4","references":[]},{"text":"\nOn Chrism.","index":"5","references":[]},{"text":"1 John II. 20-28.","index":"6","references":[]},{"text":"But ye have an unction from the Holy One, &c. .... that, when He shall appear, we may have confidence, and not be ashamed before Him at His coming.","index":"7","references":[]},{"text":"1. Having been baptized into Christ, and put on Christ[fn-28-P2806_800752:1-nf] , ye have been made comformable to the Son of God; for God having foreordained us unto adoption as sons[fn-28-P2807_800873:2-nf] , made us to be conformed to the body of Christ's glory[fn-28-P2808_800943:3-nf] . Having therefore become partakers of Christ[fn-28-P2809_801007:4-nf] , ye are properly called Christs, and of you God said, Touch not My Christs[fn-28-P2810_801100:5-nf] , or anointed. Now ye have been made Christs, by receiving the antitype[fn-28-P2811_801187:6-nf] of the Holy Ghost; and all things have been wrought in you by imitation[fn-28-P2812_801578:7-nf] , because ye are images of Christ. He washed in the river Jordan, and having imparted of the fragrance[fn-28-P2813_801728:8-nf]  of His Godhead to the waters, He came up from them; and the Holy Ghost in the fulness of His being[fn-28-P2814_803324:9-nf] lighted on Him, like resting upon like[fn-28-P2815_803980:10-nf] . And to you in like manner, after you had come up from the pool of the sacred streams, there was given an Unction[fn-28-P2816_804219:11-nf] , the anti-type of that wherewith Christ was anointed; and this is the Holy Ghost; of whom also the blessed Esaias, in his prophecy respecting Him, said in the person of the Lord, The Spirit of the Lord is upon Me. because He hath anointed Me: He hath sent Me to preach glad tidings to the poor[fn-28-P2817_804886:12-nf] .","index":"8","references":[{"fn":"28","code":"P2806_800752","folder":"NPNF2-07","text":"Gal. iii. 27.","bible_refs":[{"book":"galatians","chapter":3,"verses":[27]}]},{"fn":"28","code":"P2807_800873","folder":"NPNF2-07","text":"Eph. i. 5.","bible_refs":[{"book":"ephesians","chapter":1,"verses":[5]}]},{"fn":"28","code":"P2808_800943","folder":"NPNF2-07","text":"Phil. iii. 21.","bible_refs":[{"book":"philippians","chapter":3,"verses":[21]}]},{"fn":"28","code":"P2809_801007","folder":"NPNF2-07","text":"Heb. iii. 14.","bible_refs":[{"book":"hebrews","chapter":3,"verses":[14]}]},{"fn":"28","code":"P2810_801100","folder":"NPNF2-07","text":"Ps. cv. 15.","bible_refs":[{"book":"psalms","chapter":105,"verses":[15]}]},{"fn":"28","code":"P2811_801187","folder":"NPNF2-07","text":"a'nti/tupon. Cat. xx. 6; xxiii. 20. Twice in this section as in Heb. ix. 24 (a'nti/tupa tw=n a'lhqinw=n), a'nti/tupon is the copy or figure representing the original pattern (tu/poj, cf. Acts vii. 44). Otherwise (as in Cat. x. 11; xiii. 19; xxii. 3) tu/poj is the figure to be subsequently realised in the antitype.","bible_refs":[{"book":"hebrews","chapter":9,"verses":[24]},{"book":"the acts","chapter":7,"verses":[44]},{"book":"hebrews","chapter":9,"verses":[24]},{"book":"the acts","chapter":7,"verses":[44]},{"book":"hebrews","chapter":9,"verses":[24]},{"book":"the acts","chapter":7,"verses":[44]},{"book":"hebrews","chapter":9,"verses":[24]},{"book":"the acts","chapter":7,"verses":[44]}]},{"fn":"28","code":"P2812_801578","folder":"NPNF2-07","text":"ei'konikw=j. . . . ei/ko/nej tou= Xristou=.","bible_refs":[]},{"fn":"28","code":"P2813_801728","folder":"NPNF2-07","text":"Xrw/twn, literally \"tinctures.\" The Ben. Ed. writes: \"For fw/twn we have written xsw/twn with Codd. Coisl. Ottob. Roe, Casaub., &c. . . But we must write xrw/twn from xrw=ta, not xrw=twn from xrw=tej. Authors use the word xrw=ta to signify the effluence of an odour. So Gregory of Nyssa takes it in his 3rd Homily on the Song of Songs, p. 512; and S. Maximus in Question 37 on Scripture: `xrw=ta we say is the godliness (euqsebeian) whereby S. Paul was to theone a savour of life unto life\f0'. . . In the Procatechesis, § 15, Cyril calls the waters of Baptism u 9da/twn xristofo/rwn e'xo/ntwn eu'wdi/an. If however any one prefers the reading fw/twn, he may defend himself by the authority of Epiphanius, who in the Exposition of the Faith, c. 15, says that Christ descending into the water gave rather than received,. . . . illuminating them, and empowering them for a type of what was to be accomplished in Him.\" According to the Ebionite Gospel of St. Matthew in Epiphanius (hoer. xxx. Ebionitoe. c. 13), when Jesus came up out of the water a great light shone around the place: a tradition to which the Benedictine Editor thinks the reading fw/twn may refer. Justin M. (Dialog. c. lxxxviii.): \"When Jesus had stepped into the water, a fire was kindled in the Jordan.\" Otto quotes the legend, as found in Orac. Sibyll. vii. 81-83:-","bible_refs":[]},{"fn":"28","code":"P2814_803324","folder":"NPNF2-07","text":"ou'siw/dhj e'pifoi/hsij e'ge/neto. The Benedictine Editor understands this phrase as an allusion to the descent of the Holy Ghost on Jesus in a substantial bodily form. So Gregory Nazianzen (Orat. xliv. 17), says that the Holy Ghost descended on the Apostles ou'siwdw=j kai\\ swmatikw=j. But Anastasius Sinaita interprets ou'siwdw=j in this latter passage as meaning \"in the essence and reality of His (Divine ) Person:\" and this latter sense agreeing with the frequent use of ou'siwdhj by Athanasius is well rendered by Canon Mason (The Relation of Confirmation to baptism, p. 343, \"in the fulness of His being.\"","bible_refs":[]},{"fn":"28","code":"P2815_803980","folder":"NPNF2-07","text":"Cf. Greg. Naz. Orat. xxxix: \"The Sprit also bears witness to His Godhead, for he comes to that which is like Himself.\"","bible_refs":[]},{"fn":"28","code":"P2816_804219","folder":"NPNF2-07","text":"Cf. Tertullian, De Baptismo, c. 7: \"Exinde egressi de lavacro perungimur benedictâ unetione.\" It is clear that the Unction mentioned in these passages was conferred at the same time and place as Baptism. Whether it formed part of that Sacrament, or was regarded by Cyril as a separate and independent rite, has been made a matter of controversy. See Index, \"Chrism.\"","bible_refs":[]},{"fn":"28","code":"P2817_804886","folder":"NPNF2-07","text":"Is. lxi. 1.","bible_refs":[{"book":"isaiah","chapter":61,"verses":[1]}]}]},{"text":"2. For Christ was not anointed by men with oil or material ointment, but the Father having before appointed Him to be the Saviour of the whole world, anointed Him with the Holy Ghost, as Peter says, Jesus of Nazareth, whom God anointed with the Holy Ghost[fn-28-P2819_805160:13-nf] David also the Prophet cried, saying, Thy throne, O God, is far ever and ever; a sceptre of righteousness is the sceptre of Thy kingdom; Thou hast loved righteousness and hated iniquity; therefore God even Thy God hath anointed Thee with the oil of gladness above Thy fellows[fn-28-P2820_805454:14-nf] . And as Christ was in reality crucified, and buried, and raised, and you are in Baptism accounted worthy of being crucified, buried, and raised together with Him in a likeness, so is it with the unction also. As He was anointed with an ideal[fn-28-P2821_805717:15-nf] oil of gladness, that is, with the Holy Ghost, called oil of gladness, because He is the author of spiritual gladness, so ye were anointed with ointment, having been made partakers and fellows of Christ. ","index":"9","references":[{"fn":"28","code":"P2819_805160","folder":"NPNF2-07","text":"Acts. x. 38.","bible_refs":[{"book":"the acts","chapter":10,"verses":[38]}]},{"fn":"28","code":"P2820_805454","folder":"NPNF2-07","text":"Ps. xlv. 6, 7.","bible_refs":[{"book":"psalms","chapter":45,"verses":[6]}]},{"fn":"28","code":"P2821_805717","folder":"NPNF2-07","text":"nohtw= cannot here be translated \"spiritual\" because of pneumati/kh=j immediately following. Cf. i. 4, note.","bible_refs":[]}]},{"text":"3. But beware of supposing this to be plait ointment. For as the Bread of the Eucharist. after the invocation of the Holy Ghost, is mere bread no longer[fn-28-P2823_806188:16-nf] , but the Body of Christ, so also this holy ointment is no more simple ointment, nor (so to say) common, after invocation, but it is Christ's gift of grace, and, by the advent of the Holy Ghost, is made fit to impart His Divine Nature[fn-28-P2824_806510:17-nf]  . Which ointment is symbolically applied to thy forehead and thy other senses[fn-28-P2825_808329:18-nf] ; and while thy body is anointed with the visible ointment, thy soul is sanctified by the Holy and life-giving Spirit.","index":"10","references":[{"fn":"28","code":"P2823_806188","folder":"NPNF2-07","text":"Compare xix. 7; xxiii. 7, 19: and the section on \"Eucharist\" in the Introduction.","bible_refs":[]},{"fn":"28","code":"P2824_806510","folder":"NPNF2-07","text":"Xristou= xa/pisma kai\\ Pneu/matoj a'gi/ou parousi/a th=j au'tou= Qeo/htoj e'nerghtiko\\n gino/menon. The meaning of this passage seems to have been obscured by divergent views of the order and construction of the words. In the Oxford translation, followed by Dr. Pusey (Real Presence, p. 357), the Chrism is \"the gift of Christ, and by the presence of His godhead it caused in us the Holy Ghost.\"\" The order of the operations proper to the two Divine Persons seems thus to be inverted.","bible_refs":[]},{"fn":"28","code":"P2825_808329","folder":"NPNF2-07","text":"e'pi/ metw/pon kai\\ tw=n a!llwn sou ai'sqhthri/wn. The forehead may be regarded as representing the sense of touch; or we may translate, according to the idiomatic use of a!lloj, \"thy forehead and thine organs of sense besides.\" See Winer, Grammar of N. T. Greek, P. III. Sect. lix. 7: Riddell, Digest of Platonic Idioms, § 46.","bible_refs":[]}]},{"text":"4. And ye were first anointed on the forehead, that ye might be delivered from the shame, which the first man who transgressed bore about with him everywhere; and that with unveiled face ye might reflect as a mirror the glory of the Lord[fn-28-P2827_809018:19-nf] . Then on your ears; that ye might receive the ears which are quick to hear the Divine Mysteries, of which Esaias said, The Lord gave me also an ear to hear[fn-28-P2828_809196:20-nf] ; and the Lord Jesus in the Gospel, He that hath ears to hear let him hear[fn-28-P2829_809286:21-nf] . Then on the nostrils; that receiving the sacred ointment ye may say, We are to God a sweet savour of Christ, in them that are saved[fn-28-P2830_809439:22-nf] . Afterwards on your breast; that having put on the breast-plate of righteousness, ye may stand against the wiles of the devil[fn-28-P2831_809586:23-nf] . For as Christ after His Baptism, and the visitation of the Holy Ghost, went forth and vanquished the adversary, so likewise ye, after Holy Baptism and the Mystical Chrism, having put on the whole armour of the Holy Ghost, are to stand against the power of the adversary, and vanquish it, saying, I can do all things through Christ which strengtheneth me[fn-28-P2832_809968:24-nf] .","index":"11","references":[{"fn":"28","code":"P2827_809018","folder":"NPNF2-07","text":"2 Cor. iii. 18.","bible_refs":[{"book":"2 corinthians","chapter":3,"verses":[18]}]},{"fn":"28","code":"P2828_809196","folder":"NPNF2-07","text":"Is. l. 4.","bible_refs":[{"book":"isaiah","chapter":50,"verses":[4]}]},{"fn":"28","code":"P2829_809286","folder":"NPNF2-07","text":"Matt. xi. 15.","bible_refs":[{"book":"matthew","chapter":11,"verses":[15]}]},{"fn":"28","code":"P2830_809439","folder":"NPNF2-07","text":"2 Cor. ii. 15.","bible_refs":[{"book":"2 corinthians","chapter":2,"verses":[15]}]},{"fn":"28","code":"P2831_809586","folder":"NPNF2-07","text":"Eph. vi. 14, and 11.","bible_refs":[{"book":"ephesians","chapter":6,"verses":[14]}]},{"fn":"28","code":"P2832_809968","folder":"NPNF2-07","text":"Phil. iv. 13.","bible_refs":[{"book":"philippians","chapter":4,"verses":[13]}]}]},{"text":"5. Having been counted worthy of this Holy Chrism, ye are called Christians, verifying the name also by your new birth. For before you were deemed worthy of this grace, ye had properly no right to this title, but were advancing on your way towards being Christians.","index":"12","references":[]},{"text":"6. Moreover, you should know that in the old Scripture there lies the symbol of this Chrism. For what time Moses imparted to his brother the command of God, and made him High-priest, after bathing in water, he anointed him; and Aaron was called Christ or Anointed, evidently from the typical Chrism. So also the High-priest, in advancing Solomon to the kingdom, anointed him after he had bathed in Gihon[fn-28-P2835_810657:25-nf] . To them however these things happened in a figure, but to you not in a figure, but in truth; because ye were truly anointed by the Holy Ghost. Christ is the beginning of your salvation; for He is truly the First-fruit, and ye the mass[fn-28-P2836_810915:26-nf] ; but if the First-fruit be holy, it is manifest that Its holiness will pass to the mass also.","index":"13","references":[{"fn":"28","code":"P2835_810657","folder":"NPNF2-07","text":"1 Kings i. 39.","bible_refs":[{"book":"1 kings","chapter":1,"verses":[39]}]},{"fn":"28","code":"P2836_810915","folder":"NPNF2-07","text":"Rom . xi. 16.","bible_refs":[]}]},{"text":"7. Keep This unspotted: for it shall teach you all things, if it abide in you, as you have just heard declared by the blessed John, discoursing much concerning this Unction[fn-28-P2838_811201:27-nf] . For this holy thing is a spiritual safeguard of the body, and salvation of the soul. Of this the blessed Esaias prophesying of old time said, And on this mountain,-(now he calls the Church a mountain elsewhere also, as when he says, In the last days the mountain of the Lord's house shall be manifest[fn-28-P2839_811576:28-nf] ;)-on this mountain shall the Lord make unto all nations a feast; they shall drink wine, they shall drink gladness, they shall anoint themselves with ointment[fn-28-P2840_811751:29-nf] . And that he may make thee sure, hear what he says of this ointment as being mystical; Deliver all these things to the nations, for the counsel of the Lord is unto all nations[fn-28-P2841_812218:30-nf] . Having been anointed, therefore, with this holy ointment, keep it unspotted and unblemished in you, pressing forward by good works, and being made well-pleasing to the Captain of your salvation, Christ Jesus, to whom be glory for ever and ever. Amen. ","index":"14","references":[{"fn":"28","code":"P2838_811201","folder":"NPNF2-07","text":"1 John ii. 20: But ye have an unction (xpi=sma) from the Holy One.","bible_refs":[{"book":"1 john","chapter":2,"verses":[20]}]},{"fn":"28","code":"P2839_811576","folder":"NPNF2-07","text":"Is. ii. 2.","bible_refs":[{"book":"isaiah","chapter":2,"verses":[2]}]},{"fn":"28","code":"P2840_811751","folder":"NPNF2-07","text":"Ib. xxv. 6. The Septuagint differs much from the Hebrew, both here and in the following verse. R.C. \"And in this mountain shall the Lord of host make unto all people a feast of fat things, a feast of wines on the lees, of fat things full of marrow, of wines on the lees well refined.\"","bible_refs":[]},{"fn":"28","code":"P2841_812218","folder":"NPNF2-07","text":"Ib. v. 7. R.V. \"And He will destroy in this mountain the face of the covering that is cast over all peoples, and the veil that is spread over all nations.\"","bible_refs":[]}]},{"text":"","index":"15","references":[]},{"text":"","index":"16","references":[]}]}]}