{"verses":["When there shall be found in the land, which the Lord thy God\nwill give thee, the corpse of a man slain, and it is not known who is\nguilty of the murder,","Thy ancients and judges shall go out, and shall measure from the\nplace where the body lieth the distance of every city round about:","And the ancients of that city which they shall perceive to be\nnearer than the rest, shall take a heifer of the herd, that hath not\ndrawn in the yoke, nor ploughed the ground,","And they shall bring her into a rough and stony valley, that\nnever was ploughed, nor sown:  and there they shall strike off the head\nof the heifer:","And the priests the sons of Levi shall come, whom the Lord thy\nGod hath chosen to minister to him, and to bless in his name, and that\nby their word every matter should be decided, and whatsoever is clean\nor unclean should be judged.","And the ancients of that city shall come to the person slain, and\nshall wash their hands over the heifer that was killed in the valley,","And shall say:  Our hands did not shed this blood, nor did our\neyes see it.","Be merciful to thy people Israel, whom thou hast redeemed, O\nLord, and lay not innocent blood to their charge, in the midst of thy\npeople Israel.  And the guilt of blood shall be taken from them:","And thou shalt be free from the innocent's blood, that was shed,\nwhen thou shalt have done what the Lord hath commanded thee.","If thou go out to fight against thy enemies, and the Lord thy\nGod deliver them into thy hand, and thou lead them away captives,","And seest in the number of the captives a beautiful woman, and\nlovest her, and wilt have her to wife,","Thou shalt bring her into thy house:  and she shall shave her\nhair, and pare her nails,","And shall put off the raiment, wherein she was taken:  and shall\nremain in thy house, and mourn for her father and mother one month:  and\nafter that thou shalt go in unto her, and shalt sleep with her, and she\nshall be thy wife.","But if afterwards she please thee not, thou shalt let her go\nfree, but thou mayst not sell her for money nor oppress her by might\nbecause thou hast humbled her.","If a man have two wives, one beloved, and the other hated, and\nthey have had children by him, and the son of the hated be the\nfirstborn,","And he meaneth to divide his substance among his sons:  he may\nnot make the son of the beloved the firstborn, and prefer him before\nthe son of the hated.","But he shall acknowledge the son of the hated for the firstborn,\nand shall give him a double portion of all he hath:  for this is the\nfirst of his children, and to him are due the first birthrights.","If a man have a stubborn and unruly son, who will not hear the\ncommandments of his father or mother, and being corrected, slighteth\nobedience:","They shall take him and bring him to the ancients of the city,\nand to the gate of judgment,","And shall say to them:  This our son is rebellious and stubborn,\nhe slighteth hearing our admonitions, he giveth himself to revelling,\nand to debauchery and banquetings:","The people of the city shall stone him:  and he shall die, that\nyou may take away the evil out of the midst of you, and all Israel\nhearing it may be afraid.","When a man hath committed a crime for which he is to be punished\nwith death, and being condemned to die is hanged on a gibbet:","His body shall not remain upon the tree, but shall be buried the\nsame day:  for he is accursed of God that hangeth on a tree:  and thou\nshalt not defile thy land, which the Lord thy God shall give thee in\npossession."]}