{"title":"The First Epistle of Clement to the Corinthians","code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","author":"Clement","filename":"sources/www.tertullian.org/fathers2/ANF-10/anf10-26.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The First Epistle of Clement to the Corinthians ","index":"1","references":[]}]},{"name":"Chapter I.-The Salutation Praise of the Corinthians Before the Breaking Forth of Schism Among Them.","index":2,"paragraphs":[{"text":"The church of God which sojourns at Rome, to the church of God sojourning at Corinth, to them that are called and sanctified by the will of God, through our Lord Jesus Christ: Grace unto you, and peace, from Almighty God through Jesus Christ, be multiplied.","index":"68","references":[]},{"text":"Owing, dear brethren, to the sudden and successive calamitous events[fn-52-P5288_756168:2-nf] which have happened to ourselves, we feel that we have been somewhat tardy in turning our attention to the points respecting which you consulted us; and especially to that shameful and detestable sedition, utterly abhorrent to the elect of God, which a few rash and self-confident persons have kindled to such a pitch of frenzy, that your venerable and illustrious name, worthy to be universally loved, has suffered grievous injury.[fn-52-P5289_756643:3-nf] For who ever dwelt even for a short time among you, and did not find your faith to be as fruitful of virtue as it was firmly established?[fn-52-P5290_756819:4-nf] Who did not admire the sobriety and moderation of your godliness in Christ? Who did not proclaim the magnificence of your habitual hospitality? And who did not rejoice over your perfect and well-grounded knowledge? For ye did all things without respect of persons, and walked m the commandments of God, being obedient to those who had the rule over you, and giving all fitting honour to the presbyters among you. Ye enjoined young men to be of a sober and serious mind, ye instructed your wives to do all things With a blameless, becoming, and pure conscience, loving their husbands as in duty bound; and ye taught them that, living in the rule of obedience, they should manage their household affairs becomingly, and be in every respect marked by discretion.","index":"69","references":[{"fn":"52","code":"P5288_756168","folder":"ANF-10","text":"I, peristaseij (critical experiences).","bible_refs":[]},{"fn":"52","code":"P5289_756643","folder":"ANF-10","text":"Literally \"is greatly blasphemed.\"","bible_refs":[]},{"fn":"52","code":"P5290_756819","folder":"ANF-10","text":"Literally, \"did not prove your all-virtuous and firm faith.\"","bible_refs":[]}]}]},{"name":"Chapter II.-Praise of the Corinthians Continued.","index":3,"paragraphs":[{"text":"Moreover, ye were all distinguished by humility, and were in no respect puffed up with pride, but yielded obedience rather than extorted it,[fn-52-P5294_757831:5-nf] and were more willing to give than to receive.[fn-52-P5295_757906:6-nf] Content with the provision which God[fn-52-P5296_757959:7-nf] had made for you, and carefully attending to His words, ye were inwardly filled[fn-52-P5297_758181:8-nf] with His doctrine, and His sufferings were before your eyes. Thus a profound and abundant peace was given to you all, and ye had an insatiable desire for doing good, while a full outpouring of the Holy Spirit was upon you all. Full of holy designs, ye did, with true earnestness of mind and a godly confidence, stretch forth your hands to God Almighty, beseeching Him to be merciful unto you, if ye had been guilty of any involuntary transgression. Day and night ye were anxious for the whole brotherhood,[fn-52-P5298_758734:9-nf] that the number of God's elect might be saved with mercy[fn-52-P5299_758810:10-nf] and a good conscience.[fn-53-P5300_758855:11-nf] Ye were sincere and uncorrupted, and forgetful of injuries between one another. Every kind of faction and schism was abominable in your sight. Ye mourned over the transgressions of your neighbours: their deficiencies you deemed your own. Ye never grudged any act of kindness, being \"ready to every good work.\"[fn-53-P5301_759350:12-nf] Adorned by a thoroughly virtuous and religious life, ye did all things in the fear of God. The commandments and ordinances of the Lord were written upon the tablets of your hearts.[fn-53-P5302_759549:13-nf] ","index":"71","references":[{"fn":"52","code":"P5294_757831","folder":"ANF-10","text":"Eph. v. 21; 1 Pet. v. 5.","bible_refs":[{"book":"ephesians","chapter":5,"verses":[21]},{"book":"1 peter","chapter":5,"verses":[5]},{"book":"ephesians","chapter":5,"verses":[21]},{"book":"1 peter","chapter":5,"verses":[5]}]},{"fn":"52","code":"P5295_757906","folder":"ANF-10","text":"Acts xx. 35.","bible_refs":[{"book":"the acts","chapter":20,"verses":[35]}]},{"fn":"52","code":"P5296_757959","folder":"ANF-10","text":"I. Xristou (Christ). In the monophysite controversy, the theologians of Alexandria preferred to call the Lord \"God\" rather than \" Christ.\"","bible_refs":[]},{"fn":"52","code":"P5297_758181","folder":"ANF-10","text":"Literally, \"ye embraced it in your bowels.\"","bible_refs":[]},{"fn":"52","code":"P5298_758734","folder":"ANF-10","text":"1 Pet. ii. 17.","bible_refs":[{"book":"1 peter","chapter":2,"verses":[17]}]},{"fn":"52","code":"P5299_758810","folder":"ANF-10","text":"I. deouj (fear).","bible_refs":[]},{"fn":"53","code":"P5300_758855","folder":"ANF-10","text":"So in the MS., but many have suspected that the text is here corrupt. Perhaps the best emendation is that which substitutes sunaiqhsews \"compassion,\" for suneidhsewj\"conscience.\"","bible_refs":[]},{"fn":"53","code":"P5301_759350","folder":"ANF-10","text":"Tit. iii. 1.","bible_refs":[{"book":"titus","chapter":3,"verses":[1]}]},{"fn":"53","code":"P5302_759549","folder":"ANF-10","text":"Prov. vii. 3.","bible_refs":[{"book":"proverbs","chapter":7,"verses":[3]}]}]}]},{"name":"Chapter III.-The Sad State of the Corinthian Church After Sedition Arose in It from Envy and Emulation.","index":4,"paragraphs":[{"text":"Every kind of honour and happiness[fn-53-P5306_759706:14-nf] was bestowed upon you, and then was fulfilled that which is written, \"My beloved did eat and drink, and was enlarged and became fat, and kicked.\"[fn-53-P5307_759883:15-nf] Hence flowed emulation and envy, strife and sedition, persecution and disorder, war and captivity. So the worthless rose up against the honoured, those of no reputation against such as were renowned, the foolish against the wise, the young against those advanced in years. For this reason righteousness and peace are now far departed from you, inasmuch as every one abandons the fear of God, and is become blind in His faith,[fn-53-P5308_760331:16-nf] neither walks in the ordinances of His appointment, nor acts a part becoming a Christian,[fn-53-P5309_760531:17-nf] but walks after his own wicked lusts, resuming the practice of an unrighteous and ungodly envy, by which death itself entered into the world.[fn-53-P5310_760732:18-nf] ","index":"73","references":[{"fn":"53","code":"P5306_759706","folder":"ANF-10","text":"Literally, \"enlargement.\"","bible_refs":[]},{"fn":"53","code":"P5307_759883","folder":"ANF-10","text":"Deut. xxxii. 15.","bible_refs":[{"book":"deuteronomy","chapter":32,"verses":[15]}]},{"fn":"53","code":"P5308_760331","folder":"ANF-10","text":"It seems necesary to refer autou to God, in opposition to the translation given by Abp. Wake and others.","bible_refs":[]},{"fn":"53","code":"P5309_760531","folder":"ANF-10","text":"Literally, \"Christ;\" comp. 2 Cor. i. 21; Eph. iv. 20.","bible_refs":[{"book":"2 corinthians","chapter":1,"verses":[21]},{"book":"ephesians","chapter":4,"verses":[20]},{"book":"2 corinthians","chapter":1,"verses":[21]},{"book":"ephesians","chapter":4,"verses":[20]},{"book":"2 corinthians","chapter":1,"verses":[21]},{"book":"ephesians","chapter":4,"verses":[20]}]},{"fn":"53","code":"P5310_760732","folder":"ANF-10","text":"Wisd. ii. 24.","bible_refs":[{"book":"wisdom","chapter":2,"verses":[24]}]}]}]},{"name":"Chapter IV.-Many Evils Have Already Flowed from This Source in Ancient Times.","index":5,"paragraphs":[{"text":"For thus it is written: \"And it came to pass after certain days, that Cain brought of the fruits of the earth a sacrifice unto God; and Abel also brought of the firstlings of his sheep, and of the fat thereof. And God had respect to Abel and to his offerings, but Cain and his sacrifices He did not regard. And Cain was deeply grieved, and his countenance fell. And God said to Cain, Why art thou grieved, and why is thy countenance fallen? If thou offerest rightly, but dost not divide rightly, hast thou not sinned? Be at peace: thine offering returns to thyself, and thou shalt again possess it. And Cain said to Abel his brother, Let us go into the field. And it came to pass, while they were in the field, that Cain rose up against Abel his brother, and slew him.\"[fn-53-P5314_761598:19-nf] Ye see, brethren, how envy and jealousy led to the murder of a brother. Through envy, also, our father Jacob fled from the face of Esau his brother.[fn-53-P5315_762158:20-nf] Envy made Joseph be persecuted unto death, and to come into bondage.[fn-53-P5316_762253:21-nf] Envy compelled Moses to flee from the face of Pharaoh king of Egypt, when he heard these words from his fellow-countryman, \"Who made thee a judge or a ruler over us? Wilt thou kill me, as thou didst kill the Egyptian yesterday? \"[fn-53-P5317_762499:22-nf] On account of envy, Aaron and Miriam had to make their abode without the camp.[fn-53-P5318_762595:23-nf] Envy brought down Dathan and Abiram alive to Hades, through the sedition which they excited against God's servant Moses.[fn-53-P5319_762739:24-nf] Through envy, David not only underwent the hatred of foreigners, but was also persecuted by Saul king of Israel.[fn-53-P5320_762871:25-nf] ","index":"75","references":[{"fn":"53","code":"P5314_761598","folder":"ANF-10","text":"ae","bible_refs":[]},{"fn":"53","code":"P5315_762158","folder":"ANF-10","text":"Gen. xxvii. 41, etc.","bible_refs":[{"book":"genesis","chapter":27,"verses":[41]}]},{"fn":"53","code":"P5316_762253","folder":"ANF-10","text":"Gen xxxvii","bible_refs":[]},{"fn":"53","code":"P5317_762499","folder":"ANF-10","text":"Ex. ii. 14.","bible_refs":[{"book":"exodus","chapter":2,"verses":[14]}]},{"fn":"53","code":"P5318_762595","folder":"ANF-10","text":"Num. xii. 14. 15.","bible_refs":[{"book":"numbers","chapter":12,"verses":[14]}]},{"fn":"53","code":"P5319_762739","folder":"ANF-10","text":"Num. xvi. 33.","bible_refs":[{"book":"numbers","chapter":16,"verses":[33]}]},{"fn":"53","code":"P5320_762871","folder":"ANF-10","text":"1 Kings xviii. 8, etc.","bible_refs":[{"book":"1 kings","chapter":18,"verses":[8]}]}]}]},{"name":"Chapter V.-No Less Evils Have Arisen from the Same Source in the Most Recent Times. The Martyrdom of Peter and Paul.","index":6,"paragraphs":[{"text":"But not to dwell upon ancient examples, let us come to the most recent spiritual heroes.[fn-53-P5324_763104:26-nf] Let us take the noble examples furnished in our own generation Through envy[fn-53-P5325_763229:27-nf] and jealousy thegreatest and most righteous pillars [of the church] have been persecuted and put to death.[fn-53-P5326_763359:28-nf] Let us set before our eyes the illustrious[fn-53-P5327_763454:29-nf] apostles. Peter, through unrighteous envy, endured not one or two, but numerous labours; and when he had at length suffered martyrdom, departed to the place of glory due to him. Owing to envy, Paul also obtained[fn-53-P5328_763689:30-nf] the reward of patient endurance, after being seven times thrown into captivity,[fn-53-P5329_763798:31-nf] compelled[fn-53-P5330_763879:32-nf] to flee, and stoned. After preaching both in the east and west, he gained the illustrious reputation due to his faith, having taught righteousness[fn-53-P5331_764209:33-nf] to the whole world, and come to the extreme limit of the west,[fn-53-P5332_764351:34-nf] and suffered martyrdom under the prefects.[fn-53-P5333_764479:35-nf] Thus was he removed from the world, and went into the holy place, having proved himself a striking example of patience.","index":"77","references":[{"fn":"53","code":"P5324_763104","folder":"ANF-10","text":"Literally\", \"those who have been athletes.\"","bible_refs":[]},{"fn":"53","code":"P5325_763229","folder":"ANF-10","text":"I. erin (strife).","bible_refs":[]},{"fn":"53","code":"P5326_763359","folder":"ANF-10","text":"I. ewj Qanatou hqlhsan (contended unto death).","bible_refs":[]},{"fn":"53","code":"P5327_763454","folder":"ANF-10","text":"Literally \"good.\"","bible_refs":[]},{"fn":"53","code":"P5328_763689","folder":"ANF-10","text":"I. edeicen (displayed).","bible_refs":[]},{"fn":"53","code":"P5329_763798","folder":"ANF-10","text":"Seven imprisonments of St. Paul are not referred to in Scripture.","bible_refs":[]},{"fn":"53","code":"P5330_763879","folder":"ANF-10","text":"ae","bible_refs":[]},{"fn":"53","code":"P5331_764209","folder":"ANF-10","text":"I. punctuates Elabe dikaiosunhn, (received righteousness, having taught).","bible_refs":[]},{"fn":"53","code":"P5332_764351","folder":"ANF-10","text":"Some think Rome, others Spain, and others even Britain, to be here referred to.","bible_refs":[]},{"fn":"53","code":"P5333_764479","folder":"ANF-10","text":"That is, under Tigellinus and Sabinus, in the last year of the Emperor Nero; but some think Helius and Polycletus referred to; and others, both here and in the preceding sentence, regard the words as denoting simply the witness borne by Peter and Paul to the truth of the gospel before the rulers of the earth.","bible_refs":[]}]}]},{"name":"Chapter VI.-Continuation. Several Other Martyrs.","index":7,"paragraphs":[{"text":"To these men who spent their lives in the practice of holiness, there is to be added a great multitude of the elect, who, having through envy endured many indignities and tortures, furnished us with a most excellent example. Through envy, those women, the Danaids[fn-53-P5337_765226:36-nf] and Dircae, being persecuted, after they had suffered terrible and unspeakable torments, finished the course of their faith with stedfastness,[fn-53-P5338_765504:37-nf] and though weak in body, received a noble reward. Envy has alienated wives from their husbands, and changed that saying of our father Adam, \"This is now bone of my bones, and flesh of my flesh.\"[fn-53-P5339_765763:38-nf] Envy and strife have overthrown[fn-53-P5340_765813:39-nf] great cities, and rooted up mighty nations.","index":"79","references":[{"fn":"53","code":"P5337_765226","folder":"ANF-10","text":"Some suppose these to have been the names of two eminent female martyrs under Nero; others regard the clause as an interpolation.","bible_refs":[]},{"fn":"53","code":"P5338_765504","folder":"ANF-10","text":"Literally, \"have reached to the stedfast course of faith.\"","bible_refs":[]},{"fn":"53","code":"P5339_765763","folder":"ANF-10","text":"Gen. ii. 23.","bible_refs":[{"book":"genesis","chapter":2,"verses":[23]}]},{"fn":"53","code":"P5340_765813","folder":"ANF-10","text":"I. kateskayen (razed to the ground).","bible_refs":[]}]}]},{"name":"Chapter VII.-An Exhortation to Repentance.","index":8,"paragraphs":[{"text":"These things, beloved, we write unto you, not merely to admonish you of your duty, but also to remind ourselves. For we are struggling on the same arena, and the same conflict is assigned to both of us. Wherefore let us give up vain and fruitless cares, and approach to the glorious and venerable rule of our holy calling.[fn-53-P5344_766263:40-nf] Let us attend to what is good, pleasing, and acceptable in the sight of Him who formed us. Let us look stedfastly to the blood of Christ, and see how precious that blood is to God[fn-53-P5345_766491:41-nf] which, having been shed for our salvation, has set the grace of repentance before the whole world.[fn-53-P5346_766641:42-nf] Let us turn to[fn-53-P5347_766687:43-nf] every age that has passed, and learn that, from generation to generation, the Lord has granted a place of repentance to all such as would be converted unto Him. Noah preached repentance, and as many as listened to him were saved.[fn-53-P5348_766954:44-nf] Jonah proclaimed destruction to the Ninevites;[fn-53-P5349_767047:45-nf] but they, repenting of their sins, propitiated God by prayer, and obtained salvation, although they were aliens [to the covenant] of God.","index":"81","references":[{"fn":"53","code":"P5344_766263","folder":"ANF-10","text":"I. Thj paradosewj hmwn (of our tradition).","bible_refs":[]},{"fn":"53","code":"P5345_766491","folder":"ANF-10","text":"I. Tw patri autou tw qew (to His Father God).","bible_refs":[]},{"fn":"53","code":"P5346_766641","folder":"ANF-10","text":"I. ephnegken (conferred).","bible_refs":[]},{"fn":"53","code":"P5347_766687","folder":"ANF-10","text":"I. dielqwmen (traverse, trace).","bible_refs":[]},{"fn":"53","code":"P5348_766954","folder":"ANF-10","text":"Gen. vii.; I Pet. iii. 20; 2 Pet. ii. 5.","bible_refs":[{"book":"2 peter","chapter":2,"verses":[5]},{"book":"2 peter","chapter":2,"verses":[5]},{"book":"2 peter","chapter":2,"verses":[5]}]},{"fn":"53","code":"P5349_767047","folder":"ANF-10","text":"Jonah iii","bible_refs":[]}]}]},{"name":"Chapter VIII.-Continuation Respecting Repentance.","index":9,"paragraphs":[{"text":"The ministers of the grace of God have, by the Holy Spirit, spoken of repentance; and the Lord of all things has himself declared with an oath regarding it, \"As I live, saith the Lord, I desire not the death of the sinner, but rather his repentance; \"[fn-53-P5353_767500:46-nf] adding, moreover, this gracious declaration, \"Repent, O house of Israel, of your iniquity.\"[fn-53-P5354_767615:47-nf] Say to the children of my people, Though your sins reach from earth to heaven, and though they be redder[fn-53-P5355_767742:48-nf] than scarlet, and blacker than sack-cloth, yet if ye turn to me with your whole heart, and say, Father! I will listen to you, as to a holy[fn-53-P5356_767904:49-nf] people. And in another place He speaks thus: \"Wash you and become clean; put away the wickedness of your souls from before mine eyes; cease from your evil ways, and learn to do well; seek out judgment, deliver the oppressed, judge the fatherless, and see that justice is done to the widow; and come, and let us reason together. He declares, Though your sins be like crimson, I will make them white as snow; though they be like scarlet, I will whiten them like wool. And if ye be willing and obey me, ye shall eat the good of the land; but if ye refuse, and will not hearken unto me, the sword shall devour you, for the mouth of the Lord hath spoken these things.\"[fn-53-P5357_768692:50-nf] Desiring, therefore, that all His beloved should be partakers of repentance, He has, by His almighty will, established [these declarations].","index":"83","references":[{"fn":"53","code":"P5353_767500","folder":"ANF-10","text":"Ezek. xxxiii. 11.","bible_refs":[{"book":"ezekiel","chapter":33,"verses":[11]}]},{"fn":"53","code":"P5354_767615","folder":"ANF-10","text":"Ezek. xviii. 30.","bible_refs":[{"book":"ezekiel","chapter":18,"verses":[30]}]},{"fn":"53","code":"P5355_767742","folder":"ANF-10","text":"Comp. Isa. i. 18.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[18]}]},{"fn":"53","code":"P5356_767904","folder":"ANF-10","text":"ae","bible_refs":[]},{"fn":"53","code":"P5357_768692","folder":"ANF-10","text":"Isa. i. 16-20.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[16]}]}]}]},{"name":"Chapter IX.-Examples of the Saints.","index":10,"paragraphs":[{"text":"Wherefore, let us yield obedience to His excellent and glorious will; and imploring His mercy and loving-kindness, while we forsake all fruitless labours[fn-53-P5361_769041:51-nf] and strife, and envy, which leads to death, let us turn and have recourse to His compassions. Let us stedfastly contemplate those who have perfectly ministered to his excellent glory. Let us take (for instance) Enoch, who, being found righteous in obedience, was translated, and death was never known to happen to him.[fn-53-P5362_769402:52-nf] Noah, being found faithful, preached regeneration to the world through his ministry; and the Lord saved by him the animals which, with one accord, entered into the ark.","index":"85","references":[{"fn":"53","code":"P5361_769041","folder":"ANF-10","text":"Some read mataiolohgian, vain talk.","bible_refs":[]},{"fn":"53","code":"P5362_769402","folder":"ANF-10","text":"Gen. v. 24; Heb. xi. 5. Literally, \"and his death was not found.\"","bible_refs":[{"book":"genesis","chapter":5,"verses":[24]},{"book":"hebrews","chapter":11,"verses":[5]},{"book":"genesis","chapter":5,"verses":[24]},{"book":"hebrews","chapter":11,"verses":[5]}]}]}]},{"name":"Chapter X.-Continuation of the Above.","index":11,"paragraphs":[{"text":"Abraham, styled \"the friend,\"[fn-53-P5366_769708:53-nf] was found faithful, inasmuch as he rendered obedience to the words of God. He, in the exercise of obedience, went out from his own country, and from his kindred, and from his father's house, in order that, by forsaking a small territory, and a weak family, and an insignificant house, he might inherit the promises of God. For God said to him, \"Get thee out from thy country, and from thy kindred, and from thy father's house, into the land which I shall show thee. And I will make thee a great nation, and will bless thee, and make thy name great, and thou shalt be blessed. And I will bless them that bless thee, and curse them that curse thee; and in thee shall all the families of the earth be blessed.\"[fn-53-P5367_770480:54-nf] And again, on his departing from Lot, God said to him, \"Lift up thine eyes, and look from the place where thou now art, northward, and southward, and eastward, and westward; for all the land which thou seest, to thee will I give it, and to thy seed for ever. And I will make thy seed as the dust of the earth, [so that] if a man can number the dust of the earth, then shall thy seed also be numbered.\"[fn-53-P5368_770902:55-nf] And again [the Scripture] saith, \"God brought forth Abram, and spake unto him, Look up now to heaven, and count the stars if thou be able to number them; so shall thy seed be. And Abram believed God, and it was counted to him for righteousness.\"[fn-53-P5369_771171:56-nf] On account of his faith and hospitality, a son was given him in his old age; and in the exercise of obedience, he offered him as a sacrifice to God on one of the mountains which He showed him.[fn-53-P5370_771396:57-nf] ","index":"87","references":[{"fn":"53","code":"P5366_769708","folder":"ANF-10","text":"Isa. xll. 8; 2 Chron. xx. 7; Judith vii. 19; James ii. 23.","bible_refs":[{"book":"isaiah","chapter":90,"verses":[8]},{"book":"2 chronicles","chapter":20,"verses":[7]},{"book":"judith","chapter":7,"verses":[19]},{"book":"james","chapter":2,"verses":[23]},{"book":"isaiah","chapter":90,"verses":[8]},{"book":"2 chronicles","chapter":20,"verses":[7]},{"book":"judith","chapter":7,"verses":[19]},{"book":"james","chapter":2,"verses":[23]},{"book":"isaiah","chapter":90,"verses":[8]},{"book":"2 chronicles","chapter":20,"verses":[7]},{"book":"judith","chapter":7,"verses":[19]},{"book":"james","chapter":2,"verses":[23]},{"book":"isaiah","chapter":90,"verses":[8]},{"book":"2 chronicles","chapter":20,"verses":[7]},{"book":"judith","chapter":7,"verses":[19]},{"book":"james","chapter":2,"verses":[23]}]},{"fn":"53","code":"P5367_770480","folder":"ANF-10","text":"Gen. xii. 1-3.","bible_refs":[{"book":"genesis","chapter":12,"verses":[1]}]},{"fn":"53","code":"P5368_770902","folder":"ANF-10","text":"Gen. xiii. 14-16.","bible_refs":[{"book":"genesis","chapter":13,"verses":[14]}]},{"fn":"53","code":"P5369_771171","folder":"ANF-10","text":"Gen. xv. 5, 6; Rom. iv. 3.","bible_refs":[{"book":"genesis","chapter":15,"verses":[5]},{"book":"romans","chapter":4,"verses":[3]},{"book":"genesis","chapter":15,"verses":[5]},{"book":"romans","chapter":4,"verses":[3]}]},{"fn":"53","code":"P5370_771396","folder":"ANF-10","text":"Gen. xii. 22; Heb. xi. 17.","bible_refs":[{"book":"genesis","chapter":12,"verses":[22]},{"book":"hebrews","chapter":11,"verses":[17]},{"book":"genesis","chapter":12,"verses":[22]},{"book":"hebrews","chapter":11,"verses":[17]}]}]}]},{"name":"Chapter XI.-Continuation. Lot.","index":12,"paragraphs":[{"text":"On account of his hospitality and godliness, Lot was saved out of Sodom when all the country round was punished by means of fire and brimstone, the Lord thus making it manifest that He does not forsake those that hope in Him, but gives up such as depart from Him to punishment and torture.[fn-53-P5374_771748:58-nf] For Lot's wife, who went forth with him, being of a different mind from himself, and not continuing in agreement with him [as to the command which had been given them], was made an example of, so as to be a pillar of salt unto this day.[fn-53-P5375_772020:59-nf] This was done that all might know that those who are of a double mind, and who distrust the power of God, bring down judgment on themselves[fn-53-P5376_772227:60-nf] and become a sign to all succeeding generations.","index":"89","references":[{"fn":"53","code":"P5374_771748","folder":"ANF-10","text":"Gen xix ; comp 2 Pet ii. 6-9.","bible_refs":[{"book":"2 peter","chapter":2,"verses":[6]},{"book":"2 peter","chapter":2,"verses":[6]}]},{"fn":"53","code":"P5375_772020","folder":"ANF-10","text":"ae","bible_refs":[]},{"fn":"53","code":"P5376_772227","folder":"ANF-10","text":"Literally, \"become a judgment and sign.\"","bible_refs":[]}]}]},{"name":"Chapter XII.-The Rewards of Faith and Hospitality. Rahab.","index":13,"paragraphs":[{"text":"On account of her faith and hospitality, Rahab the harlot was saved. For when spies were sent by Joshua, the son of Nun, to Jericho, the king of the country ascertained that they were come to spy out their land, and sent men to seize them, in order that, when taken, they might be put to death. But the hospitable Rahab receiving them, concealed them on the roof of her house under some stalks of flax. And when the men sent by the king arrived and said, \"There came men unto thee who are to spy out our land; bring them forth, for so the king commands\" she answered them, \"The two men whom ye seek came unto me, but quickly departed again and are gone,\" thus not discovering the spies to them. Then she said to the men, \"I know assuredly that the Lord your God hath given you this city, for the fear and dread of you have fallen on its inhabitants. When therefore ye shall have taken it, keep ye me and the house of my father in safety.\" And they said to her, \"It shall be as thou hast spoken to us. As soon, therefore, as thou knowest that we are at hand, thou shalt gather all thy family under thy roof, and they shall be preserved, but all that are found outside of thy dwelling shall perish.\"[fn-53-P5380_773576:61-nf] Moreover, they gave her a sign to this effect, that she should hang forth from her house a scarlet thread. And thus they made it manifest that redemption should flow through the blood of the Lord to all them that believe and hope in God.[fn-53-P5381_773841:62-nf] Ye see, beloved, that there was not only faith, but prophecy, in this woman. ","index":"91","references":[{"fn":"53","code":"P5380_773576","folder":"ANF-10","text":"Josh ii ; Heb xi. 31.","bible_refs":[{"book":"hebrews","chapter":11,"verses":[31]},{"book":"hebrews","chapter":11,"verses":[31]}]},{"fn":"53","code":"P5381_773841","folder":"ANF-10","text":"ae","bible_refs":[]}]}]},{"name":"Chapter XIII.-An Exhortation to Humility.","index":14,"paragraphs":[{"text":"Let us therefore, brethren, be of humble mind, laying aside all haughtiness, and pride, and foolishness, and angry feelings; and let us act according to that which is written (for the Holy Spirit saith, \"Let not the wise man glory in his wisdom, neither let the mighty man glory in his might, neither let the rich man glory in his riches; but let him that glorieth glory in the Lord, in diligently seeking Him, and doing judgment and righteousness\"[fn-53-P5385_774557:63-nf] ), being especially mindful of the words of the Lord Jesus which He spake teaching us meekness and long-suffering. For thus He spoke: \"Be ye merciful, that ye may obtain mercy; forgive, that it may be forgiven to you; as ye do, so shall it be done unto you; as ye judge, so shall ye be judged; as ye are kind, so shall kindness be shown to you; with what measure ye mete, with the same it shall be measured to you.\"[fn-53-P5386_775023:64-nf] By this precept and by these rules let us stablish ourselves, that we walk with all humility in obedience to His holy words. For the holy word saith, \"On whom shall I look, but on him that is meek and peaceable, and that trembleth at my words? \"[fn-53-P5387_775321:65-nf] ","index":"93","references":[{"fn":"53","code":"P5385_774557","folder":"ANF-10","text":"Jer. ix. 23, 24; 1 Cor. i. 31; 2 Cor. x. 17.","bible_refs":[{"book":"1 corinthians","chapter":1,"verses":[31]},{"book":"2 corinthians","chapter":10,"verses":[17]},{"book":"1 corinthians","chapter":1,"verses":[31]},{"book":"2 corinthians","chapter":10,"verses":[17]},{"book":"1 corinthians","chapter":1,"verses":[31]},{"book":"2 corinthians","chapter":10,"verses":[17]}]},{"fn":"53","code":"P5386_775023","folder":"ANF-10","text":"Comp. Matt. vi. 12-15, vii, 2; Luke vi. 36-38.","bible_refs":[{"book":"matthew","chapter":6,"verses":[12]},{"book":"luke","chapter":6,"verses":[36]},{"book":"matthew","chapter":6,"verses":[12]},{"book":"luke","chapter":6,"verses":[36]}]},{"fn":"53","code":"P5387_775321","folder":"ANF-10","text":"Isa. lxvi. 2.","bible_refs":[{"book":"isaiah","chapter":66,"verses":[2]}]}]}]},{"name":"Chapter XIV.-We Should Obey God Rather Than the Authors of Sedition.","index":15,"paragraphs":[{"text":"It is right and holy therefore, men and brethren, rather to obey God than to follow those who, through pride and sedition, have become the leaders of a detestable emulation. For we shall incur no slight injury, but rather great danger, if we rashly yield ourselves to the inclinations of men who aim at exciting strife and tumults,[fn-53-P5391_775740:66-nf] so as to draw us away from what is good. Let us be kind one to another after the pattern of the tender mercy and benignity of our Creator. For it is written, \"The kind-hearted shall inhabit the land, and the guiltless shall be left upon it, but transgressors shall be destroyed from off the face of it.\"[fn-53-P5392_776074:67-nf] And again [the Scripture] saith, \"I saw the ungodly highly exalted, and lifted up like the cedars of Lebanon: I passed by, and, behold, he was not; and I diligently sought his place, and could not find it. Preserve innocence, and look on equity: for there shall be a remnant to the peaceable man.[fn-53-P5393_776394:68-nf] ","index":"95","references":[{"fn":"53","code":"P5391_775740","folder":"ANF-10","text":"I. Eij aireseij (sects).","bible_refs":[]},{"fn":"53","code":"P5392_776074","folder":"ANF-10","text":"Prov. ii. 21, 22.","bible_refs":[{"book":"proverbs","chapter":2,"verses":[21]}]},{"fn":"53","code":"P5393_776394","folder":"ANF-10","text":"Ps. xxxvii. 35-37. \"Remnant\" probably refers either to the memory or posterity of the righteous.","bible_refs":[{"book":"psalms","chapter":37,"verses":[35]}]}]}]},{"name":"Chapter XV.-We Must Adhere to Those Who Cultivate Peace, Not to Those Who Merely Pretend to Do So.","index":16,"paragraphs":[{"text":"Let us cleave, therefore, to those who cultivate peace with godliness, and not to those who hypocritically profess to desire it. For [the Scripture] saith in a certain place, \"This people honoureth me with their lips, but their heart is far from me.\"[fn-53-P5397_776845:69-nf] And again: \"They bless with their mouth, but curse with their heart.\"[fn-53-P5398_776961:70-nf] And again it saith, \"They loved Him with their month, and lied[fn-53-P5399_777042:71-nf] to Him with their tongue; but their heart was not right with Him, neither were they faithful in His covenant.\"[fn-54-P5400_777178:72-nf] \"Let the deceitful lips become silent,[fn-54-P5401_777243:73-nf] [and \"let the Lord destroy all the lying lips,[fn-54-P5402_777309:74-nf] ] and the boastful tongue of those who have said, Let us magnify our tongue: our lips are our own; who is lord over us? For the oppression of the poor, and for the sighing of the needy, will I now arise, saith the Lord: I will place him in safety; I will deal confidently with him.\"[fn-54-P5403_777711:75-nf] ","index":"97","references":[{"fn":"53","code":"P5397_776845","folder":"ANF-10","text":"Isa. xxix. 13; Matt. xv. 8; Mark vii. 6.","bible_refs":[{"book":"isaiah","chapter":29,"verses":[13]},{"book":"matthew","chapter":15,"verses":[8]},{"book":"mark","chapter":7,"verses":[6]},{"book":"isaiah","chapter":29,"verses":[13]},{"book":"matthew","chapter":15,"verses":[8]},{"book":"mark","chapter":7,"verses":[6]},{"book":"isaiah","chapter":29,"verses":[13]},{"book":"matthew","chapter":15,"verses":[8]},{"book":"mark","chapter":7,"verses":[6]}]},{"fn":"53","code":"P5398_776961","folder":"ANF-10","text":"Ps. lxii. 4.","bible_refs":[{"book":"psalms","chapter":62,"verses":[4]}]},{"fn":"53","code":"P5399_777042","folder":"ANF-10","text":"I. eyecan (blamed).","bible_refs":[]},{"fn":"54","code":"P5400_777178","folder":"ANF-10","text":"Ps. lxxviii. 36, 37.","bible_refs":[{"book":"psalms","chapter":78,"verses":[36]}]},{"fn":"54","code":"P5401_777243","folder":"ANF-10","text":"Ps. xxxi. 18.","bible_refs":[{"book":"psalms","chapter":31,"verses":[18]}]},{"fn":"54","code":"P5402_777309","folder":"ANF-10","text":"These words within brackets are not found in the MS., but have been inserted from the Septuagint by most editors.","bible_refs":[]},{"fn":"54","code":"P5403_777711","folder":"ANF-10","text":"Ps. xii. 3-5.","bible_refs":[{"book":"psalms","chapter":12,"verses":[3]}]}]}]},{"name":"Chapter XVI.-Christ as an Example of Humility.","index":17,"paragraphs":[{"text":"For Christ is of those who are humble-minded, and not of those who exalt themselves over His flock. Our Lord Jesus Christ, the Sceptre of the majesty of God, did not come in the pomp of pride or arrogance, although He might have done so, but in a lowly condition, as the Holy Spirit had declared regarding Him. For He says, \"Lord, who hath believed our report, and to whom is the arm of the Lord revealed? We have declared [our message] in His presence: He is, as it were, a child, and like a root in thirsty ground; He has no form nor glory, yea, we saw Him, and He had no form nor comeliness; but His form was without eminence, yea, deficient in comparison with the [ordinary] form of men. He is a man exposed to stripes and suffering, and acquainted with the endurance of grief: for His countenance was turned away; He was despised, and not esteemed. He bears our iniquities, and is in sorrow for our sakes; yet we supposed that ion His own account] He was exposed to labour, and stripes, and affliction. But He was wounded for our transgressions, and bruised for our iniquities. The chastisement of our peace was upon Him, and by His stripes we were healed. All we, like sheep, have gone astray; [every] man has wandered in his own way; and the Lord has delivered Him up for our sins, while He in the midst of His sufferings openeth not His mouth. He was brought as a sheep to the slaughter, and as a lamb before her shearer is dumb, so He openeth not His mouth. In His humiliation His judgment was taken away; who shall declare His generation? for His life is taken from the earth. For the transgressions of my people was He brought down to death. And I will give the wicked for His sepulchre, and the rich for His death,[fn-54-P5407_779504:76-nf] because He did no iniquity, neither was guile found in His mouth. And the Lord is pleased to purify him by stripes.[fn-54-P5408_779812:77-nf] If ye make[fn-54-P5409_779946:78-nf] an offering for sin, your soul shall see a long-lived seed. And the Lord is pleased to relieve Him of the affliction of His soul, to show Him light, and to form Him with understanding,[fn-54-P5410_780164:79-nf] to justify the Just One who ministereth well to many; and He Himself shall carry their sins. On this account He shall inherit many, and shall divide the spoil of the strong; because His soul was delivered to death, and He was reckoned among the transgressors, and He bare the sins of many, and for their sins was He delivered.\"[fn-54-P5411_780594:80-nf] And again He saith, \"I am a worm, and no man; a reproach of men, and despised of the people. All that see me have derided me; they have spoken with their lips; they have wagged their head, [saying] He hoped in God, let Him deliver Him, let Him save Him, since He delighteth in Him.\"[fn-54-P5412_781040:81-nf] Ye see, beloved, what is the example which has been given us; for if the Lord thus humbled Himself, what shall we do who have through Him come under the yoke of His grace?","index":"99","references":[{"fn":"54","code":"P5407_779504","folder":"ANF-10","text":"The Latin of Cotelerius, adopted by Hefele and Dressel, translates this clause as follows: \"I will set free the wicked on account of His sepulchre, and the rich on account of His death.\"","bible_refs":[]},{"fn":"54","code":"P5408_779812","folder":"ANF-10","text":"The reading of the MS., is thj plhghj, \"purify, or free Him, from stripes.\" We have adopted the emendation of Junius.","bible_refs":[]},{"fn":"54","code":"P5409_779946","folder":"ANF-10","text":"Wotton reads, \"If He make.\"","bible_refs":[]},{"fn":"54","code":"P5410_780164","folder":"ANF-10","text":"Or, \"fill Him with understanding,\" if plhsai should be read instead of plasai as Grabe suggests.","bible_refs":[]},{"fn":"54","code":"P5411_780594","folder":"ANF-10","text":"Isa liii The reader will observe how often the text of the Septuagint, here quoted, differs from the Hebrew as represented by our authorized English version","bible_refs":[]},{"fn":"54","code":"P5412_781040","folder":"ANF-10","text":"Ps. xxii. 6-8.","bible_refs":[{"book":"psalms","chapter":22,"verses":[6]}]}]}]},{"name":"Chapter XVII.-The Saints as Examples of Humility.","index":18,"paragraphs":[{"text":"Let us be imitators also of those who in goat-skins and sheep-skins[fn-54-P5416_781348:82-nf] went about proclaiming the coming of Christ; I mean Elijah, Elisha, and Ezekiel among the prophets, with those ethers to whom a like testimony is borne [in Scripture]. Abraham was specially honoured, and was called the friend of God; yet he, earnestly regarding the glory of God, humbly declared, \"I am but dust and ashes.\"[fn-54-P5417_781689:83-nf] Moreover, it is thus written of Job, \"Job was a righteous man, and blameless, truthful, God-fearing, and one that kept himself from all evil.\"[fn-54-P5418_781852:84-nf] But bringing an accusation against himself, he said, \"No man is free from defilement, even if his life be but of one day.[fn-54-P5419_781989:85-nf] Moses was called faithful in all God's house;[fn-54-P5420_782055:86-nf] and through his instrumentality,[fn-54-P5421_782119:87-nf] God punished Egypt with plagues and tortures. Yet he, though thus greatly honoured, did not adopt lofty language, but said, when the divine oracle came to him out of the bush, \"Who am I, that Thou sendest me? I am a man of a feeble voice and a slow tongue.\"[fn-54-P5422_782406:88-nf] And again he said, \"I am but as the smoke of a pot.\"[fn-54-P5423_782485:89-nf] ","index":"101","references":[{"fn":"54","code":"P5416_781348","folder":"ANF-10","text":"Heb. xi 37.","bible_refs":[]},{"fn":"54","code":"P5417_781689","folder":"ANF-10","text":"Gen. xviii. 27","bible_refs":[{"book":"genesis","chapter":18,"verses":[27]}]},{"fn":"54","code":"P5418_781852","folder":"ANF-10","text":"Job i. 1.","bible_refs":[{"book":"job","chapter":1,"verses":[1]}]},{"fn":"54","code":"P5419_781989","folder":"ANF-10","text":"Job xiv. 4, 5.","bible_refs":[{"book":"job","chapter":14,"verses":[4]}]},{"fn":"54","code":"P5420_782055","folder":"ANF-10","text":"Num. xii. 7; Heb. iii. 2.","bible_refs":[{"book":"numbers","chapter":12,"verses":[7]},{"book":"hebrews","chapter":3,"verses":[2]},{"book":"numbers","chapter":12,"verses":[7]},{"book":"hebrews","chapter":3,"verses":[2]}]},{"fn":"54","code":"P5421_782119","folder":"ANF-10","text":"I. uphresiaj (service).","bible_refs":[]},{"fn":"54","code":"P5422_782406","folder":"ANF-10","text":"Ex. iii. 11, iv. 10.","bible_refs":[{"book":"exodus","chapter":3,"verses":[11]}]},{"fn":"54","code":"P5423_782485","folder":"ANF-10","text":"This is not found in Scripture.","bible_refs":[]}]}]},{"name":"Chapter XVIII.-David as an Example of Humility.","index":19,"paragraphs":[{"text":"But what shall we say concerning David, to whom such testimony was borne, and of whom[fn-54-P5427_782655:90-nf] God said, \"I have found a man after mine own heart, David the son of Jesse; and in everlasting mercy have I anointed him? \"[fn-54-P5428_782815:91-nf] Yet this very man saith to God, \"Have mercy on me, O Lord, according to Thy great mercy; and according to the multitude of Thy compassions, blot out my transgression.[fn-54-P5429_783003:92-nf] Wash me still more from mine iniquity, and cleanse me from my sin. For I acknowledge mine iniquity, and my sin is ever before me. Against Thee only have I sinned, and done that which is evil in Thy sight; that Thou mayest be justified in Thy sayings, and mayest overcome when Thou[fn-54-P5430_783338:93-nf] art judged. For, behold, I was conceived in transgressions, and in sins did my mother conceive me. For, behold, Thou hast loved truth; the secret and hidden things of wisdom hast Thou shown me. Thou shall sprinkle me with hyssop, and I shall be cleansed; Thou shall wash me, and I shall be whiter than snow. Thou shalt make me to hear joy and gladness; my bones, which have been humbled, shall exult. Turn away Thy face from my sins, and blot out all mine iniquities. Create in me a clean heart, O God, and renew a right spirit within me.[fn-54-P5431_783908:94-nf] Cast me not away from Thy presence, and take not Thy Holy Spirit from me. Restore to me the joy of Thy salvation, and establish me by Thy governing Spirit. I will teach transgressors Thy ways, and the ungodly shall be converted unto Thee. Deliver me from blood-guiltiness,[fn-54-P5432_784214:95-nf] O God, the God of my salvation: y tongue shall exult in Thy righteousness. O Lord, Thou shalt open my mouth, and my lips shall show forth Thy praise. For if Thou hadst desired sacrifice, I would have given it; Thou wilt not delight in burnt-offerings. The sacrifice [acceptable] to God is a bruised spirit; a broken and a contrite heart God will not despise.\"[fn-54-P5433_784600:96-nf] ","index":"103","references":[{"fn":"54","code":"P5427_782655","folder":"ANF-10","text":"Or, as some render \" to whom.\"","bible_refs":[]},{"fn":"54","code":"P5428_782815","folder":"ANF-10","text":"Ps. lxxxix. 21.","bible_refs":[{"book":"psalms","chapter":89,"verses":[21]}]},{"fn":"54","code":"P5429_783003","folder":"ANF-10","text":"\"Wash me....\" and following verses omitted in I.","bible_refs":[]},{"fn":"54","code":"P5430_783338","folder":"ANF-10","text":"Or, \"when Thou judgest.\"","bible_refs":[]},{"fn":"54","code":"P5431_783908","folder":"ANF-10","text":"Literally, \"in my inwards.\"","bible_refs":[]},{"fn":"54","code":"P5432_784214","folder":"ANF-10","text":"Literally, \"bloods.\"","bible_refs":[]},{"fn":"54","code":"P5433_784600","folder":"ANF-10","text":"Ps. li. 1-17.","bible_refs":[{"book":"psalms","chapter":51,"verses":[1]}]}]}]},{"name":"Chapter XIX.-Imitating These Examples, Let Us Seek After Peace.","index":20,"paragraphs":[{"text":"Thus the humility and godly submission of so great and illustrious men have rendered not only us, but also all the generations before us, better; even as many as have received His oracles in fear and truth. Wherefore, having so many great and glorious examples set before us, let us turn again to the practice of that peace which from the beginning was the mark set before us;[fn-54-P5437_785059:97-nf] and let us look stedfastly to the Father and Creator of the universe, and cleave to His mighty and surpassingly great gifts and benefactions of peace. Let us contemplate Him with our understanding, and look with the eyes of our soul to His long-suffering will. Let us reflect how free from the wrath He is towards all His creation.","index":"105","references":[{"fn":"54","code":"P5437_785059","folder":"ANF-10","text":"Literally, \"Becoming partakers of many great and glorious deeds, let us return to the aim of peace delivered to me from the beginning.\" Comp. Heb. xii. 1.","bible_refs":[{"book":"hebrews","chapter":12,"verses":[1]}]}]}]},{"name":"Chapter XX.-The Peace and Harmony of the Universe.","index":21,"paragraphs":[{"text":"The heavens, revolving under His government, are subject to Him in peace. Day and night run the course appointed by Him, in no wise hindering each other. The sun and moon, with the companies of the stars, roll on in harmony according to His command, within their prescribed limits, and without any deviation. The fruitful earth, according to His will, brings forth food in abundance, at the proper seasons, for man and beast and all the living beings upon it, never hesitating, nor changing any of the ordinances which He has fixed. The unsearchable places of abysses, and the indescribable arrangements of the lower world, are restrained by the same laws. The vast unmeasurable sea, gathered together by His working into various basins,[fn-54-P5441_786338:98-nf] never passes beyond the bounds placed around it, but does as He has commanded. For He said, \"Thus far shalt thou come, and thy waves shall be broken within thee.\"[fn-54-P5442_786525:99-nf] The ocean, impassable to man and the worlds beyond it, are regulated by the same enactments of the Lord. The seasons of spring, summer, autumn, and winter, peacefully give place[fn-54-P5443_786726:100-nf] to one another. The winds in their several quarters[fn-54-P5444_786832:101-nf] fulfil, at the proper time, their service without hindrance. The ever-flowing fountains, formed both for enjoyment and health, furnish without fail their breasts for the life of men. The very smallest of living beings meet together in peace and concord. All these the great Creator and Lord of all has appointed to exist in peace and harmony; while He does good to all, but most abundantly to us who have fled for refuge to His compassions through Jesus Christ our Lord, to whom be glory and majesty for ever and ever. Amen.","index":"107","references":[{"fn":"54","code":"P5441_786338","folder":"ANF-10","text":"Or. \"collections.\"","bible_refs":[]},{"fn":"54","code":"P5442_786525","folder":"ANF-10","text":"Job xxxviii. 11.","bible_refs":[{"book":"job","chapter":38,"verses":[11]}]},{"fn":"54","code":"P5443_786726","folder":"ANF-10","text":"I. metadidoasi (transfer from one to another).","bible_refs":[]},{"fn":"54","code":"P5444_786832","folder":"ANF-10","text":"Or \"stations.\"","bible_refs":[]}]}]},{"name":"Chapter XXI.-Let Us Obey God, and Not the Authors of Sedition.","index":22,"paragraphs":[{"text":"Take heed, beloved, lest His many kindnesses lead to the condemnation of us all. [For thus it must be] unless we walk worthy of Him, and with one mind do those things which are good and well-pleasing in His sight. For [the Scripture] saith in a certain place, \"The Spirit of the Lord is a candle searching the secret parts of the belly.\"[fn-54-P5448_787778:102-nf] Let us reflect how near He is, and that none of the thoughts or reasonings in which we engage are hid from Him. It is right, therefore, that we should not leave the post which His will has assigned us. Let us rather offend those men who are foolish, and inconsiderate, and lifted up, and who glory in the pride of their speech, than [offend] God. Let us reverence the Lord Jesus Christ,[fn-54-P5449_788186:103-nf] whose blood was given for us; let us esteem those who have the rule over us;[fn-54-P5450_788289:104-nf] let us honour the aged[fn-54-P5451_788361:105-nf] among us; let us train up the young men in the fear of God; let us direct our wives to that which is good. Let them exhibit the lovely habit of purity [in all their conduct]; let them show forth the sincere disposition of meekness; let them make manifest the command which they have of their tongue, by their manner[fn-54-P5452_788707:106-nf] of speaking; let them display their love, not by preferring[fn-54-P5453_788794:107-nf] one to another, but by showing equal affection to all that piously fear God. Let your children be partakers of true Christian training; let them learn of how great avail humility is with God-how much the spirit of pure affection can prevail with Him-how excellent and great His fear is, and how it saves all those who walk in[fn-54-P5454_789174:108-nf] it with a pure mind. For He is a Searcher of the thoughts and desires [of the heart]: His breath is in us; and when He pleases, He will take it away.","index":"109","references":[{"fn":"54","code":"P5448_787778","folder":"ANF-10","text":"Prov. xx. 27.","bible_refs":[{"book":"proverbs","chapter":20,"verses":[27]}]},{"fn":"54","code":"P5449_788186","folder":"ANF-10","text":"I. omits \"Christ.\"","bible_refs":[]},{"fn":"54","code":"P5450_788289","folder":"ANF-10","text":"Comp. Heb. xiii. 17; 1 Thess. v. 12, 13.","bible_refs":[{"book":"hebrews","chapter":13,"verses":[17]},{"book":"1 thessalonians","chapter":5,"verses":[12]},{"book":"hebrews","chapter":13,"verses":[17]},{"book":"1 thessalonians","chapter":5,"verses":[12]}]},{"fn":"54","code":"P5451_788361","folder":"ANF-10","text":"Or, \"the presbyters.\"","bible_refs":[]},{"fn":"54","code":"P5452_788707","folder":"ANF-10","text":"I. sighj (silence).","bible_refs":[]},{"fn":"54","code":"P5453_788794","folder":"ANF-10","text":"I prosklhseij (summonses). Comp. 1 Tim. v. 21.","bible_refs":[{"book":"1 timothy","chapter":5,"verses":[21]}]},{"fn":"54","code":"P5454_789174","folder":"ANF-10","text":"Some translate, \"who turn to Him.\"","bible_refs":[]}]}]},{"name":"Chapter XXII.-These Exhortations are Confirmed by the Christian Faith, Which Proclaims the Misery of Sinful Conduct.","index":23,"paragraphs":[{"text":"Now the faith which is in Christ confirms all these [admonitions]. For He Himself by the Holy Ghost thus addresses us: \"Come, ye children, hearken unto me; I will teach you the fear of the Lord.[fn-54-P5458_789676:109-nf] What man is he that desireth life, and loveth to see good days? Keep thy tongue from evil, and thy lips from speaking guile. Depart from evil, and do good; seek peace, and pursue it. The eyes of the Lord are upon the righteous, and His ears are [open] unto their prayers. The face of the Lord is against them that do evil, to cut off the remembrance of them from the earth. The righteous cried, and the Lord heard him, and delivered him out of all his troubles.\"[fn-54-P5459_790196:110-nf] \"Many are the stripes [appointed for] the wicked; but mercy shall compass those about who hope in the Lord.\"[fn-54-P5460_790330:111-nf] ","index":"111","references":[{"fn":"54","code":"P5458_789676","folder":"ANF-10","text":"I. omits rest of quotation as far us \"Many,\" etc.","bible_refs":[]},{"fn":"54","code":"P5459_790196","folder":"ANF-10","text":"Ps. xxxiv. 11-17.","bible_refs":[{"book":"psalms","chapter":34,"verses":[11]}]},{"fn":"54","code":"P5460_790330","folder":"ANF-10","text":"Ps xxxii. 10.","bible_refs":[{"book":"psalms","chapter":32,"verses":[10]}]}]}]},{"name":"Chapter XXIII.-Be Humble, and Believe that Christ Will Come Again.","index":24,"paragraphs":[{"text":"The all-merciful and beneficent Father has bowels [of compassion] towards those that fear Him, and kindly and lovingly bestows His favours upon those who come to Him with a simple mind. Wherefore let us not be double-minded; neither let our soul be lifted[fn-54-P5464_790673:112-nf] up on account of His exceedingly great and glorious gifts. Far from us be that which is written, \"Wretched are they who are of a double mind, and of a doubting heart; who say, These things we have heard even in the times of our fathers; but, behold, we have grown old, and none of them has happened unto us; \"[fn-54-P5465_791047:113-nf] Ye foolish ones! compare yourselves to a tree; take [for instance] the vine. First of all, it sheds its leaves,[fn-54-P5466_791292:114-nf] then it buds, next it puts forth leaves, and then it flowers; after that comes the sour grape, and then follows the ripened fruit. Ye perceive how in a little time the fruit of a tree comes to maturity. Of a truth, soon and suddenly shall His will be accomplished, as the Scripture also bears witness, saying, \"Speedily will He come, and will not tarry;[fn-54-P5467_791663:115-nf] and, \"The Lord shall suddenly come to His temple, even the Holy One, for whom ye look.\"[fn-54-P5468_791782:116-nf] ","index":"113","references":[{"fn":"54","code":"P5464_790673","folder":"ANF-10","text":"Or, as some render\", \"neither let us have any doubt of.\"","bible_refs":[]},{"fn":"54","code":"P5465_791047","folder":"ANF-10","text":"Some regard these words as taken from an apocryphal book, others as derived from a fusion of James i. 8 and 2 Pet. iii. 3, 4.","bible_refs":[{"book":"james","chapter":1,"verses":[8]},{"book":"2 peter","chapter":3,"verses":[3]}]},{"fn":"54","code":"P5466_791292","folder":"ANF-10","text":"I. omits.","bible_refs":[]},{"fn":"54","code":"P5467_791663","folder":"ANF-10","text":"Hab. ii. 3; Heb. x. 37.","bible_refs":[{"book":"habakkuk","chapter":2,"verses":[3]},{"book":"hebrews","chapter":10,"verses":[37]},{"book":"habakkuk","chapter":2,"verses":[3]},{"book":"hebrews","chapter":10,"verses":[37]}]},{"fn":"54","code":"P5468_791782","folder":"ANF-10","text":"Mal. iii. 1.","bible_refs":[{"book":"malachi","chapter":3,"verses":[1]}]}]}]},{"name":"Chapter XXIV.-God Continually Shows Us in Nature that There Will Be a Resurrection.","index":25,"paragraphs":[{"text":"Let us consider, beloved, how the Lord continually proves to us that there shall be a future resurrection, of which He has rendered the Lord Jesus Christ[fn-54-P5472_792039:117-nf] the first-fruits[fn-54-P5473_792082:118-nf] by raising Him from the dead. Let us contemplate, beloved, the resurrection which is at all times[fn-54-P5474_792219:119-nf] taking place. Day and night declare to us a resurrection. The night sinks to sleep, and the day arises; the day [again] departs, and the night comes on. Let us behold[fn-54-P5475_792425:120-nf] the fruits [of the earth], how the sowing of grain takes place. The sower[fn-54-P5476_792531:121-nf] goes forth, and casts it into the ground,[fn-54-P5477_792600:122-nf] and the seed being thus scattered, though dry and naked when it fell upon the earth, is gradually dissolved. Then out of its dissolution the mighty power of the providence of the Lord raises it up again, and from one seed many arise and bring forth fruit.","index":"115","references":[{"fn":"54","code":"P5472_792039","folder":"ANF-10","text":"I. omits \"Christ.\"","bible_refs":[]},{"fn":"54","code":"P5473_792082","folder":"ANF-10","text":"Comp. 1 Cor. xv. 20; Col i. 18.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[20]},{"book":"colossians","chapter":1,"verses":[18]},{"book":"1 corinthians","chapter":15,"verses":[20]},{"book":"colossians","chapter":1,"verses":[18]}]},{"fn":"54","code":"P5474_792219","folder":"ANF-10","text":"I. Kata kairon (in due season).","bible_refs":[]},{"fn":"54","code":"P5475_792425","folder":"ANF-10","text":"I. labwmen(let us take).","bible_refs":[]},{"fn":"54","code":"P5476_792531","folder":"ANF-10","text":"Comp. Luke viii. 5.","bible_refs":[{"book":"luke","chapter":8,"verses":[5]}]},{"fn":"54","code":"P5477_792600","folder":"ANF-10","text":"I. Ekaston twn spermatwn (the seeds severally.)","bible_refs":[]}]}]},{"name":"Chapter XXV.-The Phoenix an Emblem of Our Resurrection.","index":26,"paragraphs":[{"text":"Let us consider that wonderful sign [of the resurrection] which takes place in eastern lands, that is, in Arabia and the countries round about. There is a certain bird which is called a phoenix. This is the only one of its kind, and lives five hundred years. And when the time of its dissolution draws near that it must die, it builds itself a nest of frankincense, and myrrh, and other spices, into which, when the time is fulfilled, it enters and dies. But as the flesh decays a certain kind of worm is produced, which, being nourished by the juices of the deed bird, brings forth feathers. Then, when it has acquired strength, it takes up that nest in which are the bones of its parent, and bearing these it passes[fn-54-P5481_793684:123-nf] from the land of Arabia into Egypt, to the city called Heliopolis. And, in open day, flying[fn-54-P5482_793822:124-nf] in the sight of all men, it places them on the altar of the sun, and having done this, hastens back to its former abode. The priests then inspect the registers of the dates, and find that it has returned exactly as the five hundredth year was completed.[fn-54-P5483_794123:125-nf] ","index":"117","references":[{"fn":"54","code":"P5481_793684","folder":"ANF-10","text":"I, dianuei (accomplishes its journey).","bible_refs":[]},{"fn":"54","code":"P5482_793822","folder":"ANF-10","text":"I. omits epiptaj (on the wing, flying).","bible_refs":[]},{"fn":"54","code":"P5483_794123","folder":"ANF-10","text":"This fable respecting the phoenix is mentioned by Herodotus (ii. 73), and by Pliny (Nat. Hist., x. 2). and is need as above by Tertullian (De Resurr., 13). and by others of the fathers.","bible_refs":[]}]}]},{"name":"Chapter XXVI.-We Shall Rise Again, Then, as the Scripture, Also Testifies.","index":27,"paragraphs":[{"text":"Do we then deem it any great and wonderful thing for the Maker of all things to raise up again those that have piously served Him in the assurance of a good faith, when even by a bird He shows us the mightiness of His power to fulfil His promise?[fn-54-P5487_794638:126-nf] For [the Scripture] saith in a certain place, \"Thou shalt raise me up, and I shall confess unto Thee\";[fn-54-P5488_794792:127-nf] and again, \"I laid me down, and slept\"; \"I awaked, because Thou art with me; \"[fn-54-P5489_794923:128-nf] and again, Job says, \"Thou shalt raise up this flesh of mine, which has suffered all these things.\"[fn-54-P5490_795048:129-nf] ","index":"119","references":[{"fn":"54","code":"P5487_794638","folder":"ANF-10","text":"Literally, \"the mightiness of His promise.\"","bible_refs":[]},{"fn":"54","code":"P5488_794792","folder":"ANF-10","text":"Ps. xxviii. 7, or from some apocryphal book.","bible_refs":[{"book":"psalms","chapter":28,"verses":[7]}]},{"fn":"54","code":"P5489_794923","folder":"ANF-10","text":"Comp. Ps. iii. 6.","bible_refs":[{"book":"psalms","chapter":3,"verses":[6]}]},{"fn":"54","code":"P5490_795048","folder":"ANF-10","text":"Job xix. 25, 26.","bible_refs":[{"book":"job","chapter":19,"verses":[25]}]}]}]},{"name":"Chapter XXVII.-In the Hope of the Resurrection, Let Us Cleave to the Omnipotent and Omniscient God.","index":28,"paragraphs":[{"text":"Having then this hope, let our souls be bound to Him who is faithful in His promises, and just in His judgments. He who has commanded us not to lie, shall much more Himself not lie; for nothing is impossible with God, except to lie.[fn-54-P5494_795404:130-nf] Let His faith therefore be stirred up again within us, and let us consider that all things are nigh unto Him. By the word of His might[fn-54-P5495_795576:131-nf] He established all things, and by His word He can overthrow them. \"Who shall say unto Him, What hast thou done? or, Who shall resist the power of His strength? \"[fn-54-P5496_795759:132-nf] When, and as He pleases, He will do all things, and none of the things determined by Him shall pass away.[fn-54-P5497_795895:133-nf] All things are open before Him, and nothing can be hidden from His counsel. \"The heavens[fn-54-P5498_796013:134-nf] declare the glory of God, and the firmament showeth His handy-work.[fn-54-P5499_796122:135-nf] Day unto day uttereth speech, and night unto night showeth knowledge. And there are no words or speeches of which the voices are not heard.\"[fn-55-P5500_796280:136-nf] ","index":"121","references":[{"fn":"54","code":"P5494_795404","folder":"ANF-10","text":"Comp. Tit. i. 2; Heb. vi. 18.","bible_refs":[{"book":"titus","chapter":1,"verses":[2]},{"book":"hebrews","chapter":6,"verses":[18]},{"book":"titus","chapter":1,"verses":[2]},{"book":"hebrews","chapter":6,"verses":[18]}]},{"fn":"54","code":"P5495_795576","folder":"ANF-10","text":"Or \"majesty.\"","bible_refs":[]},{"fn":"54","code":"P5496_795759","folder":"ANF-10","text":"Wisd. xii. 12, xi. 21.","bible_refs":[{"book":"wisdom","chapter":12,"verses":[12]}]},{"fn":"54","code":"P5497_795895","folder":"ANF-10","text":"Comp. Matt. xxiv. 35.","bible_refs":[{"book":"matthew","chapter":24,"verses":[35]}]},{"fn":"54","code":"P5498_796013","folder":"ANF-10","text":"Literally, \"if the heavens.\" etc.","bible_refs":[]},{"fn":"54","code":"P5499_796122","folder":"ANF-10","text":"I. omits.","bible_refs":[]},{"fn":"55","code":"P5500_796280","folder":"ANF-10","text":"Ps. xix. 1-3. I. omits Ps. xix, 2-4, with the exception of the concluding words, akouontai ai fwnai autwn (their voices are heard), which are connected with the opening words of the following chapter.","bible_refs":[{"book":"psalms","chapter":19,"verses":[1]},{"book":"psalms","chapter":19,"verses":[2]}]}]}]},{"name":"Chapter XXVIII.-God Sees All Things: Therefore Let Us Avoid Transgression.","index":29,"paragraphs":[{"text":"Since then all things are seen and heard [by God], let us fear Him, and forsake those wicked works which proceed from evil[fn-55-P5504_796685:137-nf] desires;[fn-55-P5505_796724:138-nf] so that, through His mercy, we may be protected from the judgments to come. For whither can any of us flee from His mighty hand? Or what world will receive any of those who run away from Him? For the Scripture saith in a certain place, \"Whither shall I go, and where shall I be hid from Thy presence? If I ascend into heaven, Thou art there; if I go away even to the uttermost parts of the earth, there is Thy right hand;[fn-55-P5506_797198:139-nf] if I make my bed in the abyss, there is Thy Spirit.\"[fn-55-P5507_797290:140-nf] Whither, then, shall anyone go, or where shall he escape from Him who comprehends all things?","index":"123","references":[{"fn":"55","code":"P5504_796685","folder":"ANF-10","text":"I. blaberaj (hurtful).","bible_refs":[]},{"fn":"55","code":"P5505_796724","folder":"ANF-10","text":"Literally, \"abominable lusts of evil deeds.\"","bible_refs":[]},{"fn":"55","code":"P5506_797198","folder":"ANF-10","text":"I. Su ekei ei (Thou art there).","bible_refs":[]},{"fn":"55","code":"P5507_797290","folder":"ANF-10","text":"Ps. cxxxix. 7-10.","bible_refs":[{"book":"psalms","chapter":139,"verses":[7]}]}]}]},{"name":"Chapter XXIX.-Let Us Also Draw Near to God in Purity of Heart.","index":30,"paragraphs":[{"text":"Let us then draw near to Him with holiness of spirit, lifting up pure and undefiled hands unto Him, loving our gracious and merciful Father, who has made us partakers in the blessings of His elect.[fn-55-P5511_797668:141-nf] For thus it is written, \"When the Most High divided the nations, when He scattered[fn-55-P5512_797814:142-nf] the sons of Adam, He fixed the bounds of the nations according to the number of the angels of God. His people Jacob became the portion of the Lord, and Israel the lot of His inheritance.[fn-55-P5513_798035:143-nf] And in another place [the Scripture] saith, \"Behold, the Lord taketh unto Himself a nation out of the midst of the nations, as a man takes the first-fruits of his threshing-floor; and from that nation shall come forth the Most Holy.\"[fn-55-P5514_798296:144-nf] ","index":"125","references":[{"fn":"55","code":"P5511_797668","folder":"ANF-10","text":"Literally, \"has made us to Himself a part of election.\"","bible_refs":[]},{"fn":"55","code":"P5512_797814","folder":"ANF-10","text":"Literally, \"sowed abroad.\"","bible_refs":[]},{"fn":"55","code":"P5513_798035","folder":"ANF-10","text":"Deut. xxxii. 8, 9.","bible_refs":[{"book":"deuteronomy","chapter":32,"verses":[8]}]},{"fn":"55","code":"P5514_798296","folder":"ANF-10","text":"Formed apparently from Num. xviii. 27 and 2 Chron. xxxi. 14. Literally, the closing words are, \"the holy of holies.\"","bible_refs":[{"book":"numbers","chapter":18,"verses":[27]},{"book":"2 chronicles","chapter":31,"verses":[14]}]}]}]},{"name":"Chapter XXX.-Let Us Do Those Things that Please God, and Flee from Those He Hates, that We May Be Blessed.","index":31,"paragraphs":[{"text":"Seeing, therefore, that we are the portion of the Holy One,[fn-55-P5518_798586:145-nf] let us do all those things which pertain to holiness, avoiding all evil-speaking, all abominable and impure embraces, together with all drunkenness, seeking after change,[fn-55-P5519_798791:146-nf] all abominable lusts, detestable adultery, and execrable pride. \"For God,\" [saith the Scripture], \"resisteth the proud, but giveth grace to the humble.\"[fn-55-P5520_798985:147-nf] Let us cleave, then, to those to whom grace has been given by God. Let us clothe ourselves with concord and humility, ever exercising self-control, standing far off from all whispering and evil-speaking, being justified by our works, and not our words. For [the Scripture] saith, \"He that speaketh much, shall also hear much in answer. And does he that is ready in speech deem himself righteous? Blessed[fn-55-P5521_799437:148-nf] is he that is born of woman, who liveth but a short time: be not given to much speaking.\"[fn-55-P5522_799544:149-nf] Let our praise be in God, and not of ourselves; for God hateth those that commend themselves. Let testimony to our good[fn-55-P5523_799714:150-nf] deeds be borne by others, as it was in the case of our righteous forefathers. Boldness, and arrogance, and audacity belong to[fn-55-P5524_799857:151-nf] those that are accursed of God; but moderation, humility, and meekness to such as are blessed by Him.","index":"127","references":[{"fn":"55","code":"P5518_798586","folder":"ANF-10","text":"I. Agia merh (holy parts.)","bible_refs":[]},{"fn":"55","code":"P5519_798791","folder":"ANF-10","text":"Some translate, \"youthful lusts.\"","bible_refs":[]},{"fn":"55","code":"P5520_798985","folder":"ANF-10","text":"Prov. iii. 34; James iv. 6; 1 Pet. v. 5.","bible_refs":[{"book":"proverbs","chapter":3,"verses":[34]},{"book":"james","chapter":4,"verses":[6]},{"book":"1 peter","chapter":5,"verses":[5]},{"book":"proverbs","chapter":3,"verses":[34]},{"book":"james","chapter":4,"verses":[6]},{"book":"1 peter","chapter":5,"verses":[5]},{"book":"proverbs","chapter":3,"verses":[34]},{"book":"james","chapter":4,"verses":[6]},{"book":"1 peter","chapter":5,"verses":[5]}]},{"fn":"55","code":"P5521_799437","folder":"ANF-10","text":"I. omits.","bible_refs":[]},{"fn":"55","code":"P5522_799544","folder":"ANF-10","text":"Job xi. 2, 3. The translation is doubtful.","bible_refs":[{"book":"job","chapter":11,"verses":[2]}]},{"fn":"55","code":"P5523_799714","folder":"ANF-10","text":"I. omits.","bible_refs":[]},{"fn":"55","code":"P5524_799857","folder":"ANF-10","text":"I. edoqh (was given).","bible_refs":[]}]}]},{"name":"Chapter XXXI.-Let Us See by What Means We May Obtain the Divine Blessing.","index":32,"paragraphs":[{"text":"Let us cleave then to His blessing, and consider what are the means[fn-55-P5528_800128:152-nf] of possessing it. Let us think[fn-55-P5529_800214:153-nf] over the things which have taken place from the beginning. For what reason was our father Abraham blessed? Was it not because he wrought righteousness and truth through faith? Isaac,[fn-55-P5530_800425:154-nf] with perfect confidence, as if knowing what was to happen,[fn-55-P5531_800511:155-nf] cheerfully yielded himself as a sacrifice.[fn-55-P5532_800605:156-nf] Jacob, through reason[fn-55-P5533_800652:157-nf] of his brother, went forth with humility from his own land, and came to Laban and served him; and there was given to him the sceptre of the twelve tribes of Israel.","index":"129","references":[{"fn":"55","code":"P5528_800128","folder":"ANF-10","text":"Literally, \"what are the ways of His blessing.\"","bible_refs":[]},{"fn":"55","code":"P5529_800214","folder":"ANF-10","text":"Literally, \"unroll.\"","bible_refs":[]},{"fn":"55","code":"P5530_800425","folder":"ANF-10","text":"Comp. James ii. 21.","bible_refs":[{"book":"james","chapter":2,"verses":[21]}]},{"fn":"55","code":"P5531_800511","folder":"ANF-10","text":"Some translate, \"knowing what was to come.\"","bible_refs":[]},{"fn":"55","code":"P5532_800605","folder":"ANF-10","text":"Gen. xxii., 6-10.","bible_refs":[]},{"fn":"55","code":"P5533_800652","folder":"ANF-10","text":"So Jacobson: Wotton reads. \"fleeing from his brother.\"","bible_refs":[]}]}]},{"name":"Chapter XXXII.-We are Justified Not by Our Own Works, But by Faith.","index":33,"paragraphs":[{"text":"Whosoever will candidly consider each particular, will recognise the greatness of the gifts which were given by him.[fn-55-P5537_801062:158-nf] For from him[fn-55-P5538_801188:159-nf] have sprung the priests and all the Levites who minister at the altar of God. From him also [was descended] our Lord Jesus Christ according to the flesh.[fn-55-P5539_801491:160-nf] From him [arose] kings, princes, and rulers of the race of Judah. Nor are his other tribes in small glory,[fn-55-P5540_801623:161-nf] inasmuch as God had promised, \"Thy seed shall be as the stars of heaven.\"[fn-55-P5541_801721:162-nf] All these, therefore, were highly honoured, and made great, not for their own sake, or for their own works, or for the righteousness which they wrought, but through the operation of His will. And we, too, being called by His will[fn-55-P5542_801984:163-nf] in Christ Jesus, are not Justified by ourselves, nor by our own wisdom, or understanding, or godliness, or works which we have wrought in holiness of heart; but by that faith through which, from the beginning, Almighty God has justified all men; to whom be glory for ever and ever. Amen.","index":"131","references":[{"fn":"55","code":"P5537_801062","folder":"ANF-10","text":"The meaning here is very doubtful. Some translate, \"the gifts which were given to Jacob by Him,\"i.e. God.","bible_refs":[]},{"fn":"55","code":"P5538_801188","folder":"ANF-10","text":"MS. autwn, referring to the gifts: we have followed the emendation autou, adopted by most editors. Some refer the word to God, and not Jacob.","bible_refs":[]},{"fn":"55","code":"P5539_801491","folder":"ANF-10","text":"Comp. Rom. ix. 5.","bible_refs":[{"book":"romans","chapter":9,"verses":[5]}]},{"fn":"55","code":"P5540_801623","folder":"ANF-10","text":"I. tacei (rank).","bible_refs":[]},{"fn":"55","code":"P5541_801721","folder":"ANF-10","text":"Gen. xxii. 17, xxviii. 4.","bible_refs":[{"book":"genesis","chapter":22,"verses":[17]}]},{"fn":"55","code":"P5542_801984","folder":"ANF-10","text":"I. Omits.","bible_refs":[]}]}]},{"name":"Chapter XXXIII.-But Let Us Not Give Up the Practice of Good Works and Love. God Himself is an Example to Us of Good Works.","index":34,"paragraphs":[{"text":"What shall we do,[fn-55-P5546_802428:164-nf] then, brethren? Shall we become slothful in well-doing, and cease from the practice of love? God forbid that any such course should be followed by us! But rather let us hasten with all energy and readiness of mind to perform every good work. For the Creator and Lord of all Himself rejoices in His works. For by His infinitely great power He established the heavens, and by His incomprehensible wisdom He adorned them. He also divided the earth from the water which surrounds it, and fixed it upon the immovable foundation of His own will. The animals also which are upon it He commanded by His own word[fn-55-P5547_803067:165-nf] into existence. So likewise, when He had formed[fn-55-P5548_803141:166-nf] the sea, and the living creatures which are in it, He enclosed them [within their proper bounds] by His own power. Above all,[fn-55-P5549_803320:167-nf] with His holy and undefiled hands He formed man, the most excellent [of His creatures], and truly great through the understanding given him-the express likeness of His own image. For thus says God: \"Let us make man in our image, and after our likeness. So God made man; male and female He created theme,\"[fn-55-P5550_803658:168-nf] Having thus finished all these things, He approved them, and blessed them, and said, \"Increase and multiply.\"[fn-55-P5551_803791:169-nf] We see,[fn-55-P5552_803818:170-nf] then, how all righteous men have been adorned with good works, and how the Lord Himself, adorning Himself with His works, rejoiced. Having therefore such an example, let us without delay accede to His will, and let us work the work of righteousness with our whole strength.","index":"133","references":[{"fn":"55","code":"P5546_802428","folder":"ANF-10","text":"I. eroumin (shall we say).","bible_refs":[]},{"fn":"55","code":"P5547_803067","folder":"ANF-10","text":"Or, \"commandment.\"","bible_refs":[]},{"fn":"55","code":"P5548_803141","folder":"ANF-10","text":"I. proetoimasaj (having previously prepared).","bible_refs":[]},{"fn":"55","code":"P5549_803320","folder":"ANF-10","text":"Or, \"in addition to all.\"","bible_refs":[]},{"fn":"55","code":"P5550_803658","folder":"ANF-10","text":"Gen. i. 26, 27.","bible_refs":[{"book":"genesis","chapter":1,"verses":[26]}]},{"fn":"55","code":"P5551_803791","folder":"ANF-10","text":"Gen. i. 28.","bible_refs":[{"book":"genesis","chapter":1,"verses":[28]}]},{"fn":"55","code":"P5552_803818","folder":"ANF-10","text":"Or, \"let us consider.\"","bible_refs":[]}]}]},{"name":"Chapter XXXIV.-Great is the Reward of Good Works with God. Joined Together in Harmony, Let Us Implore that Reward from Him.","index":35,"paragraphs":[{"text":"The good servant[fn-55-P5556_804261:171-nf] receives the bread of his labour with confidence; the lazy and slothful cannot look his employer in the face. It is requisite, therefore, that we be prompt in the practice of well-doing; for of Him are all things. And thus He forewarns us: \"Behold, the Lord [cometh], and His reward is before His face, to render to every man according to his work.\"[fn-55-P5557_804634:172-nf] He exhorts us, therefore,[fn-55-P5558_804705:173-nf] with our whole heart to attend to this,[fn-55-P5559_804780:174-nf] that we be not lazy or slothful in any good work. Let our boasting and our confidence be in Him. Let us submit ourselves to His will. Let us consider the whole multitude of His angels, how they stand ever ready to minister to His will. For the Scripture saith, \"Ten thousand times ten thousand stood around Him, and thousands of thousands ministered unto Him,[fn-55-P5560_805255:175-nf] and cried, Holy, holy, holy, [is] the Lord of Sabaoth; the whole creation[fn-55-P5561_805350:176-nf] is full of His glory.\"[fn-55-P5562_805395:177-nf] And let us therefore, conscientiously gathering together in harmony, cry to Him earnestly, as with one mouth, that we may be made partakers of His great and glorious promises. For [the Scripture] saith, \"Eye hath not seen, nor ear heard, neither have entered into the heart of man, the things which He hath prepared for them that wait for[fn-55-P5563_805753:178-nf] Him.\"[fn-55-P5564_805786:179-nf] ","index":"135","references":[{"fn":"55","code":"P5556_804261","folder":"ANF-10","text":"Or, \"labourer.\"","bible_refs":[]},{"fn":"55","code":"P5557_804634","folder":"ANF-10","text":"Isa. xl. 10, lxii. 11; Rev. xxii. 12.","bible_refs":[{"book":"isaiah","chapter":40,"verses":[10]},{"book":"revelation","chapter":22,"verses":[12]},{"book":"isaiah","chapter":40,"verses":[10]},{"book":"revelation","chapter":22,"verses":[12]}]},{"fn":"55","code":"P5558_804705","folder":"ANF-10","text":"I. pisteuontaj (believing).","bible_refs":[]},{"fn":"55","code":"P5559_804780","folder":"ANF-10","text":"The text here seems to be corrupt. Some translate, \"He warns us with all His heart to this end, that,\" etc.","bible_refs":[]},{"fn":"55","code":"P5560_805255","folder":"ANF-10","text":"Dan. vii. 10.","bible_refs":[{"book":"daniel","chapter":7,"verses":[10]}]},{"fn":"55","code":"P5561_805350","folder":"ANF-10","text":"I. gh (earth).","bible_refs":[]},{"fn":"55","code":"P5562_805395","folder":"ANF-10","text":"Isa. vi. 3.","bible_refs":[{"book":"isaiah","chapter":6,"verses":[3]}]},{"fn":"55","code":"P5563_805753","folder":"ANF-10","text":"I. agapwsin (love).","bible_refs":[]},{"fn":"55","code":"P5564_805786","folder":"ANF-10","text":"1 Cor. ii. 9.","bible_refs":[{"book":"1 corinthians","chapter":2,"verses":[9]}]}]}]},{"name":"Chapter XXXV.-Immense is This Reward. How Shall We Obtain It?","index":36,"paragraphs":[{"text":"How blessed and wonderful, beloved, are the gifts of God! Life in immortality, splendour in righteousness, truth in perfect confidence,[fn-55-P5568_806005:180-nf] faith in assurance, self-control in holiness! And all these fall under the cognizance of our understandings [now]; what then shall those things be which are prepared for such as wait for Him? The Creator and Father of all worlds,[fn-55-P5569_806273:181-nf] the Most Holy,[fn-55-P5570_806314:182-nf] alone knows their amount and their beauty. Let us therefore earnestly strive to be found in the number of those that wait for Him, in order that we may share in His promised gifts. But how, beloved, shall this be done? If our understanding be fixed by faith towards God; if we earnestly seek the things[fn-55-P5571_806710:183-nf] which are pleasing and acceptable to Him; if we do the things which are in harmony with His blameless will; and if we follow the way of truth, casting away from us all unrighteousness and inquity,[fn-55-P5572_806947:184-nf] along with all covetousness,[fn-55-P5573_807009:185-nf] strife, evil practices, deceit, whispering, and evil-speaking, all hatred of God, pride and haughtiness, vain glory and ambition.[fn-55-P5574_807181:186-nf] For they that do such things are hateful to God; and not only they that do them, but also those that take pleasure in them that do them.[fn-55-P5575_807404:187-nf] For the Scripture saith, \"But to the sinner God said, Wherefore dost thou declare my statutes, and take my covenant into thy mouth, seeing thou hatest instruction, and castest my words behind thee? When thou sawest a thief, thou consentedst with[fn-55-P5576_807669:188-nf] him, and didst make thy portion with adulterers. Thy month has abounded with wickedness, and thy tongue contrived[fn-55-P5577_807820:189-nf] deceit. Thou sittest, and speakest against thy brother; thou slanderest[fn-55-P5578_807923:190-nf] thine own mother's son. These things thou hast done, and I kept silence; thou thoughtest, wicked one, that I should be like to thyself. But I will reprove thee, and set thyself before thee. Consider now these things, ye that forget God, lest He tear you in pieces, like a lion, and there be none to deliver.[fn-55-P5579_808264:191-nf] The sacrifice of praise will glorify me, and a way is there by which I will show him the salvation of God.\"[fn-55-P5580_808473:192-nf] ","index":"137","references":[{"fn":"55","code":"P5568_806005","folder":"ANF-10","text":"Some translate, \" in liberty.\"","bible_refs":[]},{"fn":"55","code":"P5569_806273","folder":"ANF-10","text":"Or, \"of the ages.\"","bible_refs":[]},{"fn":"55","code":"P5570_806314","folder":"ANF-10","text":"I.dhmiourhoj twn aiwnwn kai pothr panahioj (the Creator Eternal and Father All-Holy.)","bible_refs":[]},{"fn":"55","code":"P5571_806710","folder":"ANF-10","text":"I. Ta agaqa (good things) added.","bible_refs":[]},{"fn":"55","code":"P5572_806947","folder":"ANF-10","text":"I. ponhrian (wickedness).","bible_refs":[]},{"fn":"55","code":"P5573_807009","folder":"ANF-10","text":"I. omits pleonecia (covetousness).","bible_refs":[]},{"fn":"55","code":"P5574_807181","folder":"ANF-10","text":"The reading is doubtful: some have afilocenian, \"want of a hospitable spirit.\"","bible_refs":[]},{"fn":"55","code":"P5575_807404","folder":"ANF-10","text":"Rom. i. 32.","bible_refs":[{"book":"romans","chapter":1,"verses":[32]}]},{"fn":"55","code":"P5576_807669","folder":"ANF-10","text":"Literally, \"didst run with.\"","bible_refs":[]},{"fn":"55","code":"P5577_807820","folder":"ANF-10","text":"Literally, \"did weave.\"","bible_refs":[]},{"fn":"55","code":"P5578_807923","folder":"ANF-10","text":"Or, \"layest a snare for.\"","bible_refs":[]},{"fn":"55","code":"P5579_808264","folder":"ANF-10","text":"I. Omit \"su de emishsaj ... o ruomenoj\"Ps. l, 17-22. and connects by eu /<\\ /eto (in the end).","bible_refs":[{"book":"psalms","chapter":50,"verses":[17]}]},{"fn":"55","code":"P5580_808473","folder":"ANF-10","text":"Ps. l. 16-23. The render will observe how the Septuagint followed by Clement differs from the Hebrew.","bible_refs":[{"book":"psalms","chapter":50,"verses":[16]}]}]}]},{"name":"Chapter XXXVI.-All Blessings are Given to Us Through Christ.","index":37,"paragraphs":[{"text":"This is the way, beloved, in which we find our Saviour,[fn-55-P5584_808698:193-nf] even Jesus Christ, the High Priest of all our offerings, the defender and helper of our infirmity. By Him we look up to the heights of heaven. By Him we behold, as in a glass, His immaculate and most excellent visage. By Him are the eyes of our hearts opened. By Him our foolish and darkened understanding blossoms[fn-55-P5585_809054:194-nf] up anew towards His marvellous light. By Him the Lord has willed that we should taste of immortal knowledge,[fn-55-P5586_809196:195-nf] \"who, being the brightness of His majesty, is by so much greater than the angels, as He hath by inheritance obtained a more excellent name than they.\"[fn-55-P5587_809387:196-nf] For it is thus written, \"Who maketh His angels spirits, and His ministers a flame of fire.\"[fn-55-P5588_809500:197-nf] But concerning His Son[fn-55-P5589_809553:198-nf] the Lord spoke thus: \"Thou art my Son, to-day have I begotten Thee. Ask of me, and I will give Thee the heathen for Thine inheritance, and the uttermost parts of the earth for Thy possession.\"[fn-55-P5590_809780:199-nf] And again He saith to Him, \"Sit Thou at my right hand, until I make Thine enemies Thy footstool.\"[fn-55-P5591_809910:200-nf] But who are His enemies? All the wicked, and those who set themselves to oppose the will of God.[fn-55-P5592_810038:201-nf] ","index":"139","references":[{"fn":"55","code":"P5584_808698","folder":"ANF-10","text":"Literally, \"that which saves us.\"","bible_refs":[]},{"fn":"55","code":"P5585_809054","folder":"ANF-10","text":"Or, \"rejoices to behold.\"","bible_refs":[]},{"fn":"55","code":"P5586_809196","folder":"ANF-10","text":"Or', \"knowledge of immortality.\"","bible_refs":[]},{"fn":"55","code":"P5587_809387","folder":"ANF-10","text":"Heb. i. 3. 4.","bible_refs":[{"book":"hebrews","chapter":1,"verses":[3]}]},{"fn":"55","code":"P5588_809500","folder":"ANF-10","text":"Ps. civ. 4; Heb. i. 7.","bible_refs":[{"book":"psalms","chapter":104,"verses":[4]},{"book":"hebrews","chapter":1,"verses":[7]},{"book":"psalms","chapter":104,"verses":[4]},{"book":"hebrews","chapter":1,"verses":[7]}]},{"fn":"55","code":"P5589_809553","folder":"ANF-10","text":"Some render, \"to the Son.\"","bible_refs":[]},{"fn":"55","code":"P5590_809780","folder":"ANF-10","text":"Ps. ii. 7, 8; Heb. i. 5.","bible_refs":[{"book":"psalms","chapter":2,"verses":[7]},{"book":"hebrews","chapter":1,"verses":[5]},{"book":"psalms","chapter":2,"verses":[7]},{"book":"hebrews","chapter":1,"verses":[5]}]},{"fn":"55","code":"P5591_809910","folder":"ANF-10","text":"Ps. cx. 1; Heb. i. 13.","bible_refs":[{"book":"psalms","chapter":110,"verses":[1]},{"book":"hebrews","chapter":1,"verses":[13]},{"book":"psalms","chapter":110,"verses":[1]},{"book":"hebrews","chapter":1,"verses":[13]}]},{"fn":"55","code":"P5592_810038","folder":"ANF-10","text":"Some read, \"who oppose their own will to that of God.\"","bible_refs":[]}]}]},{"name":"Chapter XXXVII.-Christ is Our Leader, and We His Soldiers.","index":38,"paragraphs":[{"text":"Let us then, men and brethren, with all energy act the part of soldiers, in accordance with His holy commandments. Let us consider those who serve under our generals, with what order, obedience,[fn-55-P5596_810353:202-nf] and submissiveness they perform the things which are commanded them. All are not prefects, nor commanders of a thousand, nor of a hundred, nor of fifty, nor the like, but each one in his own rank performs the things commanded by the king and the generals. The great cannot subsist without the small, nor the small without the great. There is a kind of mixture in all things, and thence arises mutual advantage.[fn-55-P5597_810796:203-nf] Let us take our body for an example.[fn-55-P5598_810876:204-nf] The head is nothing without the feet, and the feet are nothing without the head; yea, the very smallest members of our body are necessary and useful to the whole body. But all work[fn-55-P5599_811086:205-nf] harmoniously together, and are under one common rule[fn-56-P5600_811181:206-nf] for the preservation of the whole body.","index":"141","references":[{"fn":"55","code":"P5596_810353","folder":"ANF-10","text":"I. ektikwj (habitually).","bible_refs":[]},{"fn":"55","code":"P5597_810796","folder":"ANF-10","text":"Literally, \"in these there is use.\"","bible_refs":[]},{"fn":"55","code":"P5598_810876","folder":"ANF-10","text":"1 Cor., xii. 12, etc.","bible_refs":[]},{"fn":"55","code":"P5599_811086","folder":"ANF-10","text":"Literally. \"all breathe together.\"","bible_refs":[]},{"fn":"56","code":"P5600_811181","folder":"ANF-10","text":"Literally, \"use one subjection.\"","bible_refs":[]}]}]},{"name":"Chapter XXXVIII.-Let the Members of the Church Submit Themselves, and No One Exalt Himself Above Another.","index":39,"paragraphs":[{"text":"Let our whole body, then, be preserved in Christ Jesus;[fn-56-P5604_811421:207-nf] and let every one be subject to his neighbour, according to the special gift[fn-56-P5605_811523:208-nf] bestowed upon him. Let the strong not despise[fn-56-P5606_811637:209-nf] the weak, and let the weak show respect unto the strong. Let the rich man provide for the wants of the poor; and let the poor man bless God, because He hath given him one by whom his need may be supplied. Let the wise man display his wisdom, not by [mere] words, but through good deeds. Let the humble not bear testimony to himself, but leave witness to be borne to him by another.[fn-56-P5607_812052:210-nf] Let him that is pure in the flesh not grow proud[fn-56-P5608_812130:211-nf] of it, and boast, knowing that it was another who bestowed on him the gift of continence. Let us consider, then, brethren, of what matter we were made,-who and what manner of beings we came into the world, as it were out of a sepulchre, and from utter darkness.[fn-56-P5609_812461:212-nf] He who made us and fashioned us, having prepared His bountiful gifts for us before we were born, introduced us into His world. Since, therefore, we receive all these things from Him, we ought for everything to give Him thanks; to whom be glory for ever and ever. Amen. ","index":"143","references":[{"fn":"56","code":"P5604_811421","folder":"ANF-10","text":"I. omits \"Jesus.\"","bible_refs":[]},{"fn":"56","code":"P5605_811523","folder":"ANF-10","text":"Literally, \"according as he has been placed in his charism.\"","bible_refs":[]},{"fn":"56","code":"P5606_811637","folder":"ANF-10","text":"I. thmeleitw (attend to).","bible_refs":[]},{"fn":"56","code":"P5607_812052","folder":"ANF-10","text":"Comp. Prov. xxvii. 2.","bible_refs":[{"book":"proverbs","chapter":27,"verses":[2]}]},{"fn":"56","code":"P5608_812130","folder":"ANF-10","text":"The MS. is here slightly torn, and we are left to conjecture.","bible_refs":[]},{"fn":"56","code":"P5609_812461","folder":"ANF-10","text":"Comp. Ps. cxxxix. 15.","bible_refs":[{"book":"psalms","chapter":139,"verses":[15]}]}]}]},{"name":"Chapter XXXIX.-There is No Reason for Self-Conceit.","index":40,"paragraphs":[{"text":"Foolish and inconsiderate[fn-56-P5613_812837:213-nf] men, who have neither wisdom[fn-56-P5614_812923:214-nf] nor instruction, mock and deride us, being eager to exalt themselves in their own conceits. For what can a mortal man do, or what strength is there in one made out of the dust? For it is written, \"There was no shape before mine eyes, only I heard a sound,[fn-56-P5615_813227:215-nf] and a voice [saying], What then? Shall a man be pure before the Lord? Or shall such an one be [counted] blameless in his deeds, seeing He does not confide in His servants, and has charged[fn-56-P5616_813445:216-nf] even His angels with perversity? The heaven is not clean in His sight: how much less they that dwell in houses of clay, of which also we ourselves were made! He smote them as a moth; and from morning even until evening they endure not. Because they could furnish no assistance to themselves, they perished. He breathed upon them, and they died, because they had no wisdom. But call now, if any one will answer thee, or if thou wilt look to any of the holy angels; for wrath destroys the foolish man, and envy killeth him that is in error. I have seen the foolish taking root, but their habitation was presently consumed. Let their sons be far from safety; let them be despised[fn-56-P5617_814150:217-nf] before the gates of those less than themselves, and there shall be none to deliver. For what was prepared for them, the righteous shall eat; and they shall not be delivered from evil.\"[fn-56-P5618_814385:218-nf] ","index":"145","references":[{"fn":"56","code":"P5613_812837","folder":"ANF-10","text":"I omits kai asunetoi (and without understanding).","bible_refs":[]},{"fn":"56","code":"P5614_812923","folder":"ANF-10","text":"Literally, \"and silly and uninstructed.\"","bible_refs":[]},{"fn":"56","code":"P5615_813227","folder":"ANF-10","text":"Literally, \"a breath.\"","bible_refs":[]},{"fn":"56","code":"P5616_813445","folder":"ANF-10","text":"Or, \"has perceived.\"","bible_refs":[]},{"fn":"56","code":"P5617_814150","folder":"ANF-10","text":"Some render, \"they perished at the gates.\"","bible_refs":[]},{"fn":"56","code":"P5618_814385","folder":"ANF-10","text":"Job iv. 16-18, 19-21, v. 1-5, xv. 15.","bible_refs":[{"book":"job","chapter":4,"verses":[16]}]}]}]},{"name":"Chapter XL.-Let Us Preserve in the Church the Order Appointed by God.","index":41,"paragraphs":[{"text":"These things therefore being manifest to us, and since we look into the depths of the divine knowledge, it behoves us to do all things in [their proper] order, which the Lord has commanded us to perform at stated times.[fn-56-P5622_814719:219-nf] He has enjoined offerings [to be presented] and service to be performed [to Him], and that not thoughtlessly or irregularly, but at the appointed times and hours. Where and by whom He desires these things to be done, He Himself has fixed by His own supreme will, in order that all things, being piously done according to His good pleasure, may be acceptable unto Him.[fn-56-P5623_815171:220-nf] Those, therefore, who present their offerings at the appointed times, are accepted and blessed; for inasmuch as they follow the laws of the Lord, they sin not. For his own peculiar services are assigned to the high priest, and their own proper place is prescribed to the priests, and their own special ministrations devolve on the Levites. The layman is bound by the laws that pertain to laymen.","index":"147","references":[{"fn":"56","code":"P5622_814719","folder":"ANF-10","text":"Some join kata kairouj tetagmenouj, \"at stated times,\" to the next sentence.","bible_refs":[]},{"fn":"56","code":"P5623_815171","folder":"ANF-10","text":"Literally, \"to His will.\"","bible_refs":[]}]}]},{"name":"Chapter XLI.-Continuation of the Same Subject.","index":42,"paragraphs":[{"text":"Let every one of you, brethren, give thanks[fn-56-P5627_815689:221-nf] to God in his own order, living in all good conscience, with becoming gravity, and not going beyond the rule of the ministry prescribed to him. Not in every place, brethren, are the daily sacrifices offered, or the peace-offerings, or the sin-offerings and the trespass-offerings, but in Jerusalem only. And even there they are not offered in any place, but only at the altar before the temple, that which is offered being first carefully examined by the high priest and the ministers already mentioned. Those, therefore, who do anything beyond that which is agreeable to His will, are punished with death. Ye see,[fn-56-P5628_816346:222-nf] brethren, that the greater the knowledge that has been vouchsafed to us, the greater also is the danger to which we are exposed.","index":"149","references":[{"fn":"56","code":"P5627_815689","folder":"ANF-10","text":"I. euaresteitw (be well-pleasing).","bible_refs":[]},{"fn":"56","code":"P5628_816346","folder":"ANF-10","text":"Or, \"consider.\"","bible_refs":[]}]}]},{"name":"Chapter XLII.-The Order of Ministers in the Church.","index":43,"paragraphs":[{"text":"The apostles have preached the gospel to us from[fn-56-P5632_816597:223-nf] the Lord Jesus Christ; Jesus[fn-56-P5633_816658:224-nf] Christ [has done so] from God. Christ therefore was sent forth by God,[fn-56-P5634_816766:225-nf] and the apostles by Christ. Both these appointments,[fn-56-P5635_816836:226-nf] then, were made in an orderly way, according to the will of God. Having therefore received their orders, and being fully assured by the resurrection of our Lord Jesus Christ, and established[fn-56-P5636_817070:227-nf] in the word of God, with full assurance of the Holy Ghost, they went forth proclaiming that the kingdom of God was at hand. And thus preaching through countries and cities, they appointed the first fruits [of their labours], having first proved them by the Spirit,[fn-56-P5637_817362:228-nf] to be bishops and deacons of those who should afterwards believe. Nor was this any new thing, since indeed many ages before it was written concerning bishops and deacons. For thus saith the Scripture in a certain place, \"I will appoint their bishops[fn-56-P5638_817656:229-nf] in righteousness, and their deacons[fn-56-P5639_817716:230-nf] in faith.\"[fn-56-P5640_817750:231-nf] ","index":"151","references":[{"fn":"56","code":"P5632_816597","folder":"ANF-10","text":"Or, \"by the command of.\"","bible_refs":[]},{"fn":"56","code":"P5633_816658","folder":"ANF-10","text":"A. \"the Christ,\" I. \"Christ.\"","bible_refs":[]},{"fn":"56","code":"P5634_816766","folder":"ANF-10","text":"I. omits.","bible_refs":[]},{"fn":"56","code":"P5635_816836","folder":"ANF-10","text":"Literally, \"both things were done.\"","bible_refs":[]},{"fn":"56","code":"P5636_817070","folder":"ANF-10","text":"Or, \"confirmed by.\"","bible_refs":[]},{"fn":"56","code":"P5637_817362","folder":"ANF-10","text":"Or, \"having tested them in spirit.\"","bible_refs":[]},{"fn":"56","code":"P5638_817656","folder":"ANF-10","text":"Or, \"overseers.\"","bible_refs":[]},{"fn":"56","code":"P5639_817716","folder":"ANF-10","text":"Or, \"servants.\"","bible_refs":[]},{"fn":"56","code":"P5640_817750","folder":"ANF-10","text":"Isa. lx. 17, Sept.; but the text is here altered by Clement. The LXX. have, \"I will give thy rulers in peace, and thy overseers in righteousness.\"","bible_refs":[{"book":"isaiah","chapter":60,"verses":[17]},{"book":"isaiah","chapter":60,"verses":[17]}]}]}]},{"name":"Chapter XLIII.-Moses of Old Stilled the Contention Which Arose Concerning the Priestly Dignity.","index":44,"paragraphs":[{"text":"And what wonder is it if those in Christ who were entrusted with such a duty by God, appointed those [ministers] before mentioned, when the blessed Moses also, \"a faithful servant in all his house,\"[fn-56-P5644_818198:232-nf] noted down in the sacred books all the injunctions which were given him, and when the other prophets also followed him, bearing witness with one consent to the ordinances which he had appointed? For, when rivalry arose concerning the priesthood, and the tribes were contending among themselves as to which of them should be adorned with that glorious title, he commanded the twelve princes of the tribes to bring him their rods, each one being inscribed with the name[fn-56-P5645_818700:233-nf] of the tribe. And he took them and bound them [together], and sealed them with the rings of the princes of the tribes, and laid them up in the tabernacle of witness on the table of God. And having shut the doors of the tabernacle, he sealed the keys, as he had done the rods, and said to them, Men and brethren, the tribe whose rod shall blossom has God chosen to fulfil the office of the priesthood, and to minister unto Him. And when the morning was come, he assembled all Israel, six hundred thousand men, and showed the seals to the princes of the tribes, and opened the tabernacle of witness, and brought forth the rods. And the rod of Aaron was found not only to have blossomed, but to bear fruit upon it.[fn-56-P5646_819481:234-nf] What think ye, beloved? Did not Moses know beforehand that this would happen? Undoubtedly he knew; but he acted thus, that there might be no sedition in Israel, and that the name of the true and only God might be glorified; to whom be glory for ever and ever. Amen.","index":"153","references":[{"fn":"56","code":"P5644_818198","folder":"ANF-10","text":"Num. xii. 10; Heb. iii. 5.","bible_refs":[{"book":"numbers","chapter":12,"verses":[10]},{"book":"hebrews","chapter":3,"verses":[5]},{"book":"numbers","chapter":12,"verses":[10]},{"book":"hebrews","chapter":3,"verses":[5]}]},{"fn":"56","code":"P5645_818700","folder":"ANF-10","text":"Literally, \"every tribe being written according to its name.\"","bible_refs":[]},{"fn":"56","code":"P5646_819481","folder":"ANF-10","text":"see Num xvii","bible_refs":[]}]}]},{"name":"Chapter XLIV.-The Ordinances of the Apostles, that There Might Be No Contention Respecting the Priestly Office.","index":45,"paragraphs":[{"text":"Our apostles also knew, through our Lord Jesus Christ, that there would be strife on account of the office[fn-56-P5650_819984:235-nf] of the episcopate. For this reason, therefore, inasmuch as they had obtained a perfect fore-knowledge of this, they appointed those [ministers] already mentioned, and afterwards gave instructions,[fn-56-P5651_820483:236-nf] that when these should fall asleep, other approved men should succeed them in their ministry. We are of opinion, therefore, that those appointed by them,[fn-56-P5652_820964:237-nf] or afterwards by other eminent men, with the consent of the whole church, and who have blamelessly served the flock of Christ, in a humble, peaceable, and disinterested spirit, and have for a long time possessed the good opinion of all, cannot be justly dismissed from the ministry. For our sin will not be small, if we eject from the episcopate[fn-56-P5653_821335:238-nf] those who have blamelessly and holily fulfilled its duties.[fn-56-P5654_821419:239-nf] Blessed are those presbyters who, having finished their course before now, have obtained a fruitful and perfect departure [from this world]; for they have no fear lest any one deprive them of the place now appointed them. But we see that ye have removed some men of excellent behaviour from the ministry, which they fulfilled blamelessly and with honour.","index":"155","references":[{"fn":"56","code":"P5650_819984","folder":"ANF-10","text":"Literally, \"on account of the title of the oversight \" Some understand this to mean, \"in regard to the dignity of the episcopate;\" and others simply, \"on account of the oversight \" I for epinomh gives epidomh Bryennius conjectures epidoxh, which perhaps, may be rendered \"Succession\" (diadoxh)","bible_refs":[]},{"fn":"56","code":"P5651_820483","folder":"ANF-10","text":"The meaning of this passage is much controverted Some render, \"left a list of other approved persons;\" while others translate the unusual word epinomh, which causes the difficulty, by \"testamentary direction,\" and many others deem the text corrupt We have given what seems the simplest version of the text as it stands","bible_refs":[]},{"fn":"56","code":"P5652_820964","folder":"ANF-10","text":"i e the apostles","bible_refs":[]},{"fn":"56","code":"P5653_821335","folder":"ANF-10","text":"Or, \"oversight \"","bible_refs":[]},{"fn":"56","code":"P5654_821419","folder":"ANF-10","text":"Literally \"presented the offerings \"","bible_refs":[]}]}]},{"name":"Chapter XLV.-It is the Part of the Wicked to Vex the Righteous.","index":46,"paragraphs":[{"text":"Ye are fond of contention, brethren, and full of zeal about things which do not pertain to salvation. Look carefully into the Scriptures, which are the true utterances of the Holy Spirit. Observe[fn-56-P5658_822076:240-nf] that nothing of an unjust or counterfeit character is written in them. There[fn-56-P5659_822179:241-nf] you will not find that the righteous were cast off by men who themselves were holy. The righteous were indeed persecuted, but only by the wicked. They were cast into prison, but only by the unholy; they were stoned, but only by transgressors; they were slain, but only by the accursed, and such as had conceived an unrighteous envy against them. Exposed to such sufferings, they endured them gloriously. For what shall we say, brethren? Was Daniel[fn-56-P5660_822645:242-nf] cast into the den of lions by such as feared God? Were Ananias, and Azarias, and Michael shut up in a furnace[fn-56-P5661_822776:243-nf] of fire by those who observed[fn-56-P5662_822827:244-nf] the great and glorious worship of the Most High? Far from us be such a thought! Who, then, were they that did such things? The hateful, and those full of all wickedness, were roused to such a pitch of fury, that they inflicted torture on those who served God with a holy and blameless purpose [of heart], not knowing that the Most High is the Defender and Protector of all such as with a pure conscience venerate[fn-56-P5663_823272:245-nf] His all-excellent name; to whom be glory for ever and ever. Amen. But they who with confidence endured [these things] are now heirs of glory and honour, and have been exalted and made illustrious[fn-56-P5664_823495:246-nf] by God in their memorial for ever and ever. Amen.","index":"157","references":[{"fn":"56","code":"P5658_822076","folder":"ANF-10","text":"Or, \"Ye perceive \"","bible_refs":[]},{"fn":"56","code":"P5659_822179","folder":"ANF-10","text":"Or, \"For \"","bible_refs":[]},{"fn":"56","code":"P5660_822645","folder":"ANF-10","text":"Dan. vi. 16.","bible_refs":[{"book":"daniel","chapter":6,"verses":[16]}]},{"fn":"56","code":"P5661_822776","folder":"ANF-10","text":"Dan. iii. 20.","bible_refs":[{"book":"daniel","chapter":3,"verses":[20]}]},{"fn":"56","code":"P5662_822827","folder":"ANF-10","text":"Literally, \"worshipped.\"","bible_refs":[]},{"fn":"56","code":"P5663_823272","folder":"ANF-10","text":"Literally, \"serve.\"","bible_refs":[]},{"fn":"56","code":"P5664_823495","folder":"ANF-10","text":"Or, \"lifted up.\" I. eggrafoi (inscribed).","bible_refs":[]}]}]},{"name":"Chapter XLVI.-Let Us Cleave to the Righteous: Your Strife is Pernicious.","index":47,"paragraphs":[{"text":"Such examples, therefore, brethren, it is right that we should follow;[fn-56-P5668_823736:247-nf] since it is written, \"Cleave to the holy, for those that cleave to them shall [themselves] be made holy.\"[fn-56-P5669_823914:248-nf] And again, in another place, [the Scripture] saith, \"With a harmless man thou shalt prove[fn-56-P5670_824035:249-nf] thyself harmless, and with an elect man thou shalt be elect, and with a perverse man thou shalt show[fn-56-P5671_824160:250-nf] thyself perverse.\"[fn-56-P5672_824213:251-nf] Let us cleave, therefore, to the innocent and righteous, since these are the elect of God. Why are there strifes, and tumults, and divisions, and schisms, and wars[fn-56-P5673_824403:252-nf] among you? Have we not [all] one God and one Christ? Is there not one Spirit of grace poured out upon us? And have we not one calling in Christ?[fn-56-P5674_824585:253-nf] Why do we divide and tear in pieces the members of Christ, and raise up strife against our own body, and have reached such a height of madness as to forget that \"we are members one of another? \"[fn-56-P5675_824807:254-nf] Remember the words of our Lord Jesus Christ, how[fn-56-P5676_824876:255-nf] He said, \"Woe to that man [by whom[fn-56-P5677_824954:256-nf] offences come]! It were better for him that he had never been born, than that he should cast a stumbling-block before one of my elect. Yea, it were better for him that a millstone should be hung about [his neck], and he should be sunk in the depths of the sea, than that he should cast a stumbling-block before one of my little ones.\"[fn-56-P5678_825332:257-nf] Your schism has subverted [the faith of] many, has discouraged many, has given rise to doubt in many, and has caused grief to us all. And still your sedition continueth.","index":"159","references":[{"fn":"56","code":"P5668_823736","folder":"ANF-10","text":"Literally, \"to each examples it is right that we should cleave.\"","bible_refs":[]},{"fn":"56","code":"P5669_823914","folder":"ANF-10","text":"Not found in Scripture.","bible_refs":[]},{"fn":"56","code":"P5670_824035","folder":"ANF-10","text":"Literally, \"be.\"","bible_refs":[]},{"fn":"56","code":"P5671_824160","folder":"ANF-10","text":"Or, \"thou wilt overthrow.\"","bible_refs":[]},{"fn":"56","code":"P5672_824213","folder":"ANF-10","text":"Ps. xviii. 25, 26.","bible_refs":[{"book":"psalms","chapter":18,"verses":[25]}]},{"fn":"56","code":"P5673_824403","folder":"ANF-10","text":"Or. \"war.\" Comp. James iv. 1.","bible_refs":[{"book":"james","chapter":4,"verses":[1]}]},{"fn":"56","code":"P5674_824585","folder":"ANF-10","text":"Comp. Eph. iv. 4-6.","bible_refs":[{"book":"ephesians","chapter":4,"verses":[4]}]},{"fn":"56","code":"P5675_824807","folder":"ANF-10","text":"Rom. xii. 5.","bible_refs":[{"book":"romans","chapter":12,"verses":[5]}]},{"fn":"56","code":"P5676_824876","folder":"ANF-10","text":"This clause is wanting in the text.","bible_refs":[]},{"fn":"56","code":"P5677_824954","folder":"ANF-10","text":"This clause is wanting in the text.","bible_refs":[]},{"fn":"56","code":"P5678_825332","folder":"ANF-10","text":"Comp. Matt. xviii 6, xxvi. 24; Mark ix. 42; Luke xvii. 2.","bible_refs":[{"book":"mark","chapter":9,"verses":[42]},{"book":"luke","chapter":17,"verses":[2]},{"book":"mark","chapter":9,"verses":[42]},{"book":"luke","chapter":17,"verses":[2]},{"book":"mark","chapter":9,"verses":[42]},{"book":"luke","chapter":17,"verses":[2]}]}]}]},{"name":"Chapter XLVII.-Your Recent Discord is Worse Than the Former Which Took Place in the Times of Paul.","index":48,"paragraphs":[{"text":"Take up the epistle of the blessed Apostle Paul. What did he write to you at the time when the gospel first began to be preached?[fn-56-P5682_825794:258-nf] Truly, under the inspiration[fn-56-P5683_825875:259-nf] of the Spirit, he wrote to you concerning himself, and Cephas, and Apollos,[fn-56-P5684_825977:260-nf] because even then parties[fn-56-P5685_826031:261-nf] had been formed among you. But that inclination for one above another entailed less guilt upon you, inasmuch as your partialities were then shown towards apostles, already of high reputation, and towards a man whom they had approved. But now reflect who those are that have perverted you, and lessened the renown of your far-famed brotherly love. It is disgraceful, beloved, yea, highly disgraceful, and unworthy of your Christian profession,[fn-56-P5686_826578:262-nf] that such a thing should be heard of as that the most stedfast and ancient church of the Corinthians should, on account of one or two persons, engage in sedition against its presbyters. And this rumour has reached not only us, but those also who are unconnected[fn-56-P5687_826899:263-nf] with us; so that, through your infatuation, the name of the Lord is blasphemed, while danger is also brought upon yourselves.","index":"161","references":[{"fn":"56","code":"P5682_825794","folder":"ANF-10","text":"Literally, \"in the beginning of the gospel.\"","bible_refs":[]},{"fn":"56","code":"P5683_825875","folder":"ANF-10","text":"Or. \"spiritually.\"","bible_refs":[]},{"fn":"56","code":"P5684_825977","folder":"ANF-10","text":"1 Cor. iii. 13, etc.","bible_refs":[{"book":"1 corinthians","chapter":3,"verses":[13]}]},{"fn":"56","code":"P5685_826031","folder":"ANF-10","text":"Or, \"inclinations for one above another.\" I. prosklhseij (summonses) throughout for proskliseis.","bible_refs":[]},{"fn":"56","code":"P5686_826578","folder":"ANF-10","text":"Literally, \"of conduct in Christ.\" I. agaph (love).","bible_refs":[]},{"fn":"56","code":"P5687_826899","folder":"ANF-10","text":"Or, \"aliens from us,\"i.e. the Gentiles.","bible_refs":[]}]}]},{"name":"Chapter XLVIII.-Let Us Return to the Practice of Brotherly Love.","index":49,"paragraphs":[{"text":"Let us therefore, with all haste, put an end[fn-56-P5691_827180:264-nf] to this [state of things]; and let us fall down before the Lord, and beseech Him with tears, that He would mercifully[fn-56-P5692_827326:265-nf] be reconciled to us, and restore us to our former seemly and holy practice of brotherly love. For [such conduct] is the gate of righteousness, which is set open for the attainment of life, as it is written, \"Open to me the gates of righteousness; I will go in by them, and will praise the Lord: this is the gate of the Lord: the righteous shall enter in by it.\"[fn-56-P5693_827727:266-nf] Although, therefore, many gates have been set open, yet this gate of righteousness is that gate in Christ by which blessed are all they that have entered in and have directed their way in holiness and righteousness, doing all things without disorder. Let a man be faithful: let him be powerful in the utterance of knowledge; let him be wise in judging of words; let him be pure in all his deeds; vet the more he seems to be superior to others [in these respects], the more humble-minded ought he to be, and to seek the common good of all, and not merely his own advantage.","index":"163","references":[{"fn":"56","code":"P5691_827180","folder":"ANF-10","text":"Literally, \"remove.\"","bible_refs":[]},{"fn":"56","code":"P5692_827326","folder":"ANF-10","text":"Literally, \"becoming merciful\"","bible_refs":[]},{"fn":"56","code":"P5693_827727","folder":"ANF-10","text":"Ps. cxviii. 19, 20.","bible_refs":[{"book":"psalms","chapter":118,"verses":[19]}]}]}]},{"name":"Chapter XLIX-The Praise of Love.","index":50,"paragraphs":[{"text":"Let him who has love in Christ keep the commandments of Christ. Who can describe the [blessed] bond of the love of God? What man is able to tell the excellence of its beauty, as it ought to be told? The height to which love exalts is unspeakable. Love unites us to God. Love covers a multitude of sins.[fn-56-P5697_828661:267-nf] Love beareth all things, is long-suffering in all things.[fn-56-P5698_828753:268-nf] There is nothing base, nothing arrogant in love. Love admits of no schisms: love gives rise to no seditions: love does all things in harmony. By love have all the elect of God been made perfect; without love nothing is well-pleasing to God. In love has the Lord taken us to Himself. On account of the love He bore us, Jesus Christ our Lord gave His blood for us by the will of God; His flesh for our flesh, and His soul for our souls.","index":"165","references":[{"fn":"56","code":"P5697_828661","folder":"ANF-10","text":"James v. 20; 1 Pet. iv. 8.","bible_refs":[{"book":"james","chapter":5,"verses":[20]},{"book":"1 peter","chapter":4,"verses":[8]},{"book":"james","chapter":5,"verses":[20]},{"book":"1 peter","chapter":4,"verses":[8]}]},{"fn":"56","code":"P5698_828753","folder":"ANF-10","text":"Comp. 1 Cor. xiii. 4. etc.","bible_refs":[{"book":"1 corinthians","chapter":13,"verses":[4]}]}]}]},{"name":"Chapter L.-Let Us Pray to Be Thought Worthy of Love.","index":51,"paragraphs":[{"text":"Ye see, beloved, how great and wonderful a thing is love, and that there is no declaring its perfection. Who is fit to be found in it, except such as God has vouchsafed to render so? Let us pray,[fn-57-P5702_829469:269-nf] therefore, and implore of His mercy, that we may live[fn-57-P5703_829556:270-nf] blameless in love, free from all human partialities for one above another. All the generations from Adam even unto this day have passed away; but those who, through the grace of God, have been made perfect in love, now possess a place among the godly, and shall be made manifest at the revelation[fn-57-P5704_829889:271-nf] of the kingdom of Christ.[fn-57-P5705_829947:272-nf] For it is written, \"Enter into thy secret chambers for a little time, until my wrath and fury pass away; and I will remember a propitious[fn-57-P5706_830107:273-nf] day, and will raise you up out of your graves.\"[fn-57-P5707_830174:274-nf] Blessed are we, beloved, if we keep the commandments of God in the harmony of love; that so through love our sins may be forgiven us. For it is written, \"Blessed are they whose transgressions are forgiven, and whose sins are covered. Blessed is the man whose sin the Lord will not impute to him, and in whose mouth there is no guile.[fn-57-P5708_830530:275-nf] This blessedness cometh upon those who have been chosen by God through Jesus Christ our Lord; to whom be glory for ever and ever. Amen.","index":"167","references":[{"fn":"57","code":"P5702_829469","folder":"ANF-10","text":"I. gives indicative mood.","bible_refs":[]},{"fn":"57","code":"P5703_829556","folder":"ANF-10","text":"I. eureqwmen (may be found).","bible_refs":[]},{"fn":"57","code":"P5704_829889","folder":"ANF-10","text":"Literally, \"visitation.\"","bible_refs":[]},{"fn":"57","code":"P5705_829947","folder":"ANF-10","text":"I. qeou (God).","bible_refs":[]},{"fn":"57","code":"P5706_830107","folder":"ANF-10","text":"Or, \"good \"","bible_refs":[]},{"fn":"57","code":"P5707_830174","folder":"ANF-10","text":"Isa. xxvi. 20.","bible_refs":[{"book":"isaiah","chapter":26,"verses":[20]}]},{"fn":"57","code":"P5708_830530","folder":"ANF-10","text":"Ps. xxxii. 1, 2.","bible_refs":[{"book":"psalms","chapter":32,"verses":[1]}]}]}]},{"name":"Chapter LI.-Let the Partakers in Strife Acknowledge Their Sins.","index":52,"paragraphs":[{"text":"Let us therefore implore forgiveness for all those transgressions which through any [suggestion] of the adversary we have committed. And these who have been the leaders of sedition and disagreement ought to have respect[fn-57-P5712_830972:276-nf] to the common hope. For such as live in fear and love would rather that they themselves than their neighbours should be involved in suffering. And they prefer to bear blame themselves, rather than that the concord which has been well and piously[fn-57-P5713_831240:277-nf] handed down to us should suffer. For it is better that a man should acknowledge his transgressions than that he should harden his heart, as the hearts of those were hardened who stirred up sedition against Moses the servant[fn-57-P5714_831490:278-nf] of God, and whose condemnation was made manifest [unto all]. For they went down alive into Hades, and death swallowed them up.[fn-57-P5715_831643:279-nf] Pharaoh with his army and all the princes of Egypt, and the chariots with their riders, were sunk in the depths of the Red Sea, and perished,[fn-57-P5716_831906:280-nf] for no other reason than that their foolish hearts were hardened, after so many signs and wonders had been wrought in the land of Egypt by Moses the servant of God.","index":"169","references":[{"fn":"57","code":"P5712_830972","folder":"ANF-10","text":"Or, \"look to.\"","bible_refs":[]},{"fn":"57","code":"P5713_831240","folder":"ANF-10","text":"Or. \"righteouely.\"","bible_refs":[]},{"fn":"57","code":"P5714_831490","folder":"ANF-10","text":"I. anqrwpon (man).","bible_refs":[]},{"fn":"57","code":"P5715_831643","folder":"ANF-10","text":"Num xvi I Qanatoj poimanei autouj\"Death shall feed on them,\" Ps xlix , 14 A V should be, \"Death shall tend them \"","bible_refs":[]},{"fn":"57","code":"P5716_831906","folder":"ANF-10","text":"Ex xiv","bible_refs":[]}]}]},{"name":"Chapter LII.-Such a Confession is Pleasing to God.","index":53,"paragraphs":[{"text":"The Lord, brethren, stands in need of nothing; and He desires nothing of any one except that confession be made to Him.' For, says the elect David, \"I will confess unto the Lord; and that will please Him more young bullock[fn-57-P5720_832358:281-nf] that hath horns and than a hoofs. Let the poor see it, and be glad.\"[fn-57-P5721_832496:282-nf] And again he saith, \"Offer[fn-57-P5722_832548:283-nf] unto God the sacrifice of praise, and pay thy vows unto the Most High. And call upon me in the day of thy trouble: I will deliver thee, and thou shalt glorify me.\"[fn-57-P5723_832736:284-nf] For \"the sacrifice of God is a broken spirit.\"[fn-57-P5724_832827:285-nf] ","index":"171","references":[{"fn":"57","code":"P5720_832358","folder":"ANF-10","text":"I omits from Ps. lxix., 31, 32 the words following \"bullock.\"","bible_refs":[]},{"fn":"57","code":"P5721_832496","folder":"ANF-10","text":"Ps. lxix. 31, 32.","bible_refs":[{"book":"psalms","chapter":69,"verses":[31]}]},{"fn":"57","code":"P5722_832548","folder":"ANF-10","text":"Or, \"sacrifice.\"","bible_refs":[]},{"fn":"57","code":"P5723_832736","folder":"ANF-10","text":"Ps. 50. 14, l5. I. omits Ps. l., 15.","bible_refs":[{"book":"psalms","chapter":50,"verses":[14]}]},{"fn":"57","code":"P5724_832827","folder":"ANF-10","text":"Ps. li. 17.","bible_refs":[{"book":"psalms","chapter":51,"verses":[17]}]}]}]},{"name":"Chapter LIII.-The Love of Moses Towards His People.","index":54,"paragraphs":[{"text":"Ye understand, beloved, ye understand well the sacred Scriptures, and ye have looked very earnestly into the oracles of God. Call then these things to your remembrance. When Moses went up into the mount, and abode there, with fasting and humiliation, forty days and forty nights, the Lord said unto him, \"Moses, Moss, get thee down quickly from hence; for thy people whom thou didst bring out of the land of Egypt have committed iniquity. They have speedily departed from the way in which I commanded them to walk, and have made to themselves molten images.\"[fn-57-P5728_833456:286-nf] And the Lord said unto him, \"I have spoken to thee once and again, saying, I have seen this people, and, behold, it is a stiff-necked people: let me destroy them, and blot out their name from under heaven; and I will make thee a great and wonderful nation, and one much more numerous than this.\"[fn-57-P5729_833798:287-nf] But Moses said, \"Far be it from Thee, Lord: pardon the sin of this people; else blot me also out of the book of the living.\"[fn-57-P5730_833949:288-nf] O marvellous[fn-57-P5731_833984:289-nf] love! O insuperable perfection! The servant[fn-57-P5732_834049:290-nf] speaks freely to his Lord, and asks forgiveness for the people, or begs that he himself might perish[fn-57-P5733_834179:291-nf] along with them.","index":"173","references":[{"fn":"57","code":"P5728_833456","folder":"ANF-10","text":"Ex. xxxii. 7, etc.; Deut. ix. 12, etc.","bible_refs":[{"book":"exodus","chapter":32,"verses":[7]},{"book":"deuteronomy","chapter":9,"verses":[12]},{"book":"exodus","chapter":32,"verses":[7]},{"book":"deuteronomy","chapter":9,"verses":[12]}]},{"fn":"57","code":"P5729_833798","folder":"ANF-10","text":"Ex. xxxii. 9, etc.","bible_refs":[{"book":"exodus","chapter":32,"verses":[9]}]},{"fn":"57","code":"P5730_833949","folder":"ANF-10","text":"Ex. xxxii. 32.","bible_refs":[{"book":"exodus","chapter":32,"verses":[32]}]},{"fn":"57","code":"P5731_833984","folder":"ANF-10","text":"Or, \"mighty.\"","bible_refs":[]},{"fn":"57","code":"P5732_834049","folder":"ANF-10","text":"I. despothj (master).","bible_refs":[]},{"fn":"57","code":"P5733_834179","folder":"ANF-10","text":"Literally, \"be wiped out.\"","bible_refs":[]}]}]},{"name":"Chapter LIV.-He Who is Full of Love Will Incur Every Loss, that Peace May Be Restored to the Church.","index":55,"paragraphs":[{"text":"Who then among you is noble-minded? who compassionate? who full of love? Let him declare, \"If on my account sedition and disagreement and schisms have arisen, I will depart, I will go away whithersoever ye desire, and I will do whatever the majority[fn-57-P5737_834579:292-nf] commands; only let the flock of Christ live on terms of peace with the presbyters set over it.\" He that acts thus shall procure to himself great glory in the Lord;[fn-57-P5738_834778:293-nf] and every place will welcome[fn-57-P5739_834840:294-nf] him. For \"the earth is the Lord's, and the fulness thereof.[fn-57-P5740_834922:295-nf] These things they who live a godly life that is never to be repented of, both have done and always will do.","index":"175","references":[{"fn":"57","code":"P5737_834579","folder":"ANF-10","text":"Literally, \"the multitude.\"","bible_refs":[]},{"fn":"57","code":"P5738_834778","folder":"ANF-10","text":"I. En Xristw (in Christ).","bible_refs":[]},{"fn":"57","code":"P5739_834840","folder":"ANF-10","text":"Or, \"receive.\"","bible_refs":[]},{"fn":"57","code":"P5740_834922","folder":"ANF-10","text":"Ps. xxiv. 1; 1 Cor. x. 26, 28.","bible_refs":[{"book":"psalms","chapter":24,"verses":[1]},{"book":"1 corinthians","chapter":10,"verses":[26]},{"book":"psalms","chapter":24,"verses":[1]},{"book":"1 corinthians","chapter":10,"verses":[26]}]}]}]},{"name":"Chapter LV.-Examples of Such Love.","index":56,"paragraphs":[{"text":"To bring forward some examples[fn-57-P5744_835132:296-nf] from among the heathen: Many kings and princes, in times of pestilence, when they had been instructed by an oracle, have given themselves up to death, in order that by their own blood they might deliver their fellow-citizens [from destruction]. Many have gone forth from their own cities, that so sedition might be brought to an end within them. We know many among ourselves who have given themselves up to bonds, in order that they might ransom others. Many, too, have surrendered themselves to slavery, that with the price[fn-57-P5745_835691:297-nf] which they received for themselves, they might provide food for others. Many women also, being strengthened by the grace of God, have performed numerous manly exploits. The blessed Judith, when her city was besieged, asked of the elders permission to go forth into the camp of the strangers; and, exposing herself to danger, she went out for the love which she bare to her country and people then besieged; and the Lord delivered Holofernes into the hands of a woman.[fn-57-P5746_836225:298-nf] Esther also, being perfect in faith, exposed herself to no less danger, in order to deliver the twelve tribes of Israel from impending destruction. For with fasting and humiliation she entreated the everlasting[fn-57-P5747_836460:299-nf] God, who seeth all things; and He, perceiving the humility of her spirit, delivered the people for whose sake she had encountered peril.[fn-57-P5748_836630:300-nf] ","index":"177","references":[{"fn":"57","code":"P5744_835132","folder":"ANF-10","text":"I. upomnhmata (memorials).","bible_refs":[]},{"fn":"57","code":"P5745_835691","folder":"ANF-10","text":"Literally, \"and having received their prices, fed others.\"","bible_refs":[]},{"fn":"57","code":"P5746_836225","folder":"ANF-10","text":"Judith viii. 30.","bible_refs":[{"book":"judith","chapter":8,"verses":[30]}]},{"fn":"57","code":"P5747_836460","folder":"ANF-10","text":"I. omits despothn (Lord).","bible_refs":[]},{"fn":"57","code":"P5748_836630","folder":"ANF-10","text":"Esther vii viii","bible_refs":[]}]}]},{"name":"Chapter LVI.-Let Us Admonish and Correct One Another.","index":57,"paragraphs":[{"text":"Let us then also pray for those who have fallen into any sin, that meekness and humility may be given to them, so that they may submit, not unto us, but to the will of God. For in this way they shall secure a fruitful and perfect remembrance from us, with Sympathy for them, both in our prayers to God, and our mention of them to the saints.[fn-57-P5752_837049:301-nf] Let us receive correction, beloved, on account of which no one should feel displeased. Those exhortations by which we admonish one another are both good [in themselves], and highly profitable, for they tend to unite[fn-57-P5753_837393:302-nf] us to the will of God. For thus saith the holy Word: \"The Lord hath severely chastened me, yet hath not given me over to death.\"[fn-57-P5754_837546:303-nf] \"For whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth.\"[fn-57-P5755_837654:304-nf] \"The righteous,\"[fn-57-P5756_837707:305-nf] saith it, \"shall chasten me in mercy, and reprove me; \"but let not the oil of sinners make fat my head.[fn-57-P5757_837836:306-nf] And again he saith, \"Blessed is the man whom the Lord reproveth, and reject not thou the warning of the Almighty. For He causes sorrow, and again restores [to gladness]; He woundeth, and His hands make whole. He shall deliver thee in six troubles, yea, in the seventh no evil shall touch thee. In famine He shall rescue thee from death, and in war He shall free thee from the power[fn-57-P5758_838238:307-nf] of the sword. From the scourge of the tongue will He hide thee, and thou shalt not fear when evil cometh. Thou shalt laugh at the unrighteous and the wicked, and shalt not be afraid of the beasts of the field. For the wild beasts shall be at peace with thee: then shalt thou know that thy house shall be in peace, and the habitation of thy tabernacle shall not fail.[fn-57-P5759_838631:308-nf] Thou shalt know also that thy seed shall be great, and thy children like the grass of the field. And thou shalt come to the grave like ripened corn which is reaped in its season, or like a heap of the threshing-floor which is gathered together at the proper time.\"[fn-57-P5760_838930:309-nf] Ye see, beloved, that[fn-57-P5761_838973:310-nf] \"protection is afforded to those that are chastened of the Lord; for since God is good,[fn-57-P5762_839105:311-nf] He corrects us, that we may be admonished\"[fn-57-P5763_839212:312-nf] by His holy chastisement.","index":"179","references":[{"fn":"57","code":"P5752_837049","folder":"ANF-10","text":"Literally, \"there shall be to them a fruitful and perfect remembrance, with compassions both towards God and the saints\"","bible_refs":[]},{"fn":"57","code":"P5753_837393","folder":"ANF-10","text":"Or \"they unite \"","bible_refs":[]},{"fn":"57","code":"P5754_837546","folder":"ANF-10","text":"Ps. cxviii. 18.","bible_refs":[{"book":"psalms","chapter":118,"verses":[18]}]},{"fn":"57","code":"P5755_837654","folder":"ANF-10","text":"Prov. iii. 12; Heb. xii. 6.","bible_refs":[{"book":"proverbs","chapter":3,"verses":[12]},{"book":"hebrews","chapter":12,"verses":[6]},{"book":"proverbs","chapter":3,"verses":[12]},{"book":"hebrews","chapter":12,"verses":[6]}]},{"fn":"57","code":"P5756_837707","folder":"ANF-10","text":"I. kurioj (Lord).","bible_refs":[]},{"fn":"57","code":"P5757_837836","folder":"ANF-10","text":"Ps. cxli. 5.","bible_refs":[{"book":"psalms","chapter":141,"verses":[5]}]},{"fn":"57","code":"P5758_838238","folder":"ANF-10","text":"Literally, \"hand.\"","bible_refs":[]},{"fn":"57","code":"P5759_838631","folder":"ANF-10","text":"Literally, \"err\" or \"sin.\"","bible_refs":[]},{"fn":"57","code":"P5760_838930","folder":"ANF-10","text":"Job v. 17-26.","bible_refs":[{"book":"job","chapter":5,"verses":[17]}]},{"fn":"57","code":"P5761_838973","folder":"ANF-10","text":"I. Blepeue posoj (ye see how great).","bible_refs":[]},{"fn":"57","code":"P5762_839105","folder":"ANF-10","text":"I. (despouou) pathr gar agaqoj wn (being a good father).","bible_refs":[]},{"fn":"57","code":"P5763_839212","folder":"ANF-10","text":"I. elehqhuai (be pitied).","bible_refs":[]}]}]},{"name":"Chapter LVII.-Let the Authors of Sedition Submit Themselves.","index":58,"paragraphs":[{"text":"Ye therefore, who laid the foundation of this sedition, submit yourselves to the presbyters, and receive correction so as to repent, bending the knees of your hearts. Learn to be subject, laying aside the proud and arrogant self-confidence of your tongue. For it is better for you that ye should occupy[fn-57-P5767_839633:313-nf] a humble but honourable place in the flock of Christ, than that, being highly exalted, ye should be cast out from the hope of His people.[fn-57-P5768_839823:314-nf] For thus speaketh all-virtuous Wisdom: \"Behold, I will bring forth to you the words of my Spirit, and I will teach you my speech. Since I called, and ye did not hear; I held forth my words, and ye regarded not, but set at naught my counsels, and yielded not at my reproofs; therefore I too will laugh at your destruction; yea, I will rejoice when rum cometh upon you, and when sudden confusion overtakes you, when overturning presents itself like a tempest, or when tribulation and oppression[fn-57-P5769_840346:315-nf] fall upon you. For it shall come to pass, that when ye call upon me, I will not hear you; the wicked shall seek me, and they shall not find me. For they hated wisdom, and did not choose the fear of the Lord; nor would they listen to my counsels, but despised my reproofs. Wherefore they shall eat the fruits of their own way, and they shall be filled[fn-57-P5770_840734:316-nf] with their own ungodliness.[fn-57-P5771_840937:317-nf] ... For, in punishment for the wrongs which they practised upon babes, shall they be slain, and inquiry will be death to the ungodly; but he that heareth me shah rest in hope and be undisturbed by the fear of any evil.\"","index":"181","references":[{"fn":"57","code":"P5767_839633","folder":"ANF-10","text":"Literally, \"to be found small and esteemed.\"","bible_refs":[]},{"fn":"57","code":"P5768_839823","folder":"ANF-10","text":"Literally, \"His hope.\"","bible_refs":[]},{"fn":"57","code":"P5769_840346","folder":"ANF-10","text":"I. adds otenoxwria (straits).","bible_refs":[]},{"fn":"57","code":"P5770_840734","folder":"ANF-10","text":"Here begins the lacuna in the old text referred to in the Introduction. The newly discovered portion of the Epistle extends from this point to the end of Chap. lxiii.","bible_refs":[]},{"fn":"57","code":"P5771_840937","folder":"ANF-10","text":"Prov. i. 22-33.","bible_refs":[{"book":"proverbs","chapter":1,"verses":[22]}]}]}]},{"name":"Chapter LVIII.-Submission the Precursor of Salvation.","index":59,"paragraphs":[{"text":"Let us, therefore, flee from the warning threats pronounced by Wisdom on the disobedient, and yield submission to His all-holy and glorious name, that we may stay our trust upon the most hallowed name of His majesty. Receive our counsel, and ye shall be without repentance. For, as God liveth, and as the Lord Jesus Christ and the Holy Ghost live,-both the faith and hope of the elect, he who in lowliness of mind, with instant gentleness, and without repentance hath observed the ordinances and appointments given by God-the same shall obtain a place and name in the number of those who are being saved through Jesus Christ, through whom is glory to Him for ever and ever. Amen. ","index":"183","references":[]}]},{"name":"Chapter LIX.-Warning Against Disobedience. Prayer.","index":60,"paragraphs":[{"text":"If, however, any shall disobey the words spoken by Him through us, let them know that they will involve themselves in transgression and serious danger; but we shall be innocent of this sin, and, instant in prayer and supplication, shall desire that the Creator of all preserve unbroken the computed number of His elect in the whole world through His beloved Son Jesus Christ, through whom He called us from darkness to light, from ignorance to knowledge of the glory of His name, our hope resting on Thy name which is primal cause of every creature,-having opened the eyes of our heart to the knowledge of Thee, who alone \"dost rest highest among the highest, holy among the holy,\"[fn-57-P5778_842643:318-nf] who \"layest low the insolence of the haughty,\"[fn-57-P5779_842711:319-nf] who \"destroyest the calculations of the heathen,\"[fn-57-P5780_842782:320-nf] who \"settest the low on high and bringest low the exalted; \"[fn-57-P5781_842866:321-nf] who \"makest rich and makest poor,\"[fn-57-P5782_842934:322-nf] who \"killest and makest to live,\"[fn-57-P5783_842989:323-nf] only Benefactor of spirits and God of all flesh,[fn-57-P5784_843063:324-nf] who beholdest the depths, the eye-witness of human works, thehelp of those in danger, the Saviour of those in despair, the Creator and Guardian of every spirit, who multipliest nations upon earth, and from all madest choice of those who love Thee through Jesus Christ, Thy beloved Son, through whom Thou didst instruct, sanctify, honour us. We would have Thee, Lord, to prove our help and succour. Those of us in affliction save, on the lowly take pity; the fallen raise; upon those in need arise; the sick[fn-57-P5785_843619:325-nf] heal; the wandering ones of Thy people turn; fill the hungry; redeem those of us in bonds; raise up those that are weak; comfort the faint-hearted; let all the nations know that Thou art God alone and Jesus Christ Thy Son, and we are Thy people and the sheep of Thy pasture.","index":"185","references":[{"fn":"57","code":"P5778_842643","folder":"ANF-10","text":"Is. lvii. 15.","bible_refs":[{"book":"isaiah","chapter":57,"verses":[15]}]},{"fn":"57","code":"P5779_842711","folder":"ANF-10","text":"Is. xiii. 11.","bible_refs":[{"book":"isaiah","chapter":13,"verses":[11]}]},{"fn":"57","code":"P5780_842782","folder":"ANF-10","text":"Ps. xxxiii. 10.","bible_refs":[{"book":"psalms","chapter":33,"verses":[10]}]},{"fn":"57","code":"P5781_842866","folder":"ANF-10","text":"Job v. 11; Ezek. xvil 24.","bible_refs":[{"book":"job","chapter":5,"verses":[11]},{"book":"job","chapter":5,"verses":[11]}]},{"fn":"57","code":"P5782_842934","folder":"ANF-10","text":"1 Sam. ii. 7.","bible_refs":[{"book":"1 samuel","chapter":2,"verses":[7]}]},{"fn":"57","code":"P5783_842989","folder":"ANF-10","text":"Deut. xxxii. 39.","bible_refs":[{"book":"deuteronomy","chapter":32,"verses":[39]}]},{"fn":"57","code":"P5784_843063","folder":"ANF-10","text":"Numb. xvi. 22, xxvii. 16; Jer. xxxii. 27.","bible_refs":[]},{"fn":"57","code":"P5785_843619","folder":"ANF-10","text":"I. gives asebeij (ungodly) where acr0cveie (sick) is substituted.","bible_refs":[]}]}]},{"name":"Chapter LX.-Prayer Continued.","index":61,"paragraphs":[{"text":"Thou didst make to appear the enduring fabric of the world by the works of Thy hand; Thou, Lord, didst create the earth on which we dwell,-Thou, who art faithful in all generations, just in judgments, wonderful in strength and majesty, with wisdom creating and with understanding fixing the things which were made, who art good among them that are being saved[fn-57-P5789_844355:326-nf] and faithful among them whose trust is in Thee; O merciful and Compassionate One, forgive us our iniquities and offences and transgressions and trespasses. Reckon not every sin of Thy servants and handmaids, but Thou wilt purify us with the purification of Thy truth; and direct our steps that we may walk in holiness of heart and do what is good and well-pleasing in Thy sight and in the sight of our rulers. Yea, Lord, make Thy face to shine upon us for good in peace, that we may be shielded by Thy mighty hand and delivered from every sin by Three uplifted arm, and deliver us from those who hate us wrongfully. Give concord and peace to us and all who dwell upon the earth, even as Thou gavest to our fathers, when they called upon Thee in faith and truth, submissive as we are to Thine almighty and all-excellent Name.","index":"187","references":[{"fn":"57","code":"P5789_844355","folder":"ANF-10","text":"swzomeuoij is the emendation of Harnack for ~pirose (seen).","bible_refs":[]}]}]},{"name":"Chapter LXI.-Prayer Continued-For Rulers and Governors. Conclusion.","index":62,"paragraphs":[{"text":"To our rulers and governors on the earth-to them Thou, Lord, gavest the power of the kingdom by Thy glorious and ineffable might, to the end that we may know the glory and honour given to them by Thee and be subject to them, in nought resisting Thy will; to them, Lord, give health, peace, concord, stability, that they may exercise the authority given to them without offence. For Thou, O heavenly Lord and King eternal, givest to the sons of men glory and honour and power over the things that are on the earth; do Thou, Lord, direct their counsel according to that which is good and well-pleasing in Thy sight, that, devoutly in peace and meekness exercising the power given them by Thee, they may find Thee propitious. O Thou, who only hast power to do these things and more abundant good with us, we praise Thee through the High Priest and Guardian of our souls Jesus Christ, through whom be glory and majesty to Thee both now and from generation to generation and for evermore. Amen.","index":"189","references":[]}]},{"name":"Chapter LXII.-Summary and Conclusory-Concerning Godliness.","index":63,"paragraphs":[{"text":"Concerning the things pertaining to our religious observance which are most profitable for a life of goodness to those who would pursue a godly and righteous course, we have written to you, men and brethren, at sufficient length. For concerning faith and repentance and true love and continence and soberness and patience, we have touched upon every passage, putting you in mind that you ought in righteousness and truth and long-suffering to be well-pleasing[fn-57-P5796_846821:327-nf] to Almighty God with holiness, being of one mind-not remembering evil-in love and peace with instant gentleness, even as also our fathers forementioned found favour by the humility of their thoughts towards the Father and God and Creator and all mankind. And of these things we put you in mind with the greater pleasure, since we were well assured that we were writing to men who were faithful and of highest repute and had peered into the oracles of the instruction of God.","index":"191","references":[{"fn":"57","code":"P5796_846821","folder":"ANF-10","text":"euxarioteiu is emendation for e/xarioteiu (give thanks).","bible_refs":[]}]}]},{"name":"Chapter LXIII.-Hortatory, Letter Sent by Special Messengers.","index":64,"paragraphs":[{"text":"Right is it, therefore, to approach examples so good and so many, and submit the neck and fulfil the part of obedience, in order that, undisturbed by vain sedition, we may attain unto the goal set before us in truth wholly free from blame. Joy and gladness will ye afford us, if ye become obedient to the words written by us and through the Holy Spirit root out the lawless wrath of your jealousy according to the intercession which we have made for peace and unity in this letter. We have sent men faithful and discreet, whose conversation from youth to old age has been blameless amongst us,-the same shall be witnesses between you and us. This we have done, that ye may know that our whole concern has been and is that ye may be speedily at peace.","index":"193","references":[]}]},{"name":"Chapter LXIV.-Blessings Sought for All that Call Upon God.","index":65,"paragraphs":[{"text":"May God, who seeth all things, and who is the Ruler of all spirits and the Lord of all flesh-who chose our Lord Jesus Christ and us through Him to be a peculiar[fn-58-P5803_848388:328-nf] people-grant to every soul that calleth upon His glorious and holy name, faith, fear, peace, patience, long-suffering, self-control, purity, and sobriety, to the well-pleasing of His name, through our High Priest and Protector, Jesus Christ, by whom be to Himglory, and majesty, and power, and honour, both now and for evermore. Amen.","index":"195","references":[{"fn":"58","code":"P5803_848388","folder":"ANF-10","text":"Comp. Tit. ii. 14.","bible_refs":[{"book":"titus","chapter":2,"verses":[14]}]}]}]},{"name":"Chapter LXV.-The Corinthians are Exhorted Speedily to Send Back Word that Peace Has Been Restored. The Benediction.","index":66,"paragraphs":[{"text":"Send back speedily to us in peace and with joy these our messengers to you: Claudius Ephebus and Valerius Bito, with Fortunatus; that they may the sooner announce to us the peace and harmony we so earnestly desire and long for [among you], and that we may the more quickly rejoice over the good order re-established among you. The grace of our Lord Jesus Christ be with you, and with all everywhere that are the called of God through Him, by whom be to Him glory, honour, power, majesty, and eternal dominion,[fn-58-P5807_849373:329-nf] from everlasting to everlasting.[fn-58-P5808_849445:330-nf] Amen. ","index":"197","references":[{"fn":"58","code":"P5807_849373","folder":"ANF-10","text":"Literally, \"an eternal throne.\"","bible_refs":[]},{"fn":"58","code":"P5808_849445","folder":"ANF-10","text":"Literally, \"from the ages to the ages of ages.\"","bible_refs":[]}]},{"text":"","index":"198","references":[]},{"text":"","index":"199","references":[]}]}]}