{"verses":["The burden of the word of the Lord to Israel by the hand of\nMalachias.","I have loved you, saith the Lord:  and you have said:  Wherein hast\nthou loved us?  Was not Esau brother to Jacob, saith the Lord, and I\nhave loved Jacob,","But have hated Esau?  and I have made his mountains a wilderness,\nand given his inheritance to the dragons of the desert.","But if Edom shall say:  We are destroyed, but we will return and\nbuild up what hath been destroyed:  thus saith the Lord of hosts:  They\nshall build up, and I will throw down:  and they shall be called the\nborders of wickedness, and the people with whom the Lord is angry for\never.","And your eyes shall see:  and you shall say:  The Lord be magnified\nupon the border of Israel.","The son honoureth the father, and the servant his master:  if then\nI be a father, where is my honour?  and if I be a master, where is my\nfear:  saith the Lord of hosts.","To you, O priests, that despise my name, and have said:  Wherein\nhave we despised thy name?  You offer polluted bread upon my altar, and\nyou say:  Wherein have we polluted thee?  In that you say:  The table of\nthe Lord is contemptible.","If you offer the blind for sacrifice, is it not evil?  and if you\noffer the lame and the sick, is it not evil?  offer it to thy prince, if\nhe will be pleased with it, or if he will regard thy face, saith the\nLord of hosts.","And now beseech ye the face of God, that he may have mercy on you,\n(for by your hand hath this been done,) if by any means he will receive\nyour faces, saith the Lord of hosts.","Who is there among you, that will shut the doors, and will kindle\nthe fire on my altar gratis?  I have no pleasure in you, saith the Lord\nof hosts:  and I will not receive a gift of your hand.","For from the rising of the sun even to the going down, my name is\ngreat among the Gentiles, and in every place there is sacrifice, and\nthere is offered to my name a clean oblation:  for my name is great\namong the Gentiles, saith the Lord of hosts.","And you have profaned it in that you say:  The table of the Lord\nis defiled:  and that which is laid thereupon is contemptible with the\nfire that devoureth it.","And you have said:  Behold of our labour, and you puffed it away,\nsaith the Lord of hosts, and you brought in of rapine the lame, and the\nsick, and brought in an offering:  shall I accept it at your hands,\nsaith the Lord?","Cursed is the deceitful man that hath in his flock a male, and\nmaking a vow offereth in sacrifice that which is feeble to the Lord:\nfor I am a great King, saith the Lord of hosts, and my name is dreadful\namong the Gentiles."]}