[{"chapter":1,"verse":6,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":6,"source_paragraph":"46","folder":"ANF-07","text":"By these things it is evident how closely connected are wisdom and religion. Wisdom relates to sons, and this relation requires love; religion to servants, and this relation requires fear. For as the former are bound to love and honour their father, so are the latter bound to respect and venerate their lord. But with respect to God, who is one only, inasmuch as He sustains the twofold character both of Father and Lord, we are bound both to love Him, inasmuch as we are sons, and to fear Him, inasmuch as we are servants.[fn-11-P1150_515653:19-nf] Religion, therefore, cannot be divided from wisdom, nor can wisdom be separated from religion; because it is the same God, who ought to be understood, which is the part of wisdom, and to be honoured, which is the part of religion. But wisdom precedes, religion follows; for the knowledge of God comes first, His worship is the result of knowledge. Thus in the two names there is but one meaning, though it seems to be different in each case. For the one is concerned with the understanding, the other with action. But, however, they resemble two streams flowing from one fountain. But the fountain of wisdom and religion is God; and if these two streams shall turn aside from Him, they must be dried up: for they who are ignorant of Him cannot be wise or religious.","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":1,"verse":10,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":13,"source_paragraph":"76","folder":"ANF-07","text":"The prophet Elias also, in the third book of Kings:[fn-12-P1255_548220:87-nf] \"I have been very jealous[fn-12-P1256_548367:88-nf] for the Lord God of hosts, because the children of Israel have forsaken Thee, thrown down Thine altars, and slain Thy prophets with the sword; and I only am left, and they seek my life to take it away.\" On account of these impieties of theirs He cast them off for ever;[fn-12-P1257_548745:89-nf] and so He ceased to send to them prophets. But He commanded His own Son, the first-begotten,[fn-12-P1258_548912:90-nf] the maker of all things, His own counsellor, to descend from heaven, that He might transfer the sacred religion of God to the Gentiles,[fn-12-P1259_549124:91-nf] that is, to those who were ignorant of God, and might teach them righteousness, which the perfidious people had cast aside· And He had long before threatened that He would do this, as the prophet Malachi[fn-12-P1260_549346:92-nf] shows, saying: \"I have no pleasure in you, saith the Lord, and I will not accept an offering from your hands; for from the rising of the sun even unto its setting, my name shall be great[fn-12-P1261_549554:93-nf] among the Gentiles.\" David also in the seventeenth Psalm[fn-12-P1262_549669:94-nf] says: \"Thou wilt make me the head of the heathen; a people whom I have not known shall serve me\" Isaiah[fn-12-P1263_549885:95-nf] also thus speaks: \"I come to gather all nations and tongues; and they shall come and see my glory; and I will send among them a sign, and I will send those that escape of them unto the nations which are afar off, which have not heard my fame; and they shall declare my glory among the Gentiles.\" Therefore, when God wished to send to the earth one who should measure[fn-12-P1264_550327:96-nf] His temple, He was unwilling to send him with heavenly power and glory, that the people who had been ungrateful towards God might be led into the greatest error, and suffer punishment for their crimes, since they had not received their Lord and God, as the prophets had before foretold that it would thus happen. For Isaiah whom the Jews most cruelly slew, cutting him asunder with a saw,[fn-12-P1265_550830:97-nf] thus speaks:[fn-12-P1266_550970:98-nf] \"Hear, O heaven; and give ear, O earth: for the Lord hath spoken, I have begotten sons, and lifted[fn-12-P1267_551088:99-nf] them up on high, and they have rejected me. The ox knoweth his owner, and the ass his master's stall; but Israel hath not known, my people has not understood.\" Jeremiah also says, in like manner:[fn-12-P1268_551352:100-nf] \"The turtle and the swallow hath known her time, and the sparrows of the field have observed[fn-12-P1269_551468:101-nf] the tithes of their coining: but my people have not known the judgment of the Lord. How do you say, We are wise, and the law of the Lord is with us? The meting out[fn-12-P1270_551718:102-nf] is in vain; the scribes are deceived and confounded: the wise men are dismayed and taken, for they have rejected the word of the Lord.\"","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":1,"verse":5,"source_code":"anf_07_anf07_10_book_vii_of_a_happy_life_","source_chapter":18,"source_paragraph":"120","folder":"ANF-07","text":"But I will more plainly set forth the manner in which this happens. When the close of the times draws nigh, a great prophet shall be sent from God to turn men to the knowledge of God, and he shall receive the power of doing wonderful things.[fn-26-P2664_1121527:125-nf] Wherever men shall not hear him, he will shut up the heaven, and cause it to withhold its rains; he will turn their water into blood, and torment them with thirst and hunger; and if any one shall endeavour to injure him, fire, shall come forth out of his mouth, and shall bum that man. By these prodigies and powers he shall turn many to the worship of God; and when his works shall be accomplished, another king shall arise out of Syria, born from an evil spirit, the overthrower and destroyer of the human race, who shall destroy that which is left by the former evil, together with himself. He shall fight against the prophet of God, and shall overcome, and slay him, and shall suffer him to lie unburied; but after the third day he shall come to life again; and while all look on and wonder, he shall be caught up into heaven. But that king will not only be most disgraceful in himself, but he will also be a prophet of lies; and he will constitute and call himself God, and will order himself to be worshipped as the Son of God; and power will be given him to do signs and wonders, by the sight of which he may entice men to adore him. He will command fire to come down from heaven, and the sun to stand and leave his course, and an image to speak; and these things shall be done at his word,-by which miracles[fn-26-P2665_1123107:126-nf] many even of the wise shall be enticed by him. Then he will attempt to destroy the temple of God, and persecute the righteous people; and there will be distress and tribulation?[fn-26-P2666_1123317:127-nf] such as there never has been from the beginning of the world.","title":"Book VII. Of a Happy Life.","author":"Lactantius"},{"chapter":1,"verse":5,"source_code":"anf_07_anf07_10_book_vii_of_a_happy_life_","source_chapter":18,"source_paragraph":"120","folder":"ANF-07","text":"But I will more plainly set forth the manner in which this happens. When the close of the times draws nigh, a great prophet shall be sent from God to turn men to the knowledge of God, and he shall receive the power of doing wonderful things.[fn-26-P2664_1121527:125-nf] Wherever men shall not hear him, he will shut up the heaven, and cause it to withhold its rains; he will turn their water into blood, and torment them with thirst and hunger; and if any one shall endeavour to injure him, fire, shall come forth out of his mouth, and shall bum that man. By these prodigies and powers he shall turn many to the worship of God; and when his works shall be accomplished, another king shall arise out of Syria, born from an evil spirit, the overthrower and destroyer of the human race, who shall destroy that which is left by the former evil, together with himself. He shall fight against the prophet of God, and shall overcome, and slay him, and shall suffer him to lie unburied; but after the third day he shall come to life again; and while all look on and wonder, he shall be caught up into heaven. But that king will not only be most disgraceful in himself, but he will also be a prophet of lies; and he will constitute and call himself God, and will order himself to be worshipped as the Son of God; and power will be given him to do signs and wonders, by the sight of which he may entice men to adore him. He will command fire to come down from heaven, and the sun to stand and leave his course, and an image to speak; and these things shall be done at his word,-by which miracles[fn-26-P2665_1123107:126-nf] many even of the wise shall be enticed by him. Then he will attempt to destroy the temple of God, and persecute the righteous people; and there will be distress and tribulation?[fn-26-P2666_1123317:127-nf] such as there never has been from the beginning of the world.","title":"Book VII. Of a Happy Life.","author":"Lactantius"},{"chapter":1,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"606","folder":"NPNF2-06","text":"Be obedient to your bishop and welcome him as the parent of your soul. Sons love their fathers and slaves fear their masters. \"If I be a father,\" He says, \"where is mine honour? And if I am a master where is my fear?\"[fn-19-P1936_477919:1354-nf] in your case the bishop combines in himself many titles to your respect. He is at once a monk, a prelate, and an uncle who has before now instructed you in all holy things. This also I say that the bishops should know themselves to be priests not lords. Let them render to the clergy the honour which is their due that the clergy may offer to them the respect which belongs to bishops. There is a witty saying of the orator Domitius which is here to the point: \"Why am I to recognize you as leader of the Senate when you will not recognize my rights as a private member?\"[fn-19-P1937_478511:1355-nf] We should realize that a bishop and his presbyters are like Aaron and his sons. As there is but one Lord and one Temple; so also should there be but one ministry. Let us ever bear in mind the charge which the apostle Peter gives to priests: \"feed the flock of God which is among you, taking the oversight thereof not by constraint but willingly as God would have you;[fn-19-P1938_478913:1356-nf] not for filthy lucre but of a ready mind; neither as being lords over God's heritage but being ensamples to the flock,\" and that gladly; that \"when the chief-shepherd shall appear ye may receive a crown of glory that fadeth not away.\"[fn-19-P1939_479173:1357-nf] It is a bad custom which prevails in certain churches for presbyters to be silent when bishops are present on the ground that they would be jealous or impatient hearers. \"If anything,\" writes the apostle Paul, \"be revealed to another that sitteth by, let the first hold his peace. For ye may all prophesy one by one that all may learn and all may be comforted; and the spirits of the prophets are subject to the prophets. For God is not the author of confusion but of peace.\"[fn-19-P1940_479671:1358-nf] \"A wise son maketh a glad father;\"[fn-19-P1941_479734:1359-nf] and a bishop should rejoice in the discrimination which has led him to choose such for the priests of Christ.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"641","folder":"NPNF2-06","text":"8. Genesis, we shall be told, needs no explanation; its topics are too simple-the birth of the world, the origin of the human race,[fn-20-P2064_512271:1446-nf] the division of the earth,[fn-20-P2065_512316:1447-nf] the confusion of tongues,[fn-20-P2066_512357:1448-nf] and the descent of the Hebrews into Egypt![fn-20-P2067_512416:1449-nf] Exodus, no doubt, is equally plain, containing as it does merely an account of the ten plagues,[fn-20-P2068_512530:1450-nf] the decalogue,[fn-20-P2069_512567:1451-nf] and sundry mysterious and divine precepts! The meaning of Leviticus is of course self-evident, although every sacrifice that it describes, nay more every word that it contains, the description of Aaron's vestments,[fn-20-P2070_512798:1452-nf] and all the regulations connected with the Levites are symbols of things heavenly! The book of Numbers too-are not its very figures,[fn-20-P2071_512949:1453-nf] and Balaam's prophecy,[fn-20-P2072_512990:1454-nf] and the forty-two camping places in the wilderness[fn-20-P2073_513068:1455-nf] so many mysteries? Deuteronomy also, that is the second law or the foreshadowing of the law of the gospel,-does it not, while exhibiting things known before, put old truths in a new light? So far the `five words' of the Pentateuch, with which the apostle boasts his wish to speak in the Church.[fn-20-P2074_513403:1456-nf] Then, as for Job,[fn-20-P2075_513446:1457-nf] that pattern of patience, what mysteries are there not contained in his discourses? Commencing in prose the book soon glides into verse and at the end once more reverts to prose. By the way in which it lays down propositions, assumes postulates, adduces proofs, and draws inferences, it illustrates all the laws of logic. Single words occurring in the book are full of meaning. To say nothing of other topics, it prophesies the resurrection of men's bodies at once with more clearness and with more caution than any one has yet shewn. \"I know,\" Job says, \"that my redeemer liveth, and that at the last day I shall rise again from the earth; and I shall be clothed again with my skin, and in my flesh shall I see God. Whom I shall see for myself, and mine eyes shall behold, and not another. This my hope is stored up in my own bosom.\"[fn-20-P2076_514427:1458-nf] I will pass on to Jesus the son of Nave[fn-20-P2077_514498:1459-nf] -a type of the Lord in name as well as in deed-who crossed over Jordan, subdued hostile kingdoms, divided the land among the conquering people and who, in every city, village, mountain, river, hill-torrent, and boundary which he dealt with, marked out the spiritual realms of the heavenly Jerusalem, that is, of the church.[fn-20-P2078_514923:1460-nf] In the book of Judges every one of the popular leaders is a type. Ruth the Moabitess fulfils the prophecy of Isaiah:-\"Send thou a lamb, O Lord, as ruler of the land from the rock of the wilderness to the mount of the daughter of Zion.\"[fn-20-P2079_515181:1461-nf] Under the figures of Eli's death and the slaying of Saul Samuel shews the abolition of the old law. Again in Zadok and in David he bears witness to the mysteries of the new priesthood and of the new royalty. The third and fourth books of Kings called in Hebrew Malachim give the history of the kingdom of Judah from Solomon to Jeconiah,[fn-20-P2080_515583:1462-nf] and of that of Israel from Jeroboam the son of Nebat to Hoshea who was carried away into Assyria. If you merely regard the narrative, the words are simple enough, but if you look beneath the surface at the hidden meaning of it, you find a description of the small numbers of the church and of the wars which the heretics wage against it. The twelve prophets whose writings are compressed within the narrow limits of a single volume,[fn-20-P2081_516060:1463-nf] have typical meanings far different from their literal ones. Hosea speaks many times of Ephraim, of Samaria, of Joseph, of Jezreel, of a wife of whoredoms and of children of whoredoms,[fn-20-P2082_516313:1464-nf] of an adulteress shut up within the chamber of her husband, sitting for a long time in widowhood and in the garb of mourning, awaiting the time when her husband will return to her.[fn-20-P2083_516514:1465-nf] Joel the son of Pethuel describes the land of the twelve tribes as spoiled and devastated by the palmerworm the canker-worm, the locust, and the blight,[fn-20-P2084_516695:1466-nf] and predicts that after the overthrow of the former people the Holy Spirit shall be poured out upon God's servants and handmaids;[fn-20-P2085_516845:1467-nf] the same spirit, that is, which was to be poured out in the upper chamber at Zion upon the one hundred and twenty believers.[fn-20-P2086_516992:1468-nf] These believers rising by gradual and regular gradations from one to fifteen form the steps to which there is a mystical allusion in the \"psalms of degrees.\"[fn-20-P2087_517183:1469-nf] Amos, although he is only \"an herdman\" from the country, \"a gatherer of sycomore fruit,\"[fn-20-P2088_517386:1470-nf] cannot be explained in a few words. For who can adequately speak of the three transgressions and the four of Damascus, of Gaza, of Tyre, of Idumaea, of Moab, of the children of Ammon, and in the seventh and eighth place of Judah and of Israel? He speaks to the fat kine that are in the mountain of Samaria,[fn-20-P2089_517716:1471-nf] and bears witness that the great house and the little house shall fall.[fn-20-P2090_517809:1472-nf] He sees now the maker of the grasshopper,[fn-20-P2091_517873:1473-nf] now the Lord, standing upon a wall[fn-20-P2092_517930:1474-nf] daubed[fn-20-P2093_517959:1475-nf] or made of adamant,[fn-20-P2094_518004:1476-nf] now a basket of apples[fn-20-P2095_518048:1477-nf] that brings doom to the transgressors, and now a famine upon the earth \"not a famine of bread, nor a thirst for water, but of hearing the words of the Lord.\"[fn-20-P2096_518229:1478-nf] Obadiah, whose name means the servant of God, thunders against Edom red with blood and against the creature born of earth.[fn-20-P2097_518376:1479-nf] He smites him with the spear of the spirit because of his continual rivalry with his brother Jacob. Jonah, fairest of doves, whose shipwreck shews in a figure the passion of the Lord, recalls the world to penitence, and while he preaches to Nineveh, announces salvation to all the heathen. Micah the Morasthite a joint heir with Christ[fn-20-P2098_518792:1480-nf] announces the spoiling of the daughter of the robber and lays siege against her, because she has smitten the jawbone of the judge of Israel.[fn-20-P2099_519018:1481-nf] Nahum, the consoler of the world, rebukes \"the bloody city\"[fn-21-P2100_519104:1482-nf] and when it is overthrown cries: -\"Behold upon the mountains the feet of him that bringeth good tidings.\"[fn-21-P2101_519247:1483-nf] Habakkuk, like a strong and unyielding wrestler,[fn-21-P2102_519318:1484-nf] stands upon his watch and sets his foot upon the tower[fn-21-P2103_519419:1485-nf] that he may contemplate Christ upon the cross and say \"His glory covered the heavens and the earth was full of his praise. And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.\"[fn-21-P2104_519677:1486-nf] Zephaniah, that is the bodyguard and knower of the secrets of the Lord,[fn-21-P2105_519784:1487-nf] hears \"a cry from the fishgate, and an howling from the second, and a great crashing from the hills.\"[fn-21-P2106_519938:1488-nf] He proclaims \"howling to the inhabitants of the mortar;[fn-21-P2107_520016:1489-nf] for all the people of Canaan are undone; all they that were laden with silver are cut off.\"[fn-21-P2108_520161:1490-nf] Haggai, that is he who is glad or joyful, who has sown in tears to reap in joy,[fn-21-P2109_520267:1491-nf] is occupied with the rebuilding of the temple. He represents the Lord(the Father, that is) as saying \"Yet once, it is a little while, and I will shake the heavens, and the earth, and the sea, and the dry land; and I will shake all nations and he who is desired[fn-21-P2110_520552:1492-nf] of all nations shall come'[fn-21-P2111_520616:1493-nf] Zechariah, he that is mindful of his Lord,[fn-21-P2112_520692:1494-nf] gives us many prophecies. He sees Jesus,[fn-21-P2113_520776:1495-nf] \"clothed with filthy garments,\"[fn-21-P2114_520847:1496-nf] a stone with seven eyes,[fn-21-P2115_520895:1497-nf] a candle-stick all of gold with lamps as many as the eyes, and two olivetrees on the right side of the bowl[fn-21-P2116_521026:1498-nf] and on the left. After he has described the horses, red, black, white, and grisled,[fn-21-P2117_521145:1499-nf] and the cutting off of the chariot from Ephraim and of the horse from Jerusalem[fn-21-P2118_521249:1500-nf] he goes on to prophesy and predict a king who shall be a poor man and who shall sit \"upon a colt the foal of an ass.\"[fn-21-P2119_521390:1501-nf] Malachi, the last of all the prophets, speaks openly of the rejection of Israel and the calling of the nations. \"I have no pleasure in you, saith the Lord of hosts, neither will I accept an offering at your hand. For from the rising of the sun even unto the going down of the same, my name is great among the Gentiles: and in every place incense[fn-21-P2120_521758:1502-nf] is offered unto my name, and a pure offering.\"[fn-21-P2121_521844:1503-nf] As for Isaiah, Jeremiah, Ezekiel, and Daniel, who can fully understand or adequately explain them? The first of them seems to compose not a prophecy but a gospel. The second speaks of a rod of an almond tree[fn-21-P2122_522089:1504-nf] and of a seething pot with its face toward the north,[fn-21-P2123_522164:1505-nf] and of a leopard which has changed its spots.[fn-21-P2124_522231:1506-nf] He also goes four times through the alphabet in different metres.[fn-21-P2125_522321:1507-nf] The beginning and ending of Ezekiel, the third of the four, are involved in so great obscurity that like the commencement of Genesis they are not studied by the Hebrews until they are thirty years old. Daniel, the fourth and last of the four prophets, having knowledge of the times and being interested in the whole world, in clear language proclaims the stone cut out of the mountain without hands that overthrows all kingdoms.[fn-21-P2126_522852:1508-nf] David, who is our Simonides, Pindar, and Alcaeus, our Horace, our Catullus, and our Serenus all in one, sings of Christ to his lyre; and on a psaltery with ten strings calls him from the lower world to rise again. Solomon, a lover of peace[fn-21-P2127_523114:1509-nf] and of the Lord, corrects morals, teaches nature, unites Christ and the church, and sings a sweet marriage song[fn-21-P2128_523258:1510-nf] to celebrate that holy bridal. Esther, a type of the church, frees her people from danger and, after having slain Haman whose name means iniquity, hands down to posterity a memorable day and a great feast.[fn-21-P2129_523492:1511-nf] The book of things omitted[fn-21-P2130_523569:1512-nf] or epitome of the old dispensation[fn-21-P2131_523683:1513-nf] is of such importance and value that without it any one who should claim to himself a knowledge of the scriptures would make himself a laughing stock in his own eyes. Every name used in it, nay even the conjunction of the words, serves to throw light on narratives passed over in the books of Kings and upon questions suggested by the gospel. Ezra and Nehemiah, that is the Lord's helper and His consoler, are united in a single book. They restore the Temple and build up the walls of the city. In their pages we see the throng of the Israelites returning to their native land, we read of priests and Levites, of Israel proper and of proselytes; and we are even told the several families to which the task of building the walls and towers was assigned. These references convey one meaning upon the surface, but another below it.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"641","folder":"NPNF2-06","text":"8. Genesis, we shall be told, needs no explanation; its topics are too simple-the birth of the world, the origin of the human race,[fn-20-P2064_512271:1446-nf] the division of the earth,[fn-20-P2065_512316:1447-nf] the confusion of tongues,[fn-20-P2066_512357:1448-nf] and the descent of the Hebrews into Egypt![fn-20-P2067_512416:1449-nf] Exodus, no doubt, is equally plain, containing as it does merely an account of the ten plagues,[fn-20-P2068_512530:1450-nf] the decalogue,[fn-20-P2069_512567:1451-nf] and sundry mysterious and divine precepts! The meaning of Leviticus is of course self-evident, although every sacrifice that it describes, nay more every word that it contains, the description of Aaron's vestments,[fn-20-P2070_512798:1452-nf] and all the regulations connected with the Levites are symbols of things heavenly! The book of Numbers too-are not its very figures,[fn-20-P2071_512949:1453-nf] and Balaam's prophecy,[fn-20-P2072_512990:1454-nf] and the forty-two camping places in the wilderness[fn-20-P2073_513068:1455-nf] so many mysteries? Deuteronomy also, that is the second law or the foreshadowing of the law of the gospel,-does it not, while exhibiting things known before, put old truths in a new light? So far the `five words' of the Pentateuch, with which the apostle boasts his wish to speak in the Church.[fn-20-P2074_513403:1456-nf] Then, as for Job,[fn-20-P2075_513446:1457-nf] that pattern of patience, what mysteries are there not contained in his discourses? Commencing in prose the book soon glides into verse and at the end once more reverts to prose. By the way in which it lays down propositions, assumes postulates, adduces proofs, and draws inferences, it illustrates all the laws of logic. Single words occurring in the book are full of meaning. To say nothing of other topics, it prophesies the resurrection of men's bodies at once with more clearness and with more caution than any one has yet shewn. \"I know,\" Job says, \"that my redeemer liveth, and that at the last day I shall rise again from the earth; and I shall be clothed again with my skin, and in my flesh shall I see God. Whom I shall see for myself, and mine eyes shall behold, and not another. This my hope is stored up in my own bosom.\"[fn-20-P2076_514427:1458-nf] I will pass on to Jesus the son of Nave[fn-20-P2077_514498:1459-nf] -a type of the Lord in name as well as in deed-who crossed over Jordan, subdued hostile kingdoms, divided the land among the conquering people and who, in every city, village, mountain, river, hill-torrent, and boundary which he dealt with, marked out the spiritual realms of the heavenly Jerusalem, that is, of the church.[fn-20-P2078_514923:1460-nf] In the book of Judges every one of the popular leaders is a type. Ruth the Moabitess fulfils the prophecy of Isaiah:-\"Send thou a lamb, O Lord, as ruler of the land from the rock of the wilderness to the mount of the daughter of Zion.\"[fn-20-P2079_515181:1461-nf] Under the figures of Eli's death and the slaying of Saul Samuel shews the abolition of the old law. Again in Zadok and in David he bears witness to the mysteries of the new priesthood and of the new royalty. The third and fourth books of Kings called in Hebrew Malachim give the history of the kingdom of Judah from Solomon to Jeconiah,[fn-20-P2080_515583:1462-nf] and of that of Israel from Jeroboam the son of Nebat to Hoshea who was carried away into Assyria. If you merely regard the narrative, the words are simple enough, but if you look beneath the surface at the hidden meaning of it, you find a description of the small numbers of the church and of the wars which the heretics wage against it. The twelve prophets whose writings are compressed within the narrow limits of a single volume,[fn-20-P2081_516060:1463-nf] have typical meanings far different from their literal ones. Hosea speaks many times of Ephraim, of Samaria, of Joseph, of Jezreel, of a wife of whoredoms and of children of whoredoms,[fn-20-P2082_516313:1464-nf] of an adulteress shut up within the chamber of her husband, sitting for a long time in widowhood and in the garb of mourning, awaiting the time when her husband will return to her.[fn-20-P2083_516514:1465-nf] Joel the son of Pethuel describes the land of the twelve tribes as spoiled and devastated by the palmerworm the canker-worm, the locust, and the blight,[fn-20-P2084_516695:1466-nf] and predicts that after the overthrow of the former people the Holy Spirit shall be poured out upon God's servants and handmaids;[fn-20-P2085_516845:1467-nf] the same spirit, that is, which was to be poured out in the upper chamber at Zion upon the one hundred and twenty believers.[fn-20-P2086_516992:1468-nf] These believers rising by gradual and regular gradations from one to fifteen form the steps to which there is a mystical allusion in the \"psalms of degrees.\"[fn-20-P2087_517183:1469-nf] Amos, although he is only \"an herdman\" from the country, \"a gatherer of sycomore fruit,\"[fn-20-P2088_517386:1470-nf] cannot be explained in a few words. For who can adequately speak of the three transgressions and the four of Damascus, of Gaza, of Tyre, of Idumaea, of Moab, of the children of Ammon, and in the seventh and eighth place of Judah and of Israel? He speaks to the fat kine that are in the mountain of Samaria,[fn-20-P2089_517716:1471-nf] and bears witness that the great house and the little house shall fall.[fn-20-P2090_517809:1472-nf] He sees now the maker of the grasshopper,[fn-20-P2091_517873:1473-nf] now the Lord, standing upon a wall[fn-20-P2092_517930:1474-nf] daubed[fn-20-P2093_517959:1475-nf] or made of adamant,[fn-20-P2094_518004:1476-nf] now a basket of apples[fn-20-P2095_518048:1477-nf] that brings doom to the transgressors, and now a famine upon the earth \"not a famine of bread, nor a thirst for water, but of hearing the words of the Lord.\"[fn-20-P2096_518229:1478-nf] Obadiah, whose name means the servant of God, thunders against Edom red with blood and against the creature born of earth.[fn-20-P2097_518376:1479-nf] He smites him with the spear of the spirit because of his continual rivalry with his brother Jacob. Jonah, fairest of doves, whose shipwreck shews in a figure the passion of the Lord, recalls the world to penitence, and while he preaches to Nineveh, announces salvation to all the heathen. Micah the Morasthite a joint heir with Christ[fn-20-P2098_518792:1480-nf] announces the spoiling of the daughter of the robber and lays siege against her, because she has smitten the jawbone of the judge of Israel.[fn-20-P2099_519018:1481-nf] Nahum, the consoler of the world, rebukes \"the bloody city\"[fn-21-P2100_519104:1482-nf] and when it is overthrown cries: -\"Behold upon the mountains the feet of him that bringeth good tidings.\"[fn-21-P2101_519247:1483-nf] Habakkuk, like a strong and unyielding wrestler,[fn-21-P2102_519318:1484-nf] stands upon his watch and sets his foot upon the tower[fn-21-P2103_519419:1485-nf] that he may contemplate Christ upon the cross and say \"His glory covered the heavens and the earth was full of his praise. And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.\"[fn-21-P2104_519677:1486-nf] Zephaniah, that is the bodyguard and knower of the secrets of the Lord,[fn-21-P2105_519784:1487-nf] hears \"a cry from the fishgate, and an howling from the second, and a great crashing from the hills.\"[fn-21-P2106_519938:1488-nf] He proclaims \"howling to the inhabitants of the mortar;[fn-21-P2107_520016:1489-nf] for all the people of Canaan are undone; all they that were laden with silver are cut off.\"[fn-21-P2108_520161:1490-nf] Haggai, that is he who is glad or joyful, who has sown in tears to reap in joy,[fn-21-P2109_520267:1491-nf] is occupied with the rebuilding of the temple. He represents the Lord(the Father, that is) as saying \"Yet once, it is a little while, and I will shake the heavens, and the earth, and the sea, and the dry land; and I will shake all nations and he who is desired[fn-21-P2110_520552:1492-nf] of all nations shall come'[fn-21-P2111_520616:1493-nf] Zechariah, he that is mindful of his Lord,[fn-21-P2112_520692:1494-nf] gives us many prophecies. He sees Jesus,[fn-21-P2113_520776:1495-nf] \"clothed with filthy garments,\"[fn-21-P2114_520847:1496-nf] a stone with seven eyes,[fn-21-P2115_520895:1497-nf] a candle-stick all of gold with lamps as many as the eyes, and two olivetrees on the right side of the bowl[fn-21-P2116_521026:1498-nf] and on the left. After he has described the horses, red, black, white, and grisled,[fn-21-P2117_521145:1499-nf] and the cutting off of the chariot from Ephraim and of the horse from Jerusalem[fn-21-P2118_521249:1500-nf] he goes on to prophesy and predict a king who shall be a poor man and who shall sit \"upon a colt the foal of an ass.\"[fn-21-P2119_521390:1501-nf] Malachi, the last of all the prophets, speaks openly of the rejection of Israel and the calling of the nations. \"I have no pleasure in you, saith the Lord of hosts, neither will I accept an offering at your hand. For from the rising of the sun even unto the going down of the same, my name is great among the Gentiles: and in every place incense[fn-21-P2120_521758:1502-nf] is offered unto my name, and a pure offering.\"[fn-21-P2121_521844:1503-nf] As for Isaiah, Jeremiah, Ezekiel, and Daniel, who can fully understand or adequately explain them? The first of them seems to compose not a prophecy but a gospel. The second speaks of a rod of an almond tree[fn-21-P2122_522089:1504-nf] and of a seething pot with its face toward the north,[fn-21-P2123_522164:1505-nf] and of a leopard which has changed its spots.[fn-21-P2124_522231:1506-nf] He also goes four times through the alphabet in different metres.[fn-21-P2125_522321:1507-nf] The beginning and ending of Ezekiel, the third of the four, are involved in so great obscurity that like the commencement of Genesis they are not studied by the Hebrews until they are thirty years old. Daniel, the fourth and last of the four prophets, having knowledge of the times and being interested in the whole world, in clear language proclaims the stone cut out of the mountain without hands that overthrows all kingdoms.[fn-21-P2126_522852:1508-nf] David, who is our Simonides, Pindar, and Alcaeus, our Horace, our Catullus, and our Serenus all in one, sings of Christ to his lyre; and on a psaltery with ten strings calls him from the lower world to rise again. Solomon, a lover of peace[fn-21-P2127_523114:1509-nf] and of the Lord, corrects morals, teaches nature, unites Christ and the church, and sings a sweet marriage song[fn-21-P2128_523258:1510-nf] to celebrate that holy bridal. Esther, a type of the church, frees her people from danger and, after having slain Haman whose name means iniquity, hands down to posterity a memorable day and a great feast.[fn-21-P2129_523492:1511-nf] The book of things omitted[fn-21-P2130_523569:1512-nf] or epitome of the old dispensation[fn-21-P2131_523683:1513-nf] is of such importance and value that without it any one who should claim to himself a knowledge of the scriptures would make himself a laughing stock in his own eyes. Every name used in it, nay even the conjunction of the words, serves to throw light on narratives passed over in the books of Kings and upon questions suggested by the gospel. Ezra and Nehemiah, that is the Lord's helper and His consoler, are united in a single book. They restore the Temple and build up the walls of the city. In their pages we see the throng of the Israelites returning to their native land, we read of priests and Levites, of Israel proper and of proselytes; and we are even told the several families to which the task of building the walls and towers was assigned. These references convey one meaning upon the surface, but another below it.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1309","folder":"NPNF2-06","text":"8. In the third book the following faulty statements are contained. \"If we once admit that, when one vessel is made to honour and another to dishonour,[fn-47-P4734_1287662:3377-nf] this is due to antecedent causes; why may we not revert to the mystery of the soul and allow that it is loved in one and hated in another because of its past actions, before in Jacob it becomes a supplanter and before in Esau it is supplanted?\"[fn-47-P4735_1287931:3378-nf] And again: \"the fact that souls are made some to honour and some to dishonour is to be explained by their previous history.\" And in the same place: \"on this hypothesis of mine a vessel made to honour which fails to fulfil its object will in another world become a vessel made to dishonour; and contrariwise a vessel which has from a previous fault been condemned to dishonour will, if it accepts correction in this present life, become in the new creation a vessel 'sanctified and meet for the Master's use and prepared unto every good work.\"[fn-47-P4736_1288505:3379-nf] And he immediately goes on to say: \"I believe that men who begin with small faults may become so hardened in wickedness that, if they do not repent and turn to better things, they must become inhuman energies;[fn-47-P4737_1288739:3380-nf] and contrariwise that hostile and demonic beings may in course of time so far heal their wounds and cheek the current of their former sins that they may attain to the abode of the perfect. As I have often said, in those countless and unceasing worlds in which the soul lives and has its being some grow worse and worse until they reach the lowest depths of degradation; while others in those lowest depths grow better and better until they reach the perfection of virtue.\" Thus he tries to shew that men, or rather their souls, may become demons; and that demons in turn may be restored to the rank of angels. In the same book he writes: \"this too must be considered; why the human soul is diversely acted upon now by influences of one kind and now by influences of another.\" And he surmises that this is due to conduct which has preceded birth. It is for this, he argues, that John leaps in his mother's womb when at Mary's salutation Elizabeth declares herself unworthy of her notice.[fn-47-P4738_1289748:3381-nf] And he immediately subjoins: \"on the other hand infants that are hardly weaned are possessed with evil spirits and become diviners and soothsayers;[fn-47-P4739_1289917:3382-nf] indeed, some are indwelt from their earliest years with the spirit of a python. Now as they have done nothing to bring upon themselves these visitations, one who holds that nothing happens without God's permission, and that all things are governed by His justice, cannot suppose that God's providence has abandoned them without good reason.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1309","folder":"NPNF2-06","text":"8. In the third book the following faulty statements are contained. \"If we once admit that, when one vessel is made to honour and another to dishonour,[fn-47-P4734_1287662:3377-nf] this is due to antecedent causes; why may we not revert to the mystery of the soul and allow that it is loved in one and hated in another because of its past actions, before in Jacob it becomes a supplanter and before in Esau it is supplanted?\"[fn-47-P4735_1287931:3378-nf] And again: \"the fact that souls are made some to honour and some to dishonour is to be explained by their previous history.\" And in the same place: \"on this hypothesis of mine a vessel made to honour which fails to fulfil its object will in another world become a vessel made to dishonour; and contrariwise a vessel which has from a previous fault been condemned to dishonour will, if it accepts correction in this present life, become in the new creation a vessel 'sanctified and meet for the Master's use and prepared unto every good work.\"[fn-47-P4736_1288505:3379-nf] And he immediately goes on to say: \"I believe that men who begin with small faults may become so hardened in wickedness that, if they do not repent and turn to better things, they must become inhuman energies;[fn-47-P4737_1288739:3380-nf] and contrariwise that hostile and demonic beings may in course of time so far heal their wounds and cheek the current of their former sins that they may attain to the abode of the perfect. As I have often said, in those countless and unceasing worlds in which the soul lives and has its being some grow worse and worse until they reach the lowest depths of degradation; while others in those lowest depths grow better and better until they reach the perfection of virtue.\" Thus he tries to shew that men, or rather their souls, may become demons; and that demons in turn may be restored to the rank of angels. In the same book he writes: \"this too must be considered; why the human soul is diversely acted upon now by influences of one kind and now by influences of another.\" And he surmises that this is due to conduct which has preceded birth. It is for this, he argues, that John leaps in his mother's womb when at Mary's salutation Elizabeth declares herself unworthy of her notice.[fn-47-P4738_1289748:3381-nf] And he immediately subjoins: \"on the other hand infants that are hardly weaned are possessed with evil spirits and become diviners and soothsayers;[fn-47-P4739_1289917:3382-nf] indeed, some are indwelt from their earliest years with the spirit of a python. Now as they have done nothing to bring upon themselves these visitations, one who holds that nothing happens without God's permission, and that all things are governed by His justice, cannot suppose that God's providence has abandoned them without good reason.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1474","folder":"NPNF2-06","text":"9. But you will demur to this and say that I follow the teaching[fn-53-P5383_1487574:3852-nf] of the Manichaeans and others who make war against the church's doctrine in the interest of their belief that there are two natures diverse from one another and that there is an evil nature which can in no wise be changed. But it is not against me that you must make this imputation but against the apostle who knows well that God is one thing and man another, that the flesh is weak and the spirit strong.[fn-53-P5384_1488118:3853-nf] \"The flesh lusteth against the spirit and the spirit against the flesh: and these are contrary the one to the other: so that ye cannot do the things that ye would.\"[fn-53-P5385_1488312:3854-nf] But from me you will never hear that any nature is essentially evil. Let us learn then from him who tells us so in what sense the flesh is weak. Ask him why he has said: \"the good that I would, I do not; the evil which I would not, that I do.\"[fn-53-P5386_1488578:3855-nf] What necessity fetters his will? What compulsion commands him to do what he dislikes? And why must he do not what he wishes but what he dislikes and does not wish? He will answer you thus: \"nay, but, O man, who art thou that repliest against God? Shall the thing formed say unto him that formed it, Why hast thou made me thus? Hath not the potter power over the clay, of the same lump to make one vessel unto honour and another unto dishonour?\"[fn-53-P5387_1489046:3856-nf] Bring a yet graver charge against God and ask Him why, when Esau and Jacob were still in the womb, He said: \"Jacob have I loved, but Esau have I hated.\"[fn-53-P5388_1489234:3857-nf] Accuse Him of injustice because, when Achan the son of Carmi stole part of the spoil of Jericho, He butchered so many thousands for the fault of one.[fn-53-P5389_1489428:3858-nf] Ask Him why for the sin of the sons of Eli the people were well-nigh annihilated and the ark captured.[fn-53-P5390_1489551:3859-nf] And why, when David sinned by numbering the people, so many thousands lost their lives.[fn-53-P5391_1489659:3860-nf] Or lastly make your own the favorite cavil of your associate Porphyry, and ask how God can be described as pitiful and of great mercy when from Adam to Moses and from Moses to the coming of Christ He has suffered all nations to die in ignorance of the Law and of His commandments.[fn-53-P5392_1489962:3861-nf] For Britain, that province so fertile in despots, the Scottish tribes, and all the barbarians round about as far as the ocean were alike without knowledge of Moses and the prophets. Why should Christ's coming have been delayed to the last times? Why should He not have come before so vast a number had perished? Of this last question the blessed apostle in writing to the Romans most wisely disposes by admitting that he does not know and that only God does. Do you too, then, condescend to remain ignorant of that into which you inquire. Leave to God His power over what is His own; He does not need you to justify His actions. I am the hapless being against whom you ought to direct your insults, I who am for ever reading the words: \"by grace ye are saved,\"[fn-53-P5393_1490838:3862-nf] and \"blessed is he whose transgression is forgiven, whose sin is covered.\"[fn-53-P5394_1490934:3863-nf] Yet, to lay bare my own weakness, I know that I wish to do many things which I ought to do and yet cannot. For while my spirit is strong and leads me to life my flesh is weak and draws me to death. And I have the warning of the Lord in my ears: \"watch and pray that ye enter not into temptation. The spirit indeed is willing, but the flesh is weak.\"[fn-53-P5395_1491307:3864-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1474","folder":"NPNF2-06","text":"9. But you will demur to this and say that I follow the teaching[fn-53-P5383_1487574:3852-nf] of the Manichaeans and others who make war against the church's doctrine in the interest of their belief that there are two natures diverse from one another and that there is an evil nature which can in no wise be changed. But it is not against me that you must make this imputation but against the apostle who knows well that God is one thing and man another, that the flesh is weak and the spirit strong.[fn-53-P5384_1488118:3853-nf] \"The flesh lusteth against the spirit and the spirit against the flesh: and these are contrary the one to the other: so that ye cannot do the things that ye would.\"[fn-53-P5385_1488312:3854-nf] But from me you will never hear that any nature is essentially evil. Let us learn then from him who tells us so in what sense the flesh is weak. Ask him why he has said: \"the good that I would, I do not; the evil which I would not, that I do.\"[fn-53-P5386_1488578:3855-nf] What necessity fetters his will? What compulsion commands him to do what he dislikes? And why must he do not what he wishes but what he dislikes and does not wish? He will answer you thus: \"nay, but, O man, who art thou that repliest against God? Shall the thing formed say unto him that formed it, Why hast thou made me thus? Hath not the potter power over the clay, of the same lump to make one vessel unto honour and another unto dishonour?\"[fn-53-P5387_1489046:3856-nf] Bring a yet graver charge against God and ask Him why, when Esau and Jacob were still in the womb, He said: \"Jacob have I loved, but Esau have I hated.\"[fn-53-P5388_1489234:3857-nf] Accuse Him of injustice because, when Achan the son of Carmi stole part of the spoil of Jericho, He butchered so many thousands for the fault of one.[fn-53-P5389_1489428:3858-nf] Ask Him why for the sin of the sons of Eli the people were well-nigh annihilated and the ark captured.[fn-53-P5390_1489551:3859-nf] And why, when David sinned by numbering the people, so many thousands lost their lives.[fn-53-P5391_1489659:3860-nf] Or lastly make your own the favorite cavil of your associate Porphyry, and ask how God can be described as pitiful and of great mercy when from Adam to Moses and from Moses to the coming of Christ He has suffered all nations to die in ignorance of the Law and of His commandments.[fn-53-P5392_1489962:3861-nf] For Britain, that province so fertile in despots, the Scottish tribes, and all the barbarians round about as far as the ocean were alike without knowledge of Moses and the prophets. Why should Christ's coming have been delayed to the last times? Why should He not have come before so vast a number had perished? Of this last question the blessed apostle in writing to the Romans most wisely disposes by admitting that he does not know and that only God does. Do you too, then, condescend to remain ignorant of that into which you inquire. Leave to God His power over what is His own; He does not need you to justify His actions. I am the hapless being against whom you ought to direct your insults, I who am for ever reading the words: \"by grace ye are saved,\"[fn-53-P5393_1490838:3862-nf] and \"blessed is he whose transgression is forgiven, whose sin is covered.\"[fn-53-P5394_1490934:3863-nf] Yet, to lay bare my own weakness, I know that I wish to do many things which I ought to do and yet cannot. For while my spirit is strong and leads me to life my flesh is weak and draws me to death. And I have the warning of the Lord in my ears: \"watch and pray that ye enter not into temptation. The spirit indeed is willing, but the flesh is weak.\"[fn-53-P5395_1491307:3864-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":6,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":6,"source_paragraph":"46","folder":"NPNF1-06","text":"15. But now we have to consider what things we are taught to pray for by Him through whom we both learn what we are to pray for, and obtain what we pray for. \"After this manner, therefore, pray ye,\"[fn-6-P635_233841:26-nf] says He: \"Our Father who art in heaven, Hallowed be Thy name. Thy kingdom come. Thy will be done on earth, as it is in heaven. Give us this day our daily[fn-6-P636_234026:27-nf] bread. And forgive us our debts, as we forgive our debtors. And bring[fn-6-P637_234143:28-nf] us not into temptation, but deliver us from evil.\"[fn-6-P638_234240:29-nf] Seeing that in all prayer we have to conciliate the goodwill of him to whom we pray, then to say what we pray for; goodwill is usually conciliated by our offering praise to him to whom the prayer is directed, and this is usually put in the beginning of the prayer: and in this particular our Lord has bidden us say nothing else but \"Our Father who art in heaven.\" For many things are said in praise of God, which, being scattered variously and widely over all the Holy Scriptures, every one will be able to consider when he reads them: yet nowhere is there found a precept for the people of Israel, that they should say \"Our Father,\" or that they should pray to God as a Father; but as Lord He was made known to them, as being yet servants, i.e. still living according to the flesh. I say this, however, inasmuch as they received the commands of the law, which they were ordered to observe: for the prophets often show that this same Lord of ours might have been their Father also, if they had not strayed from His commandments: as, for instance, we have that statement, \"I have nourished and brought up children, and they have rebelled against me;\"[fn-6-P639_238652:30-nf] and that other,\" I have said, Ye are gods; and all of you are children of the Most High;\"[fn-6-P640_238758:31-nf] and this again, \"If then I be a Father, where is mine honour? and if I be a Master, where is my fear?\"[fn-6-P641_238881:32-nf] and very many other statements, where the Jews are accused of showing by their sin that they did not wish to become sons: those things being left out of account which are said in prophecy of a future Christian people, that they would have God as a Father, according to that gospel statement,\" To them gave He power to become the sons of God.\"[fn-6-P642_239240:33-nf] The Apostle Paul, again, says, \"The heir, as long as he is a child, differeth nothing from a servant;\" and mentions that we have received the Spirit of adoption, \"whereby we cry, Abba, Father.\"[fn-6-P643_239451:34-nf] ","title":"Book II.","author":"Augustine"},{"chapter":1,"verse":6,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":20,"source_paragraph":"137","folder":"NPNF2-08","text":"46. And it is not from this source alone that our proofs of the natural communion are derived, but from the fact that He is moreover said to be \"of God;\"[fn-16-P1633_414080:386-nf] not indeed in the sense in which \"all things are of God,\"[fn-16-P1634_414360:387-nf] but in the sense of proceeding out of God, not by generation, like the Son, but as Breath of His mouth. But in no way is the \"mouth\" a member, nor the Spirit breath that is dissolved; but the word \"mouth\" is used so far as it can be appropriate to God, and the Spirit is a Substance having life, gifted with supreme power of sanctification. Thus the dose relation is made plain, while the mode of the ineffable existence is safeguarded. He is moreover styled `Spirit of Christ,' as being by nature closely related to Him. Wherefore \"If any man have not the Spirit of Christ, he is none of His.\"[fn-16-P1635_415112:388-nf] Hence He alone worthily glorifies the Lord, for, it is said,\"He shall glorify me,\"[fn-16-P1636_415215:389-nf] not as the creature, but as \"Spirit of truth,\"[fn-16-P1637_415618:390-nf] dearly shewing forth the truth in Himself, and, as Spirit of wisdom, in His own greatness revealing \"Christ the Power of God and the wisdom of God.\"[fn-16-P1638_415788:391-nf] And as Paraclete[fn-16-P1639_415826:392-nf] He expresses in Himself the goodness of the Paraclete who sent Him, and in His own dignity manifests the majesty of Him from whom He proceeded. There is then on the one hand a natural glory, as light is the glory of the sun; and on the other a glory bestowed judicially and of free will `ab extra' on them that are worthy. The latter is twofold. \"A son,\" it is said, \"honoureth his father, and a servant his master.\"[fn-16-P1640_416264:393-nf] Of these two the one, the servile, is given by the creature; the other, which may be called the intimate, is fulfilled by the Spirit. For, as our Lord said of Himself, \"I have glorified Thee on the earth: I have finished the work which thou gavest me to do;\"[fn-16-P1641_416544:394-nf] so of the Paraclete He says \"He shall glorify me: for He shall receive of mine, and shall show it unto you.\"[fn-16-P1642_418789:395-nf] And as the Son is glorified of the Father when He says \"I have both glorified it and will glorify it[fn-16-P1643_418908:396-nf] again,\"[fn-16-P1644_418937:397-nf] so is the Spirit glorified through His communion with both Father and Son, and through the testimony of the Only-begotten when He says \"All manner of sin and blasphemy shall be forgiven unto men: but the blasphemy against the Holy Ghost shall not be forgiven unto men.\"[fn-16-P1645_419228:398-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":1,"verse":6,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":21,"source_paragraph":"147","folder":"NPNF2-08","text":"51. HE is not a slave, it is said; not a master, but free. Oh the terrible insensibility, the pitiable audacity, of them that maintain this! Shall I rather lament in them their ignorance or their blasphemy? They try to insult the doctrines that concern the divine nature[fn-17-P1701_433367:443-nf] by comparing them with the human, and endeavour to apply to the ineffable nature of God that common custom of human life whereby the difference of degrees is variable, not perceiving that among men no one is a slave by nature. For men are either brought under a yoke of slavery by conquest, as when prisoners are taken in war; or they are enslaved on account of poverty, as the Egyptians were oppressed by Pharaoh; or, by a wise and mysterious dispensation, the worst children are by their fathers' order condemned to serve the wiser and the better;[fn-17-P1702_433937:444-nf] and this any righteous enquirer into the circumstances would declare to be not a sentence of condemnation but a benefit. For it is more profitable that the man who, through lack of intelligence, has no natural principle of rule within himself, should become the chattel of another, to the end that, being guided by the reason of his master, he may be like a chariot with a charioteer, or a boat with a steersman seated at the tiller. For this reason Jacob by his father's blessing became lord of Esau,[fn-17-P1703_434461:445-nf] in order that the foolish son, who had not intelligence, his proper guardian, might, even though he wished it not, be benefited by his prudent brother. So Canaan shall be \"a servant unto his brethren\"[fn-17-P1704_434717:446-nf] because, since his father Ham was unwise, he was uninstructed in virtue. In this world, then, it is thus that men are made slaves, but they who have escaped poverty or war, or do not require the tutelage of others, are free. It follows that even though one man be called master and another servant, nevertheless, both in view of our mutual equality of rank and as chattels of our Creator, we are all fellow slaves. But in that other world what can yon bring out of bondage? For no sooner were they created than bondage was commenced. The heavenly bodies exercise no rule over one another, for they are unmoved by ambition, but all bow down to God, and render to Him alike the awe which is due to Him as Master and the glower which fails to Him as Creator. For \"a son honoureth his father and a servant his master,\"[fn-17-P1705_435556:447-nf] and from all God asks one of these two things; for \"if I then be a Father where is my honour? and if I be a Master where is my fear?\"[fn-17-P1706_435713:448-nf] Otherwise the life of all men, if it were not under the oversight of a master, would be most pitiable; as is the condition of the apostate powers who, because they stiffen their neck against God Almighty, fling off the reins of their bondage,-not that their natural constitution is different; but the cause is in their disobedient disposition to their Creator. Whom then do you call free? Him who has no King? Him who has neither power to rule another nor willingness to be ruled? Among all existent beings no such nature is to be found. To entertain such a conception of the Spirit is obvious blasphemy. If He is a creature of course He serves with all the rest, for \"all things,\" it is said \"are thy servants,\"[fn-17-P1707_436446:449-nf] but if He is above Creation, then He shares in royalty.[fn-17-P1708_436520:450-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":1,"verse":6,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":21,"source_paragraph":"147","folder":"NPNF2-08","text":"51. HE is not a slave, it is said; not a master, but free. Oh the terrible insensibility, the pitiable audacity, of them that maintain this! Shall I rather lament in them their ignorance or their blasphemy? They try to insult the doctrines that concern the divine nature[fn-17-P1701_433367:443-nf] by comparing them with the human, and endeavour to apply to the ineffable nature of God that common custom of human life whereby the difference of degrees is variable, not perceiving that among men no one is a slave by nature. For men are either brought under a yoke of slavery by conquest, as when prisoners are taken in war; or they are enslaved on account of poverty, as the Egyptians were oppressed by Pharaoh; or, by a wise and mysterious dispensation, the worst children are by their fathers' order condemned to serve the wiser and the better;[fn-17-P1702_433937:444-nf] and this any righteous enquirer into the circumstances would declare to be not a sentence of condemnation but a benefit. For it is more profitable that the man who, through lack of intelligence, has no natural principle of rule within himself, should become the chattel of another, to the end that, being guided by the reason of his master, he may be like a chariot with a charioteer, or a boat with a steersman seated at the tiller. For this reason Jacob by his father's blessing became lord of Esau,[fn-17-P1703_434461:445-nf] in order that the foolish son, who had not intelligence, his proper guardian, might, even though he wished it not, be benefited by his prudent brother. So Canaan shall be \"a servant unto his brethren\"[fn-17-P1704_434717:446-nf] because, since his father Ham was unwise, he was uninstructed in virtue. In this world, then, it is thus that men are made slaves, but they who have escaped poverty or war, or do not require the tutelage of others, are free. It follows that even though one man be called master and another servant, nevertheless, both in view of our mutual equality of rank and as chattels of our Creator, we are all fellow slaves. But in that other world what can yon bring out of bondage? For no sooner were they created than bondage was commenced. The heavenly bodies exercise no rule over one another, for they are unmoved by ambition, but all bow down to God, and render to Him alike the awe which is due to Him as Master and the glower which fails to Him as Creator. For \"a son honoureth his father and a servant his master,\"[fn-17-P1705_435556:447-nf] and from all God asks one of these two things; for \"if I then be a Father where is my honour? and if I be a Master where is my fear?\"[fn-17-P1706_435713:448-nf] Otherwise the life of all men, if it were not under the oversight of a master, would be most pitiable; as is the condition of the apostate powers who, because they stiffen their neck against God Almighty, fling off the reins of their bondage,-not that their natural constitution is different; but the cause is in their disobedient disposition to their Creator. Whom then do you call free? Him who has no King? Him who has neither power to rule another nor willingness to be ruled? Among all existent beings no such nature is to be found. To entertain such a conception of the Spirit is obvious blasphemy. If He is a creature of course He serves with all the rest, for \"all things,\" it is said \"are thy servants,\"[fn-17-P1707_436446:449-nf] but if He is above Creation, then He shares in royalty.[fn-17-P1708_436520:450-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":1,"verse":10,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":7,"source_paragraph":"32","folder":"ANF-03","text":"So, again, we show that sacrifices of earthly oblations and of spiritual sacrifices[fn-21-P2115_718619:72-nf] were predicted; and, moreover, that from the beginning the earthly were foreshown, in the person of Cain, to be those of the \"elder son,\" that is, of Israel; and the opposite sacrifices demonstrated to be those of the \"younger son,\" Abel, that is, of our people. For the elder, Cain, offered gifts to God from the fruit of the earth; but the younger son, Abel, from the fruit of his ewes. \"God had respect unto Abel, and unto his gifts; but unto Cain and unto his gifts He had not respect. And God said unto Cain, Why is thy countenance fallen? hast thou not-if thou offerest indeed aright, but dost not divide aright-sinned? Hold thy peace. For unto thee shall thy conversion be and he shall lord it over thee. And then Cain said unto Abel his brother, Let us go into the field: and he went away with him thither, and he slew him. And then God said unto Cain, Where is Abel thy brother? And he said, I know not: am I my brother's keeper? To whom God said, The voice of the blood of thy brother crieth forth unto me from the earth. Wherefore cursed is the earth, which hath opened her mouth to receive the blood of thy brother. Groaning and trembling shalt thou be upon the earth, and every one who shall have found thee shall slay thee.\"[fn-21-P2116_719963:73-nf] From this proceeding we gather that the twofold sacrifices of \"the peoples\" were even from the very beginning foreshown. In short, when the sacerdotal law was being drawn up, through Moses, in Leviticus, we find it prescribed to the people of Israel that sacrifices should in no other place be offered to God than in the land of promise; which the Lord God was about to give to \"the people\" Israel and to their brethren, in order that, on Israel's introduction thither, there should there be celebrated sacrifices and holocausts, as well for sins as for souls; and nowhere else but in the holy land.[fn-21-P2117_720711:74-nf] Why, accordingly, does the Spirit afterwards predict, through the prophets, that it should come to pass that in every place and in every land there should be offered sacrifices to God? as He says through the angel Malachi, one of the twelve prophets: \"I will not receive sacrifice from your hands; for from the rising sun unto the setting my Name hath been made famous among all the nations, saith the Lord Almighty: and in every place they offer clean sacrifices to my Name.\"[fn-21-P2118_721230:75-nf] Again, in the Pslams, David says: \"Bring to God, ye countries of the nations\"-undoubtedly because \"unto every land\" the preaching of the apostles had to \"go out\"[fn-21-P2119_721425:76-nf] -\"bring to God fame and honour; bring to God the sacrifices of His name: take up[fn-21-P2120_721639:77-nf] victims and enter into His courts.\"[fn-21-P2121_721724:78-nf] For that it is not by earthly sacrifices, but by spiritual, that offering is to be made to God, we thus read, as it is written, An heart contribulate and humbled is a victim for God; \"[fn-21-P2122_721987:79-nf] and elsewhere, \"Sacrifice to God a sacrifice of praise, and render to the Highest thy vows.\"[fn-21-P2123_722117:80-nf] Thus, accordingly, the spiritual \"sacrifices of praise\" are pointed to, and \"an heart contribulate\" is demonstrated an acceptable sacrifice to God. And thus, as carnal sacrifices are understood to be reprobated-of which Isaiah withal speaks, saying, \"To what end is the multitude of your sacrifices to me? saith the Lord\"[fn-21-P2124_722471:81-nf] -so spiritual sacrifices are predicted[fn-21-P2125_722527:82-nf] as accepted, as the prophets announce. For, \"even if ye shall have brought me,\" He says, \"the finest wheat flour, it is a vain supplicatory gift: a thing execrable to me; \"and again He says, \"Your holocausts and sacrifices, and the fat of goats, and blood of bulls, I will not, not even if ye come to be seen by me: for who hath required these things from your hands? \"[fn-21-P2126_722918:83-nf] for \"from the rising sun unto the setting, my Name hath been made famous among all the nations, saith the Lord.\"[fn-21-P2127_723081:84-nf] But of the spiritual sacrifices He adds, saying, \"And in every place they offer dean sacrifices to my Name, saith the Lord.\"[fn-21-P2128_723233:85-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":1,"verse":11,"source_code":"anf_05_anf05_108_elucidations_","source_chapter":1,"source_paragraph":"10","folder":"ANF-05","text":"Here is an instance of a usage just becoming common to the East and West,-to give the name of priesthood to the chief ministry as distinguished from the presbyterate. So in Chrysostom passim, but notably in his treatise peri\\ i0erwsu/nhj. The scriptural warrant for this usage is derived, dialectically, from the universal priesthood of Christians (1 Peter 2:5), front the Old-Testament prophecies of the Christian ministry (Isaiah 66:21), and from the culmination of the sacerdotium in the chief ministry of St. Paul. Over and against the Mosaic priesthood he is supposed to assert his own priestly charisma in the Epistle to the Romans,[fn-66-P6658_2150707:5-nf] where he says, \"I have therefore my glorying in Christ Jesus\" (i.e., the Great High Priest), \"in things pertaining to God; \"that is (according to the Hebrews 5:1), \"as a high priest taken from among men, in things pertaining to God, that he may offer both gifts and sacrifices for sins.\" He asserts himself, therefore, as a better priest than those of the Law, \"because of the grace that was given me of God, that I should be a minister of Christ Jesus unto the Gentiles, ministering in sacrifice[fn-66-P6659_2151250:6-nf] the Gospel of God.\" He then (according to this theory) adopts the language and the idea of Malachi, and adds, \"that the oblation of the Gentiles might be acceptable,\" etc.; i.e., the pure ninchah, or oblation of bread and wine, commemorative of the one \"and only propitiatory sacrifice of Calvary.\"","title":"Elucidations.","author":"Cyprian"},{"chapter":1,"verse":6,"source_code":"npnf1_14_npnf1_14_107_homily_xiv_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-14","text":"If then I show that that covenant had become \"Old\" in this respect, that it yielded no fruit? And that thou mayest know this exactly, read what Haggai says, what Zechariah, what the Messenger,[fn-62-P6212_2094697:24-nf] when the return from the Captivity had not yet fully taken place; and what Esdras charges. How then did [the people] receive him?[fn-62-P6213_2094853:25-nf] And how no man enquired of the Lord, inasmuch as they [the priests] themselves also transgressed, and knew it not even themselves?[fn-62-P6214_2095594:26-nf] Dost thou see how thy [interpretation] is broken down,[fn-62-P6215_2095686:27-nf] whilst I maintain my own: that this [covenant] must be called \"New\" in the proper sense of the word?","title":"Homily XIV.","author":"St. John Chrysostom"},{"chapter":1,"verse":2,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":100,"source_paragraph":"334","folder":"NPNF1-03","text":"And, moreover, who will be so foolish and blasphemous as to say that God cannot change the evil wills of men, whichever, whenever, and wheresoever He chooses, and direct them to what is good? But when He does this He does it of mercy; when He does it not, it is of justice that He does it not for \"lie hath mercy on whom He will have mercy, and whom He will He hardeneth.\"[fn-26-P2674_1249970:191-nf] And when the apostle said this, he was illustrating the grace of God, in connection with which he had just spoken of the twins in the womb of Rebecca, \"who being not yet born, neither having done any good or evil that the purpose of God according to election might stand, not of works, but of Him that calleth, it was said unto her, The elder shall serve the younger.\"[fn-26-P2675_1250359:192-nf] And in reference to this matter he quotes another prophetic testimony: \"Jacob have I loved, but Esau have I hated.\"[fn-26-P2676_1250495:193-nf] But perceiving how what he had said might affect those who could not penetrate by their understanding the depth of this grace: \"What shall we say then?\" he says: \"Is there unrighteousness with God? God forbid.\"[fn-26-P2677_1250740:194-nf] For it seems unjust that, in the absence of any merit or demerit, from good or evil works, God should love the one and hate the other. Now, if the apostle had wished us to understand that there were future good works of the one, and evil works of the other, which of course God foreknew, he would never have said, \"not of works,\" but, \"of future works,\" and in that way would have solved the difficulty, or rather there would then have been no difficulty to solve. As it is, however, after answering, \"God forbid;\" that is, God forbid that there should be unrighteousness with God; he goes on to prove that there is no unrighteousness in God's doing this, and says: \"For He saith to Moses, I will have mercy on whom I will have mercy, and I will have compassion on whom I will have compassion.\"[fn-26-P2678_1251555:195-nf] Now, who but a fool would think that God was unrighteous, either in inflicting penal justice on those who had earned it, or in extending mercy to the unworthy? Then he draws his conclusion: \"So then it is not of him that willeth, nor of him that runneth, but of God that showeth mercy.\"[fn-26-P2679_1251878:196-nf] Thus both the twins were born children of wrath, not on account of any works of their own, but because they were bound in the fetters of that original condemnation which came through Adam. But He who said, \"I will have mercy on whom I will have mercy,\" loved Jacob of His undeserved grace, and hated Esau of His deserved judgment. And as this judgment was due to both, the former learnt from the case of the latter that the fact of the same punishment not falling upon himself gave him no room to glory in any merit of his own, but only in the riches of the divine grace; because \"it is not of him that willeth, nor of him that runneth, but of God that showeth mercy.\" And indeeed the whole face, and, if I may use the expression, every lineament of the countenance of Scripture conveys by a very profound analogy this wholesome warning to every one who looks carefully into it, that he who glories should glory in the Lord.[fn-26-P2680_1252836:197-nf] ","title":"Introductory Notice","author":"Augustine"},{"chapter":1,"verse":2,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":100,"source_paragraph":"334","folder":"NPNF1-03","text":"And, moreover, who will be so foolish and blasphemous as to say that God cannot change the evil wills of men, whichever, whenever, and wheresoever He chooses, and direct them to what is good? But when He does this He does it of mercy; when He does it not, it is of justice that He does it not for \"lie hath mercy on whom He will have mercy, and whom He will He hardeneth.\"[fn-26-P2674_1249970:191-nf] And when the apostle said this, he was illustrating the grace of God, in connection with which he had just spoken of the twins in the womb of Rebecca, \"who being not yet born, neither having done any good or evil that the purpose of God according to election might stand, not of works, but of Him that calleth, it was said unto her, The elder shall serve the younger.\"[fn-26-P2675_1250359:192-nf] And in reference to this matter he quotes another prophetic testimony: \"Jacob have I loved, but Esau have I hated.\"[fn-26-P2676_1250495:193-nf] But perceiving how what he had said might affect those who could not penetrate by their understanding the depth of this grace: \"What shall we say then?\" he says: \"Is there unrighteousness with God? God forbid.\"[fn-26-P2677_1250740:194-nf] For it seems unjust that, in the absence of any merit or demerit, from good or evil works, God should love the one and hate the other. Now, if the apostle had wished us to understand that there were future good works of the one, and evil works of the other, which of course God foreknew, he would never have said, \"not of works,\" but, \"of future works,\" and in that way would have solved the difficulty, or rather there would then have been no difficulty to solve. As it is, however, after answering, \"God forbid;\" that is, God forbid that there should be unrighteousness with God; he goes on to prove that there is no unrighteousness in God's doing this, and says: \"For He saith to Moses, I will have mercy on whom I will have mercy, and I will have compassion on whom I will have compassion.\"[fn-26-P2678_1251555:195-nf] Now, who but a fool would think that God was unrighteous, either in inflicting penal justice on those who had earned it, or in extending mercy to the unworthy? Then he draws his conclusion: \"So then it is not of him that willeth, nor of him that runneth, but of God that showeth mercy.\"[fn-26-P2679_1251878:196-nf] Thus both the twins were born children of wrath, not on account of any works of their own, but because they were bound in the fetters of that original condemnation which came through Adam. But He who said, \"I will have mercy on whom I will have mercy,\" loved Jacob of His undeserved grace, and hated Esau of His deserved judgment. And as this judgment was due to both, the former learnt from the case of the latter that the fact of the same punishment not falling upon himself gave him no room to glory in any merit of his own, but only in the riches of the divine grace; because \"it is not of him that willeth, nor of him that runneth, but of God that showeth mercy.\" And indeeed the whole face, and, if I may use the expression, every lineament of the countenance of Scripture conveys by a very profound analogy this wholesome warning to every one who looks carefully into it, that he who glories should glory in the Lord.[fn-26-P2680_1252836:197-nf] ","title":"Introductory Notice","author":"Augustine"},{"chapter":1,"verse":10,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":37,"source_paragraph":"174","folder":"NPNF1-02","text":"Malachi, foretelling the Church which we now behold propagated through Christ, says most openly to the Jews, in the person of God, \"I have no pleasure in you, and I will not accept a gift at your hand. For from the rising even to the going down of the sun, my name is great among the nations; and in every place sacrifice shall be made, and a pure oblation shall be offered unto my name: for my name shall be great among the nations, saith the Lord.\"[fn-34-P3488_1884343:72-nf] Since we can already see this sacrifice offered to God in every place, from the rising of the sun to his going down, through Christ's priesthood after the order of Melchisedec, while the Jews, to whom it was said, \"I have no pleasure in you, neither will I accept a gift at your hand,\" cannot deny that their sacrifice has ceased, why do they still look for another Christ, when they read this in the prophecy, and see it fulfilled, which could not be fulfilled except through Him? And a little after he says of Him, in the person of God, \"My covenant was with Him of life and peace: and I gave to Him that He might fear me with fear, and be afraid before my name. The law of truth was in His mouth: directing in peace He hath walked with me, and hath turned many away from iniquity. For the Priest's lips shall keep knowledge, and they shall seek the law at His mouth: for He is the Angel of the Lord Almighty.\"[fn-34-P3489_1885277:73-nf] Nor is it to be wondered at that Christ Jesus is called the Angel of the Almighty God. For just as He is called a servant on account of the form of a servant in which He came to men, so He is called an angel on account of the evangel which He proclaimed to men. For if we interpret these Greek words, evangel is \"good news,\" and angel is \"messenger.\" Again he says of Him, \"Behold I will send mine angel, and He will look out the way before my face: and the Lord, whom ye seek, shall suddenly come into His temple, even the Angel of the testament, whom ye desire. Behold, He cometh, saith the Lord Almighty, and who shall abide the day of His entry, or who shall stand at His appearing?\"[fn-34-P3490_1885985:74-nf] In this place he has foretold both the first and second advent of Christ: the first, to wit, of which he says, \"And He shall come suddenly into His temple;\" that is, into His flesh, of which He said in the Gospel, \"Destroy this temple, and in three days I will raise it up again.\"[fn-34-P3491_1886287:75-nf] And of the second advent he says, \"Behold, He cometh, saith the Lord Almighty, and who shall abide the day of His entry, or who shall stand at His appearing?\" But what he says, \"The Lord whom ye seek, and the Angel of the testament whom ye desire,\" just means that even the Jews, according to the Scriptures which they read, shall seek and desire Christ. But many of them did not acknowledge that He whom they sought and desired had come, being blinded in their hearts, which were preoccupied with their own merits. Now what he here calls the testament, either above, where he says, \"My testament had been with Him,\" or here, where he has called Him the Angel of the testament, we ought, beyond a doubt, to take to be the new testament, in which the things promised are eternal, and not the old, in which they are only temporal. Yet many who are weak are troubled when they see the wicked abound in such temporal things, because they value them greatly, and serve the true God to be rewarded with them. On this account, to distinguish the eternal blessedness of the new testament, which shall be given only to the good, from the earthly felicity of the old, which for the most part is given to the bad as well, the same prophet says, \"Ye have made your words burdensome to me: yet ye have said, In what have we spoken ill of Thee? Ye have said, Foolish is every one who serves God; and what profit is it that we have kept His observances, and that we have walked as suppliants before the face of the Lord Almighty? And now we call the aliens blessed; yea, all that do wicked things are built up again; yea, they are opposed to God and are saved. They that feared the Lord uttered these reproaches every one to his neighbor: and the Lord hearkened and heard; and He wrote a book of remembrance before Him, for them that fear the Lord and that revere His name.\"[fn-34-P3492_1888166:76-nf] By that book is meant the New Testament. Finally, let us hear what follows: \"And they shall be an acquisition for me, saith the Lord Almighty, in the day which I make; and I will choose them as a man chooseth his son that serveth him. And ye shall return, and shall discern between the just and the unjust, and between him that serveth God and him that serveth Him not. For, behold, the day cometh burning as an oven, and it shall burn them up; and all the aliens and all that do wickedly shall be stubble: and the day that shall come will set them on fire, saith the Lord Almighty, and shall leave neither root nor branch. And unto you that fear my name shall the Sun of Righteousness arise, and health shall be in His wings; and ye shall go forth, and exult as calves let loose from bonds. And ye shall tread down the wicked, and they shall be ashes under your feet, in the day in which I shall do [this], saith the Lord Almighty.\"[fn-34-P3493_1889123:77-nf] This day is the day of judgment, of which, if God will, we shall speak more fully in its own place.","title":"Book XVIII","author":"Augustine"},{"chapter":1,"verse":11,"source_code":"anf_01_anf01_30_the_epistle_of_ignatius_to_hero_a_deacon_of_antioch","source_chapter":5,"source_paragraph":"18","folder":"ANF-01","text":"\"Honour widows that are widows indeed.\"[fn-28-P2807_454786:14-nf] Be the friend of orphans; for God is \"the Father of the fatherless, and the Judge of the widows.\"[fn-28-P2808_454902:15-nf] Do nothing without the bishops; for they are priests, and thou a servant of the priests. They baptize, offer sacrifice,[fn-28-P2809_455042:16-nf] ordain, and lay on hands; but thou ministerest to them, as the holy Stephen did at Jerusalem to James and the presbyters. Do not neglect the sacred meetings[fn-28-P2810_455716:17-nf] [of the saints]; inquire after every one by name. \"Let no man despise thy youth, but be thou an example to the believers, both in word and conduct.\"[fn-28-P2811_455937:18-nf] ","title":"The Epistle of Ignatius to Hero, a Deacon of Antioch","author":"Ignatius"},{"chapter":1,"verse":10,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":24,"source_paragraph":"71","folder":"ANF-03","text":"You have the work of the apostles also predicted: \"How beautiful are the feet of them which preach the gospel of peace, which bring good tidings of good,\"[fn-51-P5141_1615228:309-nf] not of war nor evil tidings. In response to which is the psalm, \"Their sound is gone through all the earth, and their words to the ends of the world; \"[fn-51-P5142_1615415:310-nf] that is, the words of them who carry round about the law that proceeded from Sion and the Lord's word from Jerusalem, in order that that might come to pass which was written: \"They who were far from my righteousness, have come near to my righteousness and truth.\"[fn-51-P5143_1615698:311-nf] When the apostles girded their loins for this business, they renounced the elders and rulers and priests of the Jews. Well, says he, but was it not above all things that they might preach the other god? Rather[fn-51-P5144_1616043:312-nf] (that they might preach) that very self-same God, whose scripture they were with all their might fulfilling! \"Depart ye, depart ye,\" exclaims Isaiah; \"go ye out from thence, and touch not the unclean thing,\" that is blasphemy against Christ; \"Go ye out of the midst of her,\" even of the synagogue\" Be ye separate who bear the vessels of the Lord.\"[fn-51-P5145_1616406:313-nf] For already had the Lord, according to the preceding words (of the prophet), revealed His Holy One with His arm, that is to say, Christ by His mighty power, in the eyes of the nations, so that all the[fn-51-P5146_1616628:314-nf] nations and the utmost parts of the earth have seen the salvation, which was from God. By thus departing from Judaism itself, when they exchanged the obligations and burdens of the law for the liberty of the gospel, they were fulfilling the psalm, \"Let us burst their bonds asunder, and cast away their yoke from us; \"and this indeed (they did) after that \"the heathen raged, and the people imagined vain devices; \"after that \"the kings of the earth set themselves, and the rulers took their counsel together against the Lord, and against His Christ.\"[fn-51-P5147_1617197:315-nf] What did the apostles thereupon suffer? You answer: Every sort of iniquitous persecutions, from men that belonged indeed to that Creator who was the adversary of Him whom they were preaching. Then why does the Creator, if an adversary of Christ, not only predict that the apostles should incur this suffering, but even express His displeasure[fn-51-P5148_1617587:316-nf] thereat? For He ought neither to predict the course of the other god, whom, as you contend, He knew not, nor to have expressed displeasure at that which He had taken care to bring about. \"See how the righteous perisheth, and no man layeth it to heart; and how merciful men are taken away, and no man considereth. For the righteous man has been removed from the evil person.\"[fn-51-P5149_1617980:317-nf] Who is this but Christ? \"Come, say they, let us take away the righteous, because He is not for our turn, (and He is clean contrary to our doings).\"[fn-51-P5150_1618149:318-nf] Premising, therefore, and likewise subjoining the fact that Christ suffered, He foretold that His just ones should suffer equally with Him-both the apostles and all the faithful in succession; and He signed them with that very seal of which Ezekiel spake: \"The Lord said unto me, Go through the gate, through the midst of Jerusalem, and set the mark <i>tau upon the foreheads of the men.\"[fn-51-P5151_1618567:319-nf] Now the Greek letter <i>tau and our own letter T is the very form of the cross, which He predicted would be the sign on our foreheads in the true Catholic Jerusalem,[fn-51-P5152_1619095:320-nf] in which, according to the twenty-first Psalm, the brethren of Christ or children of God would ascribe glory to God the Father, in the person of Christ Himself addressing His Father; \"I will declare Thy name unto my brethren; in the midst of the congregation will I sing praise unto Thee.\" For that which had to come to pass in our day in His name, and by His Spirit, He rightly foretold would be of Him. And a little afterwards He says: \"My praise shall be of Thee in the great congregation.\"[fn-51-P5153_1619694:321-nf] In the sixty-seventh Psalm He says again: \"In the congregations bless ye the Lord God.\"[fn-51-P5154_1619807:322-nf] So that with this agrees also the prophecy of Malachi: \"I have no pleasure in you, saith the Lord; neither will I accept your offerings: for from the rising of the sun, even unto the going down of the same, my name shall be great among the Gentiles; and in every place sacrifice shall be offered unto my name, and a pure offering\"[fn-51-P5155_1620161:323-nf] -such as the ascription of glory, and blessing, and praise, and hymns. Now, inasmuch as all these things are also found amongst you, and the sign upon the forehead,[fn-51-P5156_1620349:324-nf] and the sacraments of the church, and the offerings of the pure sacrifice, you ought now to burst forth, and declare that the Spirit of the Creator prophesied of your Christ.","title":"Book III.","author":"Tertullian"},{"chapter":1,"verse":10,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":3,"source_paragraph":"47","folder":"ANF-03","text":"Every opinion and the whole scheme[fn-52-P5236_1637756:2-nf] of the impious and sacrilegious Marcion we now bring to the test[fn-52-P5237_1637835:3-nf] of that very Gospel which, by his process of interpolation, he has made his own. To encourage a belief of this Gospel he has actually[fn-52-P5238_1638178:4-nf] devised for it a sort of dower,[fn-52-P5239_1638227:5-nf] in a work composed of contrary statements set in opposition, thence entitled Antitheses, and compiled with a view to such a severance of the law from the gospel as should divide the Deity into two, nay, diverse, gods-one for each Instrument, or Testament[fn-52-P5240_1638500:6-nf] as it is more usual to call it; that by such means he might also patronize[fn-52-P5241_1638600:7-nf] belief in \"the Gospel according to the Antitheses.\" These, however, I would have attacked in special combat, hand to hand; that is to say, I would have encountered singly the several devices Of the Pontic heretic, if it were not much more convenient to refute them in and with that very gospel to which they contribute their support. Although it is so easy to meet them at once with a peremptory demurrer,[fn-52-P5242_1639025:8-nf] yet, in order that I may both make them admissible in argument, and account them valid expressions of opinion, and even contend that they make for our side, that so there may be all the redder shame for the blindness of their author, we have now drawn out some antitheses of our own in opposition to Marcion.And indeed[fn-52-P5243_1639576:9-nf] I do allow that one order did run its course in the old dispensation under the Creator,[fn-52-P5244_1639680:10-nf] and that another is on its way in the new under Christ. I do not deny that there is a difference in the language of their documents, in their precepts of virtue, and in their teachings of the law; but yet all this diversity is consistent with one and the same God, even Him by whom it was arranged and also foretold. Long ago[fn-52-P5245_1640028:11-nf] did Isaiah declare that \"out of Sion should go forth the law, and the word of the Lord from Jerusalem\"[fn-52-P5246_1640142:12-nf] -some other law, that is, and another word. In short, says he, \"He shall judge among the nations, and shall rebuke many people; \"[fn-52-P5247_1640289:13-nf] meaning not those of the Jewish people only, but of the nations which are judged by the new law of the gospel and the new word of the apostles, and are amongst themselves rebuked of their old error as soon as they have believed. And as the result of this, \"they beat their swords into ploughshares, and their spears (which are a kind of hunting instruments) into pruning-hooks; \"[fn-52-P5248_1640686:14-nf] that is to say, minds, which once were fierce and cruel, are changed by them into good dispositions productive of good fruit. And again: \"Hearken unto me, hearken unto me, my people, and ye kings, give ear unto me; for a law shall proceed from me, and my judgment for a light to the nations; \"[fn-52-P5249_1640997:15-nf] wherefore He had determined and decreed that the nations also were to be enlightened by the law and the word of the gospel. This will be that law which (according to David also) is unblameable, because \"perfect, converting the soul\"[fn-52-P5250_1641270:16-nf] from idols unto God. This likewise will be the word concerning which the same Isaiah says, \"For the Lord will make a decisive word in the land.\"[fn-52-P5251_1641432:17-nf] Because the New Testament is compendiously short,[fn-52-P5252_1641554:18-nf] and freed from the minute and perplexing[fn-52-P5253_1641614:19-nf] burdens of the law. But why enlarge, when the Creator by the same prophet foretells the renovation more manifestly and clearly than the light itself? \"Remember not the former things, neither consider the things of old\" (the old things have passed away, and new things are arising). \"Behold, I will do new things, which shall now spring forth.\"[fn-52-P5254_1641975:20-nf] So by Jeremiah: \"Break up for yourselves new pastures,[fn-52-P5255_1642055:21-nf] and sow not among thorns, and circumcise yourselves in the foreskin of your heart.\"[fn-52-P5256_1642186:22-nf] And in another passage: \"Behold, the days come, saith the Lord, that I will make a new covenant with the house of Jacob, and with the house of Judah; not according to the covenant that I made with their fathers in the day when I arrested their dispensation, in order to bring them out of the land of Egypt.\"[fn-52-P5257_1642532:23-nf] He thus shows that the ancient covenant is temporary only, when He indicates its change; also when He promises that it shall be followed by an eternal one. For by Isaiah He says: \"Hear me, and ye shall live; and I will make an everlasting covenant with you,\" adding \"the sure mercies of David,\"[fn-52-P5258_1642871:24-nf] in order that He might show that that covenant was to run its course in Christ. That He was of the family of David, according to the genealogy of Mary,[fn-52-P5259_1643040:25-nf] He declared in a figurative way even by the rod which was to proceed out of the stem of Jesse.[fn-52-P5260_1643581:26-nf] Forasmuch then as he said, that from the Creator there would come other laws, and other words, and new dispensations of covenants, indicating also that the very sacrifices were to receive higher offices, and that amongst all nations, by Malachi when he says: \"I have no pleasure in you, saith the Lord, neither will I accept your sacrifices at your hands. For from the rising of the sun, even unto the going down of the same, my name shall be great among the Gentiles; and in every place a sacrifice is offered unto my name, even a pure offering\"[fn-52-P5261_1644145:27-nf] -meaning simple prayer from a pure conscience,-it is of necessity that every change which comes as the result of innovation, introduces a diversity in those things of which the change is made, from which diversity arises also a contrariety. For as there is nothing, after it has undergone a change, which does not become different, so there is nothing different which is not contrary.[fn-52-P5262_1644551:28-nf] Of that very thing, therefore, there will be predicated a contrariety in consequence of its diversity, to which there accrued a change of condition after an innovation. He who brought about the change, the same instituted the diversity also; He who foretold the innovation, the same announced beforehand the contrariety likewise. Why, in your interpretation, do you impute a difference in the state of things to a difference of powers? Why do you wrest to the Creator's prejudice those examples from which you draw your antitheses, when you may recognise them all in His sensations and affections? \"I will wound,\" He says, \"and I will heal; \"\"I will kill,\" He says again, \"and I will make alive\"[fn-52-P5263_1645272:29-nf] -even the same \"who createth evil and maketh peace; \"[fn-52-P5264_1645349:30-nf] from which you are used even to censure Him with the imputation of fickleness and inconstancy, as if He forbade what He commanded, and commanded what He forbade. Why, then, have you not reckoned up the Antitheses also which occur in the natural works of the Creator, who is for ever contrary to Himself? You have not been able, unless I am misinformed, to recognise the fact,[fn-52-P5265_1645743:31-nf] that the world, at all events,[fn-52-P5266_1645791:32-nf] even amongst your people of Pontus, is made up of a diversity of elements which are hostile to one another.[fn-52-P5267_1645912:33-nf] It was therefore your bounden duty first to have determined that the god of the light was one being, and the god of darkness was another, in such wise that you might have been able to have distinctly asserted one of them to be the god of the law and the other the god of the gospel. It is, however, the settled conviction already[fn-52-P5268_1646266:34-nf] of my mind from manifest proofs, that, as His works and plans[fn-52-P5269_1646352:35-nf] exist in the way of Antitheses, so also by the same rule exist the mysteries of His religion.[fn-52-P5270_1646474:36-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":1,"verse":10,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-07","text":"25. Of old the Psalmist sang, Bless ye God in the congregations, even the Lord, (ye that are) from the fountains of Israel[fn-26-P2649_758758:66-nf] . But after the Jews for the plots which they made against the Saviour were cast away from His grace, the Saviour built out of the Gentiles a second Holy Church, the Church of us Christians, concerning which he said to Peter, And upon this rock I will build My Church, and the gates of hell shall not prevail against it[fn-26-P2650_759117:67-nf] . And David prophesying of both these, said plainly of the first which was rejected, l have hated the Congregation of evil doers[fn-26-P2651_759266:68-nf] ; but of the second which is built up he says in the same Psalm, Lord, I have loved the beauty of Thine house[fn-26-P2652_759394:69-nf] ; and immediately afterwards. In the Congregations will I bless thee, O Lord[fn-26-P2653_759537:70-nf] . For now that the one Church in Judaea is cast off, the Churches of Christ are increased over all the world; and of them it is said in the Psalms, Sing unto the Lord a new song, His praise in the Congregation of Saints[fn-26-P2654_759773:71-nf] . Agreeably to which the prophet also said to the Jews, I have no pleasure in you, saith the Lord Almighty[fn-26-P2655_759899:72-nf] ; and immediately afterwards, For from the rising of the sun even unto the going down of the same, My name is glorified among the Gentiles[fn-26-P2656_760055:73-nf] . Concerning this Holy Catholic Church Paul writes to Timothy, That thou mayest know haw thou oughtest to behave thyself in the House of God, which is the Church of the Living God, the pillar and ground of the truth[fn-26-P2657_760287:74-nf] .","title":"Lecture XVIII.","author":"Cyril"},{"chapter":1,"verse":14,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"177","folder":"ANF-05","text":"In Zechariah: \"Tell ye the daughter of Zion, Behold, thy King cometh unto thee: just, and having salvation; meek, sitting upon an as that hath not been tamed.\"[fn-83-P8391_2760809:309-nf] Also in Isaiah: \"Who will declare to you that eternal place? He that walketh in righteousness, and holdeth back his hands from gifts; stopping his ears. that he may not hear the judgment of blood; and closing his eyes, that he may not see unrighteousness: this man shall dwell in the lofty cavern of the strong rock; bread shall be given him, and his water shall be sure. Ye shall see the King with glory.\"[fn-83-P8392_2761236:310-nf] Likewise in Malachi: \"I am a great King, saith the Lord, and my name is illustrious among the nations.\"[fn-83-P8393_2761367:311-nf] Also in the second Psalm: \"But I am established as a King by Him upon His holy hill of Zion, announcing His empire.\"[fn-83-P8394_2761503:312-nf] Also in the twenty-first Psalm: \"All the ends of the world shall be reminded, and shall turn to the Lord: and all the countries of the nations shall worship in Thy sight. For the kingdom is the Lord's: and He shall rule over all nations.\"[fn-83-P8395_2761760:313-nf] Also in the twenty-third Psalm: \"Lift up your gates, ye princes; and be ye lifted up, ye everlasting doors; and the King of glory shall come in. Who is this King of glory? The Lord strong and mighty, the Lord strong in battle. Lift up your gates, O ye princes; and be ye lifted up, ye everlasting doors; and the King of glory shall come in. Who is this King of glory? The Lord of hosts, He is the King of glory.\"[fn-83-P8396_2762198:314-nf] Also in the forty-fourth Psalm: \"My heart hath breathed forth a good discourse:[fn-83-P8397_2762301:315-nf] I tell my works to the king: my tongue is the pen of a writer intelligently writing. Thou art lovely in beauty above the children of men: grace is shed forth on Thy lips, because God hath blessed Thee for ever. Be girt with Thy sword on Thy thigh, O most mighty. To Thy honour and to Thy beauty both attend, and direct Thyself, and reign, because of truth, and meekness, and righteousness.\"[fn-83-P8398_2762748:316-nf] Also in the fifth Psalm: \"My King, and my God, because unto Thee will I pray. O Lord, in the morning Thou shalt hear my voice; in the morning I will stand before Thee, and will contemplate Thee.\"[fn-83-P8399_2762965:317-nf] Also in the ninety-sixth Psalm: \"The Lord hath reigned; let the earth rejoice; let the many isles be glad.\"[fn-84-P8400_2763093:318-nf] Moreover, in the forty-fourth Psalm: \"The queen stood at thy right hand in a golden garment; she is clothed in many colours. Hear, O daughter, and see, and incline thine ear, and forget thy people and thy father's house; for the King hath desired thy beauty, for He is thy Lord God.\"[fn-84-P8401_2763398:319-nf] Also in the seventy-third Psalm: \"But God is our King before the world; He hath wrought salvation in the midst of the earth.\"[fn-84-P8402_2763546:320-nf] Also in the Gospel according to Matthew: \"And when Jesus was born in Bethlehem of Judah in the days of Herod the king, behold, Magi from the east came to Jerusalem, saying, Where is He who is born King of the Jews? for we have seen His star in the east, and have come to worship Him.\"[fn-84-P8403_2763853:321-nf] Also, according to John, Jesus said: \"My kingdom is not of this world. If my kingdom were of this world, my servants would be in trouble, that I should not be delivered to the Jews; but now is my kingdom not from hence. Pilate said, Art thou a king, then? Jesus answered, Thou sayest that I am a king. For this cause I was born, and for this cause I am come into the world, that I might bear testimony to the truth. Every one that is of the truth heareth my voice.\"[fn-84-P8404_2764342:322-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":1,"verse":7,"source_code":"npnf2_07_npnf2_07_28_lecture_xxii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"7. Also the blessed David shall advise thee the meaning of this, saying, Thou hast prepared a table before me in the presence of them that afflict me[fn-28-P2870_819855:14-nf] . What he says, is to this effect: Before Thy coming, the evil spirits prepared a table for men[fn-28-P2871_819970:15-nf] , polluted and defiled and full of devilish influence[fn-28-P2872_820253:16-nf] ; but since Thy coming. O Lord, Thou hast prepared a table before me. When the man says to God, Thou hast prepared before me a table, what other does he indicate but that mystical and spiritual Table, which God hath prepared for us over against, that is, contrary and in opposition to the evil spirits? And very truly; for that had communion with devils, but this, with God. Thou hast anointed my head with oil[fn-28-P2873_820766:17-nf] . With oil He anointed thine head upon thy forehead, for the seal which thou hast of God; that thou mayest be made the engraving of the signet, Holiness unto God[fn-28-P2874_820947:18-nf] . And thy cup intoxicateth me, as very strong[fn-28-P2875_821276:19-nf] . Thou seest that cup here spoken of, which Jesus took in His hands, and gave thanks, and said, This is My blood, which is shed far many for the remission of sins[fn-28-P2876_821569:20-nf] .","title":"Lecture XXII.","author":"Cyril"},{"chapter":1,"verse":2,"source_code":"npnf1_05_npnf1_05_37_book_ii_","source_chapter":17,"source_paragraph":"55","folder":"NPNF1-05","text":"Since in the case of those two twins we have without a doubt one and the same case, the difficulty of the question why the one died in one way, and the other in another, is solved by the apostle as it were by not solving it; for, when he had proposed something of the same kind about two twins, seeing that it was said (not of works, since they had not as yet done anything either of good or of evil, but of Him that calleth), \"The older shall serve the younger,\"[fn-53-P5319_2091777:23-nf] and, \"Jacob have I loved, and Esau have I hated;\"[fn-53-P5320_2091845:24-nf] and he had prolonged the horror of this deep thing even to the point of saying, \"Therefore hath He mercy on whom He will, and whom He will He hardeneth:\"[fn-53-P5321_2092017:25-nf] he perceived at once what the trouble was, and opposed to himself the words of a gainsayer which he was to check by apostolical authority. For he says, \"You say, then, unto me, \"Why doth He yet find fault? For who has resisted His will?\" And to him who says this he answered, \"O man, who art thou that repliest against God? Doth the thing formed say to him that formed it, Why hast thou made me thus? Hath not the potter power of the clay of the same lump to make one vessel unto honour and another unto dishonour \"[fn-53-P5322_2092551:26-nf] Then, following on, he opened up this great and hidden secret as far as he judged it fit that it should be disclosed to men, saying, \"But if God, willing to show His wrath and to demonstrate His power, endured in much patience the vessels of wrath fitted for destruction, even that He might make known the riches of His glory on the vessels of mercy which He has prepared for glory.\"[fn-53-P5323_2092953:27-nf] This is notonly the assistance, but, moreover, the proof of God's grace-the assistance, namely, in thevessels of mercy, but the proof in the vessels of wrath; for in these He shows His anger andmakes known His power, because His goodnessis so mighty that He even uses the evil well; andin those He makes known the riches of Hisglory on the vessels of mercy, because what thejustice of a punisher requires from the vessels ofwrath, the grace of the Deliverer remits to the i vessels of mercy. Nor would the kindnesswhich is bestowed on some freely appear, unless I to other equally guilty and from the same massGod showed what was really due to both, andcondemned them with a righteous judgment.\"For who maketh thee to differ?\"[fn-53-P5324_2093702:28-nf] says the same apostle to a man as it were boasting concerning himself and his own benefits. \"For who maketh thee to differ\" from the vessels of wrath; of course, from the mass of perdition which has sent all by one into damnation? \"Who maketh thee to differ?\" And as if he had answered, \"My faith maketh me to differ,-my purpose, my merit,\"-he says, \"For what hast thou which thou hast not received? But if thou hast received it, why dost thou boast as if thou receivedst it not?\"-that is, as if that by which thou art made to differ were of thine own. Therefore He maketh thee to differ who bestows that whence thou art made to differ, by removing the penalty that is due, by conferring the grace which is not due. He maketh to differ, who, when the darkness was upon the face of the abyss, said,\" Let there be light; and there was light, and divided\"-that is, made to differ-\"between the light and the darkness.\"[fn-53-P5325_2094635:29-nf] For when there was only darkness, He did not find what He should make to differ; but by making the light, He made to differ; so that it may be said to the justified wicked, \"For ye were sometime darkness, but now are ye light in the Lord.\"[fn-53-P5326_2094891:30-nf] And thus he who glories must glory not in himself, but in the Lord. He makes to differ who-of those who are not yet born, and who have not yet done any good or evil, that His purpose, according to the election, might stand not of works, but of Himself that calleth-said, The older shall serve the younger, and commending that very purpose afterwards by the mouth of the prophet, said, \"Jacob have I loved, but Esau have I hated.\"[fn-53-P5327_2095337:31-nf] Because he said \"the election,\" and in this God does not find made by another what He may choose, but Himself makes what He may find; just as it is written of the remnant of Israel: \"There is made a remnant by the election of grace; but if by grace, then it is no more of works, otherwise grace is no more grace.\"[fn-53-P5328_2095667:32-nf] On which account you are certainly foolish who, when the Truth declares, \"Not of works, but of Him that calleth, it was said,\" say that Jacob was loved on account of future works which God foreknew that he would do, and thus contradict the apostle when he says, \"Not of works;\" as if he could not have said, \"Not of present, but of future works.\" But he says, \"Not of works,\" that He night commend grace; \"but if of grace, now is it no more of works, otherwise grace is no more grace.\" For grace, not due, but free, precedes, that by it good works may be done; but if good works should precede, grace should be repaid, as it were, to works, and thus grace should be no more grace.","title":"Book II.","author":"Augustine"},{"chapter":1,"verse":2,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":9,"source_paragraph":"61","folder":"NPNF1-05","text":"It was not thus that pious and humble teacher thought-I speak of the most blessed Cyprian-when he said \"that we must boast in nothing, since nothing is our own.\"[fn-66-P6696_2549356:21-nf] And in order to show the, he appealed to the apostle as a witness, where he said, \"For what hast thou that thou hast not received? And if thou hast received it, why boastest thou as if thou hadst not received it?\"[fn-66-P6697_2549667:22-nf] And it was chiefly by this testimony that I myself also was convinced when I was in a similar error, thinking that faith whereby we believe on God is not God's gift, but that it is in us from ourselves, and that by it we obtain the gifts of God, whereby we may live temperately and righteously and piously in this world. For I did not think that faith was preceded by God's grace, so that by its means would be given to us what we might profitably ask, except that we could not believe if the proclamation of the truth did not precede; but that we should consent when the gospel was preached to us I thought was our own doing, and came to us from ourselves. And this my error is sufficiently indicated in some small works of mine written before my episcopate. Among these is that which you have mentioned in your letters[fn-66-P6698_2550507:23-nf] wherein is an exposition of certain propositions from the Epistle to the Romans. Eventually, when I was retracting all my small works, and was committing that retractation to writing,of which task I had already completed two books before I had taken up your more lengthy letters,-when in the first volume I had reached the retractation of this book, I then spoke thus:-\"Also discussing, I say, `what God could have chosen in him who was as yet unborn, whom He said that the elder should serve; and what in the same elder, equally as yet unborn, He could have rejected; concerning whom, on this account, the prophetic testimony is recorded, although declared long subsequently, \"Jacob have I loved, and Esau have I hated,\"'[fn-66-P6699_2551301:24-nf] I carried out my reasoning to the point of saying: `God did not therefore choose the works of any one in foreknowledge of what He Himself would give them, but he chose the faith, in the foreknowledge that He would choose that very person whom He foreknew would believe on Him,-to whom He would give the Holy Spirit, so that by doing good works he might obtain eternal life also.' I had not yet very carefully sought, nor had I as yet found, what is the nature of the election of grace, of which the apostle says, `A remnant are saved according to the election of grace.'[fn-67-P6700_2551909:25-nf] Which assuredly is not grace if any merits precede it; lest what is now given, not according to grace, but according to debt, be rather paid to merits than freely given. And what I next subjoined: `For the same apostle says, \"The same God which worketh all in all;\"[fn-67-P6701_2552192:26-nf] but it was never said, God believeth all in all;' and then added, `Therefore what we believe is our own, but what good thing we do is of Him who giveth the Holy Spirit to them that believe:' I certainly could not have said, had I already known that faith itself also is found among those gifts of God which are given by the same Spirit. Both, therefore, are ours on account of the choice of the will, and yet both are given by the spirit of faith and love, For faith is not alone but as it is written, `Love with faith, from God the Father, and our Lord Jesus Christ.'[fn-67-P6702_2552781:27-nf] And what I said a little after, `For it is ours to believe and to will, but it is His to give to those who believe and will, the power of doing good works through the Holy Spirit, by whom love is shed abroad in our hearts,'-is true indeed; but by the same rule both are also God's, because God prepares the will; and both are ours too, because they are only brought about with our good wills. And thus what I subsequently said also: `Because we are not able to will unless we are called; and when, after our calling, we would will, our willing is not sufficiently nor our running, unless God gives strength to us that run, and leads us whither He calls us;' and thereupon added:' It is plain, therefore, that it is not of him that willeth, nor of him that runneth, but of God that showeth mercy, that we do good works'-this is absolutely most true. But I discovered little concerning the calling itself, which is according to God's purpose; for not such is the calling of all that are called, but only of the elect. Therefore what I said a little afterwards: `For as in those whom God elects it is not works but faith that begins the merit so as to do good works by the gift of God, so in those whom He condemns, unbelief and impiety begin the merit of punishment, so that even by way of punishment itself they do evil works'-I spoke most truly. But that even the merit itself of faith was God's gift, I neither thought of inquiring into, nor did I say. And in another place I say: `For whom He has mercy upon, He makes to do good works, and whom He hardeneth He leaves to do evil works; but that mercy is bestowed upon the preceding merit of faith, and that hardening is applied to preceding iniquity.' And this indeed is true; but it should further have been asked, whether even the merit of faith does not come from God's mercy,-that is, whether that mercy is manifested in man only because he is a believer, or whether it is also manifested that he may be a believer? For we read in the apostles words: `I obtained mercy to be a believer.'[fn-67-P6703_2554843:28-nf] He does not say, `Because I was a believer.' Therefore although it is given to the believer, yet it has been given also that he may be a believer. Therefore also, in another place in the same book I most truly said: `Because, if it is of God's mercy, and not of works, that we are even called that we may believe and it is granted to us who believe to do good works, that mercy must not be grudged to the heathen;'-although I there discoursed less carefully about that calling which is given according to God's purpose.\"[fn-67-P6704_2555385:29-nf] ","title":"The First Book.","author":"Augustine"},{"chapter":1,"verse":10,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":30,"source_paragraph":"284","folder":"ANF-01","text":"Then I said, \"Since I bring from the Scriptures and the facts themselves both the proofs and the inculcation of them, do not delay or hesitate to put faith in me, although I am an uncircumcised man; so short a time is left you in which to become proselytes. If Christ's coming shall have anticipated you, in vain you will repent, in vain you will weep; for He will not hear yon. `Break up your fallow ground, 'Jeremiah has cried to the people, `and sow not among thorns. Circumcise yourselves to the Lord, and circumcise the foreskin of your heart.'[fn-42-P4278_863265:72-nf] Do not sow, therefore, among thorns, and in untilled ground, whence you can have no fruit. Know Christ; and behold the fallow ground, good, good and fat, is in your hearts. `For, behold, the days come, saith the Lord, that I will visit all them that are circumcised in their foreskins; Egypt, and Judah,[fn-42-P4279_863586:73-nf] and Edom, and the sons of Moab. For all the nations are uncircumcised, and all the house of Israel are uncircumcised in their hearts.'[fn-42-P4280_863766:74-nf] Do you see how that God does not mean this circumcision which is given for a sign? For it is of no use to the Egyptians, or the sons of Moab, or the sons of Edom. But though a man be a Scythian or a Persian, if he has the knowledge of God and of His Christ, and keeps the everlasting righteous decrees, he is circumcised with the good and useful circumcision, and is a friend of God, and God rejoices in his gifts and offerings. But I will lay before you, my friends, the very words of God, when He said to the people by Malachi, one of the twelve prophets, `I have no pleasure in you, saith the Lord; and I shall not accept your sacrifices at your hands: for from the rising of the sun unto its setting My name shall be glorified among the Gentiles; and in every place a sacrifice is offered unto My name, even a pure sacrifice: for My name is honoured among the Gentiles, saith the Lord; but ye profane it.'[fn-42-P4281_864696:75-nf] And by David He said, `A people whom I have not known, served Me; at the hearing of the ear they obeyed Me.'[fn-42-P4282_864827:76-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":1,"verse":10,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":43,"source_paragraph":"317","folder":"ANF-01","text":"\"And the offering of fine flour, sirs,\" I said, \"which was prescribed to be presented on behalf of those purified from leprosy, was a type of the bread of the Eucharist, the celebration of which our Lord Jesus Christ prescribed, in remembrance of the suffering which He endured on behalf of those who are purified in soul from all iniquity, in order that we may at the same time thank God for having created the world, with all things therein, for the sake of man, and for delivering us from the evil in which we were, and for utterly overthrowing[fn-43-P4363_899451:111-nf] principalities and powers by Him who suffered according to His will. Hence God speaks by the mouth of Malachi, one of the twelve [prophets], as I said before,[fn-43-P4364_899669:112-nf] about the sacrifices at that time presented by you: `I have no pleasure in you, saith the Lord; and I will not accept your sacrifices at your hands: for, from the rising of the sun unto the going down of the same, My name has been glorified among the Gentiles, and in every place incense is offered to My name, and a pure offering: for My name is great among the Gentiles, saith the Lord: but ye profane it.'[fn-43-P4365_900099:113-nf] [So] He then speaks of those Gentiles, namely us, who in every place offer sacrifices to Him, i.e., the bread of the Eucharist, and also the cup of the Eucharist, affirming both that we glorify His name, and that you profane [it]. The command of circumcision, again, bidding [them] always circumcise the children on the eighth day, was a type of the true circumcision, by which we are circumcised from deceit and iniquity through Him who rose from the dead on the first day after the Sabbath, [namely through] our Lord Jesus Christ. For the first day after the Sabbath, remaining the first[fn-43-P4366_900711:114-nf] of all the days, is called, however, the eighth, according to the number of all the days of the cycle, and [yet] remains the first.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":1,"verse":10,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":119,"source_paragraph":"572","folder":"ANF-01","text":"\"Accordingly, God, anticipating all the sacrifices which we offer through this name, and which Jesus the Christ enjoined us to offer, i.e., in the Eucharist of the bread and the cup, and which are presented by Christians in all places throughout the world, bears witness that they are well-pleasing to Him. But He utterly rejects those presented by you and by those priests of yours, saying, `And I will not accept your sacrifices at your hands; for from the rising of the sun to its setting my name is glorified among the Gentiles (He says); but ye profane it.'[fn-50-P5025_1128771:442-nf] Yet even now, in your love of contention, you assert that God does not accept the sacrifices of those who dwelt then in Jerusalem, and were called Israelites; but says that He is pleased with the prayers of the individuals of that nation then dispersed, and calls their prayers sacrifices. Now, that prayers and giving of thanks, when offered by worthy men, are the only perfect and well-pleasing sacrifices to God, I also admit. For such alone Christians have undertaken to offer, and in the remembrance effected by their solid and liquid food, whereby the suffering of the Son of God[fn-50-P5026_1129379:443-nf] which He endured is brought to mind, whose name the high priests of your nation and your teachers have caused to be profaned and blasphemed over all the earth. But these filthy garments, which have been put by you on all who have become Christians by the name of Jesus, God shows shall be taken away from us, when He shall raise all men from the dead, and appoint some to be incorruptible, immortal, and free from sorrow in the everlasting and imperishable kingdom; but shall send others away to the everlasting punishment of fire. But as to you and your teachers deceiving yourselves when you interpret what the Scripture says as referring to those of your nation then in dispersion, and maintain that their prayers and sacrifices offered in every place are pure and well-pleasing, learn that you are speaking falsely, and trying by all means to cheat yourselves: for, first of all, not even now does your nation extend from the rising to the setting of the sun, but there are nations among which none of your race ever dwelt. For there is not one single race of men, whether barbarians, or Greeks, or whatever they may be called, nomads, or vagrants, or herdsmen living in tents, among whom prayers and giving of thanks are not offered through the name of the crucified Jesus.[fn-50-P5027_1130684:444-nf] And then,[fn-50-P5028_1130829:445-nf] as the Scriptures show, at the time when Malachi wrote this, your dispersion over all the earth, which now exists, had not taken place.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":1,"verse":2,"source_code":"npnf1_04_npnf1_04_52_book_i_","source_chapter":12,"source_paragraph":"45","folder":"NPNF1-04","text":"14. Just as though their party gained the power of generation in virtue of what constitutes its division, and not from what causes its union with the Church. For it is severed from the bond of peace and charity, but it is joined in one baptism. And so there is one Church which alone is called Catholic; and whenever it has anything of its own in these communions of different bodies which are separate from itself, it is most certainly in virtue of this which is its own in each of them that it, not they, has the power of generation. For neither is it their separation that generates, but what they have retained of the essence of the Church; and if they were to go on to abandon this, they would lose the power of generation. The generation, then, in each case proceeds from the Church, whose sacraments are retained, from which any such birth can alone in any case proceed,-although not all who receive its birth belong to its unity, which shall save those who persevere even to the end. Nor is it those only that do not belong to it who are openly guilty of the manifest sacrilege of schism, but also those who, being outwardly joined to its unity, are yet separated by a life of sin. For the Church had herself given birth to Simon Magus through the sacrament of baptism; and yet it was declared to him that he had no part in the inheritance of Christ.[fn-30-P3090_1811574:28-nf] Did he lack anything in respect of baptism, of the gospel, of the sacraments? But in that he wanted charity, he was born in vain; and perhaps it had been well for him that he had never been born at all. Was anything wanting to their birth to whom the apostle says, \"I have fed you with milk, and not with meat, even as babes in Christ\"? Yet he recalls them from the sacrilege of schism, into which they were rushing, because they were carnal: \"I have fed you,\" he says, \"with milk, and not with meat: for hitherto ye were not able to bear it, neither yet now are ye able. For ye are yet carnal: for whereas there is among you envying and strife, are ye not carnal, and walk as men? For while one saith, I am of Paul; and another, I am of Apollos; are ye not men?\"[fn-30-P3091_1812362:29-nf] For of these he says above: \"Now I beseech you, brethren, by the name of our Lord Jesus Christ, that ye all speak the same thing, and that there be no divisions among you; but that ye be perfectly joined together in the same mind, and in the same judgment. For it hath been declared unto, me of you, my brethren, by them which are of the house of Chlöe, that there are contentions among you. Now this I say, that every one of you saith, I am of Paul, and I of Apollos, and I of Cephas, and I of Christ. Is Christ divided? was Paul crucified for you? or were ye baptized in the name of Paul?\"[fn-30-P3092_1812976:30-nf] These, therefore, if they continued in the same perverse obstinacy, were doubtless indeed born, but yet would not belong by the bond of peace and unity to the very Church in respect of which they were born. Therefore she herself bears them in her own womb and in the womb of her handmaids, by virtue of the same sacraments, as though by virtue of the seed of her husband. For it is not without meaning that the apostle says that all these things were done by way of figure.[fn-30-P3093_1813472:31-nf] But those who are too proud, and are not joined to their lawful mother, are like Ishmael, of whom it is said, \"Cast out this bond-woman and her Son: for the son of the bond-woman shall not be heir with my son, even with Isaac.\"[fn-30-P3094_1813764:32-nf] But those who peacefully love the lawful wife of their father, whose sons they are by lawful descent, are like the sons of Jacob, born indeed of handmaids, but yet receiving the same inheritance.[fn-30-P3095_1813979:33-nf] But those who are born within the family, of the womb of the mother herself, and then neglect the grace they have received, are like Isaac's son Esau, who was rejected, God Himself bearing witness to it, and saying, \"I loved Jacob, and I hated Esau;\"[fn-30-P3096_1814248:34-nf] and that though they were twin-brethren, the offspring of the same womb.","title":"Book I.","author":"Augustine"},{"chapter":1,"verse":2,"source_code":"npnf1_04_npnf1_04_52_book_i_","source_chapter":12,"source_paragraph":"45","folder":"NPNF1-04","text":"14. Just as though their party gained the power of generation in virtue of what constitutes its division, and not from what causes its union with the Church. For it is severed from the bond of peace and charity, but it is joined in one baptism. And so there is one Church which alone is called Catholic; and whenever it has anything of its own in these communions of different bodies which are separate from itself, it is most certainly in virtue of this which is its own in each of them that it, not they, has the power of generation. For neither is it their separation that generates, but what they have retained of the essence of the Church; and if they were to go on to abandon this, they would lose the power of generation. The generation, then, in each case proceeds from the Church, whose sacraments are retained, from which any such birth can alone in any case proceed,-although not all who receive its birth belong to its unity, which shall save those who persevere even to the end. Nor is it those only that do not belong to it who are openly guilty of the manifest sacrilege of schism, but also those who, being outwardly joined to its unity, are yet separated by a life of sin. For the Church had herself given birth to Simon Magus through the sacrament of baptism; and yet it was declared to him that he had no part in the inheritance of Christ.[fn-30-P3090_1811574:28-nf] Did he lack anything in respect of baptism, of the gospel, of the sacraments? But in that he wanted charity, he was born in vain; and perhaps it had been well for him that he had never been born at all. Was anything wanting to their birth to whom the apostle says, \"I have fed you with milk, and not with meat, even as babes in Christ\"? Yet he recalls them from the sacrilege of schism, into which they were rushing, because they were carnal: \"I have fed you,\" he says, \"with milk, and not with meat: for hitherto ye were not able to bear it, neither yet now are ye able. For ye are yet carnal: for whereas there is among you envying and strife, are ye not carnal, and walk as men? For while one saith, I am of Paul; and another, I am of Apollos; are ye not men?\"[fn-30-P3091_1812362:29-nf] For of these he says above: \"Now I beseech you, brethren, by the name of our Lord Jesus Christ, that ye all speak the same thing, and that there be no divisions among you; but that ye be perfectly joined together in the same mind, and in the same judgment. For it hath been declared unto, me of you, my brethren, by them which are of the house of Chlöe, that there are contentions among you. Now this I say, that every one of you saith, I am of Paul, and I of Apollos, and I of Cephas, and I of Christ. Is Christ divided? was Paul crucified for you? or were ye baptized in the name of Paul?\"[fn-30-P3092_1812976:30-nf] These, therefore, if they continued in the same perverse obstinacy, were doubtless indeed born, but yet would not belong by the bond of peace and unity to the very Church in respect of which they were born. Therefore she herself bears them in her own womb and in the womb of her handmaids, by virtue of the same sacraments, as though by virtue of the seed of her husband. For it is not without meaning that the apostle says that all these things were done by way of figure.[fn-30-P3093_1813472:31-nf] But those who are too proud, and are not joined to their lawful mother, are like Ishmael, of whom it is said, \"Cast out this bond-woman and her Son: for the son of the bond-woman shall not be heir with my son, even with Isaac.\"[fn-30-P3094_1813764:32-nf] But those who peacefully love the lawful wife of their father, whose sons they are by lawful descent, are like the sons of Jacob, born indeed of handmaids, but yet receiving the same inheritance.[fn-30-P3095_1813979:33-nf] But those who are born within the family, of the womb of the mother herself, and then neglect the grace they have received, are like Isaac's son Esau, who was rejected, God Himself bearing witness to it, and saying, \"I loved Jacob, and I hated Esau;\"[fn-30-P3096_1814248:34-nf] and that though they were twin-brethren, the offspring of the same womb.","title":"Book I.","author":"Augustine"},{"chapter":1,"verse":1,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"44","folder":"NPNF2-07","text":"XXXIX. And in addition to what has been said, it is good with our head cleansed, as the head which is the workshop of the senses is cleansed, to hold fast the Head of Christ,[fn-52-P5295_1758272:160-nf] from which the whole body is fitly joined together and compacted; and to cast down our sin that exalted itself, when it would exalt us above our better part. It is good also for the shoulder to be sanctified and purified that it may be able to take up the Cross of Christ, which not everyone can easily do. It is good for the hands to be consecrated, and the feet; the one that they may in every place be lifted up holy;[fn-52-P5296_1758714:161-nf] and that they may lay hold of the discipline[fn-52-P5297_1758780:162-nf] of Christ, lest the Lord at any time be angered; and that the Word may gain credence by action, as was the case with that which was given in the hand of a prophet;[fn-52-P5298_1758963:163-nf] the other, that they be not swift to shed blood, nor to run to evil,[fn-52-P5299_1759050:164-nf] but that they be prompt to run to the Gospel and the Prize[fn-53-P5300_1759144:165-nf] of the high Calling, and to receive Christ Who washes and cleanses them. And if there be also a cleansing of that belly which receiveth and digesteth the food of the Word, it were good also; not to make it a god by luxury and the meat that perisheth,[fn-53-P5301_1759417:166-nf] but rather to give it all possible cleansing, and to make it more spare, that it may receive the Word of God at the very heart, and grieve honourably over the sins of Israel.[fn-53-P5302_1759612:167-nf] I find also the heart and inward parts deemed worthy of honour. David convinces me of this, when he prays that a clean heart may be created in him, and a right spirit renewed in his inward parts;[fn-53-P5303_1759828:168-nf] meaning, I think, the mind and its movements or thoughts.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":1,"verse":1,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"44","folder":"NPNF2-07","text":"XXXIX. And in addition to what has been said, it is good with our head cleansed, as the head which is the workshop of the senses is cleansed, to hold fast the Head of Christ,[fn-52-P5295_1758272:160-nf] from which the whole body is fitly joined together and compacted; and to cast down our sin that exalted itself, when it would exalt us above our better part. It is good also for the shoulder to be sanctified and purified that it may be able to take up the Cross of Christ, which not everyone can easily do. It is good for the hands to be consecrated, and the feet; the one that they may in every place be lifted up holy;[fn-52-P5296_1758714:161-nf] and that they may lay hold of the discipline[fn-52-P5297_1758780:162-nf] of Christ, lest the Lord at any time be angered; and that the Word may gain credence by action, as was the case with that which was given in the hand of a prophet;[fn-52-P5298_1758963:163-nf] the other, that they be not swift to shed blood, nor to run to evil,[fn-52-P5299_1759050:164-nf] but that they be prompt to run to the Gospel and the Prize[fn-53-P5300_1759144:165-nf] of the high Calling, and to receive Christ Who washes and cleanses them. And if there be also a cleansing of that belly which receiveth and digesteth the food of the Word, it were good also; not to make it a god by luxury and the meat that perisheth,[fn-53-P5301_1759417:166-nf] but rather to give it all possible cleansing, and to make it more spare, that it may receive the Word of God at the very heart, and grieve honourably over the sins of Israel.[fn-53-P5302_1759612:167-nf] I find also the heart and inward parts deemed worthy of honour. David convinces me of this, when he prays that a clean heart may be created in him, and a right spirit renewed in his inward parts;[fn-53-P5303_1759828:168-nf] meaning, I think, the mind and its movements or thoughts.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":1,"verse":10,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":19,"source_paragraph":"131","folder":"ANF-01","text":"5. Again, giving directions to His disciples to offer to God the first-fruits[fn-83-P8317_2316911:232-nf] of His own, created things-not as if He stood in need of them, but that they might be themselves neither unfruitful nor ungrateful-He took that created thing, bread, and gave thanks, and said, \"This is My body.\"[fn-83-P8318_2317419:233-nf] And the cup likewise, which is part of that creation to which we belong, He confessed to be His blood, and taught the new oblation of the new covenant; which the Church receiving from the apostles, offers to God throughout all the world, to Him who gives us as the means of subsistence the first-fruits of His own gifts in the New Testament, concerning which Malachi, among the twelve prophets, thus spoke beforehand: \"I have no pleasure in you, saith the Lord Omnipotent, and I will not accept sacrifice at your hands. For from the rising of the sun, unto the going down [of the same], My name is glorified among the Gentiles, and in every place incense is offered to My name, and a pure sacrifice; for great is My name among the Gentiles, saith the Lord Omnipotent; \"[fn-83-P8319_2318217:234-nf] -indicating in the plainest manner, by these words, that the former people [the Jews] shall indeed cease to make offerings to God, but that in every place sacrifice shall be offered to Him, and that a pure one; and His name is glorified among the Gentiles.[fn-83-P8320_2318497:235-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":1,"verse":2,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":23,"source_paragraph":"159","folder":"ANF-01","text":"2. The history of Isaac, too, is not without a symbolical character. For in the Epistle to the Romans, the apostle declares: \"Moreover, when Rebecca had conceived by one, even by our father Isaac,\" she received answer[fn-84-P8435_2365441:318-nf] from the Word, \"that the purpose of God according to election might stand, not of works, but of Him that calleth, it was said unto her, Two nations are in thy womb, and two manner of people are in thy body; and the one people shall overcome the other, and the eider shall serve the younger.\"[fn-84-P8436_2365774:319-nf] From which it is evident, that not only [were there] prophecies of the patriarchs, but also that the children brought forth by Rebecca were a prediction of the two nations; and that the one should be indeed the greater, but the other the less; that the one also should be under bondage, but the other free; but [that both should be] of one and the same father. Our God, one and the same, is also their God, who knows hidden things, who knoweth all things before they can come to pass; and for this reason has He said, \"Jacob have I loved, but Esau have I hated.\"[fn-84-P8437_2366374:320-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":1,"verse":2,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":23,"source_paragraph":"159","folder":"ANF-01","text":"2. The history of Isaac, too, is not without a symbolical character. For in the Epistle to the Romans, the apostle declares: \"Moreover, when Rebecca had conceived by one, even by our father Isaac,\" she received answer[fn-84-P8435_2365441:318-nf] from the Word, \"that the purpose of God according to election might stand, not of works, but of Him that calleth, it was said unto her, Two nations are in thy womb, and two manner of people are in thy body; and the one people shall overcome the other, and the eider shall serve the younger.\"[fn-84-P8436_2365774:319-nf] From which it is evident, that not only [were there] prophecies of the patriarchs, but also that the children brought forth by Rebecca were a prediction of the two nations; and that the one should be indeed the greater, but the other the less; that the one also should be under bondage, but the other free; but [that both should be] of one and the same father. Our God, one and the same, is also their God, who knows hidden things, who knoweth all things before they can come to pass; and for this reason has He said, \"Jacob have I loved, but Esau have I hated.\"[fn-84-P8437_2366374:320-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":1,"verse":11,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"132","folder":"ANF-01","text":"Those who have become acquainted with the secondary (i.e., under Christ) constitutions of' the apostles,[fn-96-P9622_2803633:72-nf] are aware that the Lord instituted a new oblation in the new covenant, according to [the declaration of] Malachi the prophet. For, \"from the rising of the sun even to the setting my name has been glorified among the Gentiles, and in every place incense is offered to my name, and a pure sacrifice; \"[fn-96-P9623_2804160:73-nf] as John also declares in the Apocalypse: \"The incense is the prayers of the saints.\"[fn-96-P9624_2804262:74-nf] Then again, Paul exhorts us \"to present our bodies a living sacrifice, holy, acceptable unto God, which is your reasonable service.\"[fn-96-P9625_2804564:75-nf] And again, \"Let us offer the sacrifice of praise, that is, the fruit of the lips.\"[fn-96-P9626_2804665:76-nf] Now those oblations are not according to the law, the handwriting of which the Lord took away from the midst by cancelling it;[fn-96-P9627_2804812:77-nf] but they are according to the Spirit, for we must worship God \"in spirit and in truth.\"[fn-96-P9628_2804918:78-nf] And therefore the oblation of the Eucharist is not a carnal one, but a spiritual; and in this respect it is pure. For we make an oblation to God of the bread and the cup of blessing, giving Him thanks in that He has commanded the earth to bring forth these fruits for our nourishment. And then, when we have perfected the oblation, we invoke the Holy Spirit, that He may exhibit this sacrifice, both the bread the body of Christ, and the cup the blood of Christ, in order that the receivers of these antitypes[fn-96-P9629_2805446:79-nf] may obtain remission of sins and life eternal. Those persons, then, who perform these oblations in remembrance of the Lord, do not fall in with Jewish views, but, performing the service after a spiritual manner, they shall be called sons of wisdom.","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"},{"chapter":1,"verse":11,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":85,"source_paragraph":"380","folder":"NPNF1-04","text":"191. Augustin answered: If God was unwilling that death should be inflicted on him who slew his brother, preferring that he should continue to exist in his murderer's life, see whether this be not the cause why, seeing that the heart of the king is in the hand of God, whereby he has himself enacted many laws for your correction and reproof, yet no law of the king has commanded that you should be put to death, perhaps with this very object, that any one of you who persists in the obstinate self-will of his sacrilegious madness should be tortured with the punishment of the fratricide Cain, that is to say, with the life of a murderer. For we read that many were slain in mercy by Moses the servant of the Lord; for in that he prayed thus in intercession to the Lord for their wicked sacrilege, saying, \"O Lord, if Thou wilt forgive their sin-; and if not, blot me, I pray thee, out of the book which Thou hast written,\"[fn-53-P5319_2567399:242-nf] his unspeakable charity and mercy are plainly shown. Could it be, then, that he was suddenly changedto cruelty, when, on descending from the mount, he ordered so many thousands to be slain? Consider, therefore, whether it may not be a sign of greater anger on the part of God, that, whilst so many laws have been enacted against you, you have not been ordered by any emperor to be put to death. Or do you think that you are not to be compared to that fratricide? Hearken to the Lord speaking through His prophet: \"From the rising of the sun, even unto the going down of the same, my name shall be great among the Gentiles; and in every place incense shall be offered unto my name, and a pure offering; for my name shall be great among the heathen, saith the Lord of hosts.\"[fn-53-P5320_2568198:243-nf] On this brother's sacrifice you show that you look with malignant eyes, over and above the respect which God pays to it; and if ye have ever heard that \"from the rising of the sun, unto the going down of the same, the Lord's name is to be praised,\"[fn-53-P5321_2568466:244-nf] which is that living sacrifice of which it is said, \"Offer unto God thanksgiving,\"[fn-53-P5322_2568570:245-nf] then will your countenance fall like that of yonder murderer. But inasmuch as you cannot kill the whole world, you are involved in the same guilt by your mere hatred, according to the words of John, \"Whosoever hateth his brother is a murderer.\"[fn-53-P5323_2568833:246-nf] And I would that any innocent brother might rather fall into the hands of your Circumcelliones, to be murdered by their weapons, than be subjected to the poison of your tongue and rebaptized.","title":"Book II.","author":"Augustine"},{"chapter":1,"verse":11,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":3,"source_paragraph":"21","folder":"NPNF1-04","text":"5. Whether Caecilianus was ordained by men who had delivered up the sacred books, I do not know. I did not see it, I heard it only from his enemies. It is not declared to me in the law of God, or in the utterances of the prophets, or in the holy poetry of the Psalms, or in the writings of any one of Christ's apostles, or in the eloquence of Christ Himself. But the evidence of all the several scriptures with one accord proclaims the Church spread abroad throughout the world, with which the faction of Donatus does not hold communion. The law of God declared, \"In thy seed shall all the nations of the earth be blessed.\"[fn-58-P5893_2848804:11-nf] The Lord said by the mouth of His prophet, \"From the rising of the sun, even unto the going down of the same, a pure sacrifice shall be offered unto my name: for my name shall be great among the heathen.\"[fn-58-P5894_2849027:12-nf] The Lord said through the Psalmist, \"He shall have dominion also from sea to sea, and from the river unto the ends of the earth.\"[fn-58-P5895_2849174:13-nf] The Lord said by His apostle, \"The gospel is come unto you, as it is in all the world, and bringeth forth fruit.\"[fn-58-P5896_2849308:14-nf] The Son of God said with His own mouth, \"Ye shall be witnesses unto me, both in Jerusalem, and in all Judea, and in Samaria, and even unto the uttermost part of the earth.\"[fn-58-P5897_2849497:15-nf] Caecilianus, the bishop of the Church of Carthage, is accused with the contentiousness of men; the Church of Christ, established among all nations, is recommended by the voice of God. Mere piety, truth, and love forbid us to receive against Caecilianus the testimony of men whom we do not find in the Church, which has the testimony of God; for those who do not follow the testimony of God have forfeited the weight which otherwise would attach to their testimony as men.","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"},{"chapter":1,"verse":3,"source_code":"npnf1_07_npnf1_07_16_tractate_xi_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-07","text":"10. How do we find this in these three names, \"I am the God of Abraham, and the God of Isaac, and the God of Jacob\"? We hold the bond women among the evil, and the free women among the good. Free women bear the good; Sarah bare Isaac: bond women bear the evil; Hagar bare Ishmael. We have in the case of Abraham alone the two sorts, both when the good are of the good, and also when the evil are of the evil. But where have we evil of good figured? Rebecca, Isaac's wife, was a free woman: read, She bare twins; one was good, the other evil. Thou hast the Scripture openly declaring by the voice of God, \"Jacob have I loved, but Esau have I hated.\"[fn-7-P729_356158:21-nf] Rebecca bare those two, Jacob and Esau: one of them is chosen, the other is reprobated; one succeeds to the inheritance, the other is disinherited. God does not make His people of Esau, but makes it of Jacob. The seed is one, those conceived are dissimilar: the womb is one, those born of it are diverse. Was not the free woman that bare Jacob, the same free woman that bare Esau? They strove in the mother's womb; and when they strove there, it was said to Rebecca,\" Two peoples are in thy womb.\" Two men, two peoples; a good people, and a bad people: but yet they strive one womb. How many evil men there are in the Church! And one womb carries them until they are separated in the end: and the good cry out against the evil, and the evil in turn cry out against the good, and both strive together in the bowels of one mother. Will they be always together? There is a going forth to the light in the end; the birth which is here figured in a mystery is declared; and it will then appear that \"Jacob have I loved, but Esau have I hated.\"","title":"Tractate XI.","author":"Augustine"},{"chapter":1,"verse":3,"source_code":"npnf1_07_npnf1_07_16_tractate_xi_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-07","text":"10. How do we find this in these three names, \"I am the God of Abraham, and the God of Isaac, and the God of Jacob\"? We hold the bond women among the evil, and the free women among the good. Free women bear the good; Sarah bare Isaac: bond women bear the evil; Hagar bare Ishmael. We have in the case of Abraham alone the two sorts, both when the good are of the good, and also when the evil are of the evil. But where have we evil of good figured? Rebecca, Isaac's wife, was a free woman: read, She bare twins; one was good, the other evil. Thou hast the Scripture openly declaring by the voice of God, \"Jacob have I loved, but Esau have I hated.\"[fn-7-P729_356158:21-nf] Rebecca bare those two, Jacob and Esau: one of them is chosen, the other is reprobated; one succeeds to the inheritance, the other is disinherited. God does not make His people of Esau, but makes it of Jacob. The seed is one, those conceived are dissimilar: the womb is one, those born of it are diverse. Was not the free woman that bare Jacob, the same free woman that bare Esau? They strove in the mother's womb; and when they strove there, it was said to Rebecca,\" Two peoples are in thy womb.\" Two men, two peoples; a good people, and a bad people: but yet they strive one womb. How many evil men there are in the Church! And one womb carries them until they are separated in the end: and the good cry out against the evil, and the evil in turn cry out against the good, and both strive together in the bowels of one mother. Will they be always together? There is a going forth to the light in the end; the birth which is here figured in a mystery is declared; and it will then appear that \"Jacob have I loved, but Esau have I hated.\"","title":"Tractate XI.","author":"Augustine"},{"chapter":1,"verse":1,"source_code":"npnf1_11_npnf1_11_64_preface_to_homilies_on_romans","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-11","text":"As I keep hearing the Epistles of the blessed Paul read, and that twice every week, and often three or four times, whenever we are celebrating the memorials of the holy martyrs, gladly do I enjoy the spiritual trumpet, and get roused and warmed with desire at recognizing the voice so dear to me, and seem to fancy him all but present to my sight, and behold him conversing with me. But I grieve and am pained, that all people do not know this man, as much as they ought to know him; but some are so far ignorant of him, as not even to know for certainty the number of his Epistles. And this comes not of incapacity, but of their not having the wish to be continually conversing with this blessed man. For it is not through any natural readiness and sharpness of wit that even I am acquainted with as much as I do know, if I do know anything, but owing to a continual cleaving to the man, and an earnest affection towards him. For, what belongs to men beloved, they who love them know above all others; because they are interested in them. And this also this blessed Apostle shows in what he said to the Philippians; \"Even as it is meet for me to think this of you all, because I have you in my heart, both in my bonds, and in the defence and confirmation of the Gospel.\" (Phil. i. 7.) And so ye also, if ye be willing to apply to the reading of him with a ready mind, will need no other aid. For the word of Christ is true which saith, \"Seek, and ye shall find; knock, and it shall be opened unto you.\" (Matt. vii. 7.) But since the greater part of those who here gather themselves to us, have taken upon themselves the bringing up of children, and the care of a wife, and the charge of a family, and for this cause cannot afford to all events aroused to receive those things which have been brought together by others, and bestow as much attention upon the hearing of what is said as ye give to the gathering together of goods. For although it is unseemly to demand only so much of you, yet still one must be content if ye give as much. For from this it is that our countless evils have arisen-from ignorance of the Scriptures; from this it is that the plague of heresies has broken out; from this that there are negligent lives; from this labors without advantage. For as men deprived of this daylight would not walk aright, so they that look not to the gleaming of the Holy Scriptures must needs be frequently and constantly sinning, in that they are walking the worst darkness. And that this fall not out, let us hold our eyes open to the bright shining of the Apostle's words; for this man's tongue shone forth above the sun, and be abounded more than all the rest in the word of doctrine; for since he labored more abundantly than they, he also drew upon himself a large measure of the Spirit's grace. (1 Cor. xv. 10.) And this I constantly affirm, not only from his Epistles, but also from the Acts. For if there were anywhere a season for oratory, to him men everywheregave place. Wherefore also he was thought by the unbelievers to be Mercurius, because he took the lead in speech. (Acts xiv. 12.) And as we are going to enter fully into this Epistle, it is necessary to give the date also at which it was written. For it is not, as most think, before all the others, but before all that were written from Rome, yet subsequent to the rest, though not to all of them. For both those to the Corinthians were sent before this: and this is plain from what he wrote at the end of this, saying as follows: \"But now I go unto Jerusalem to minister unto the saints: for it hath pleased them of Macedonia and Achaia to make a certain contribution for the poor saints which are at Jerusalem.\" (Rom. xv. 25, Rom xv. 26..) For in writing to the Corinthians he says: \"If it be meet that I go also, they shall go with me\" (I Cor. xvi. 4); meaning this about those who were to carry the money from thence. Whence it is plain, that when he wrote to the Corinthians, the matter of this journey of his was in doubt, but when to the Romans, it stood now a decided thing. And this being allowed, the other point is plain, that this Epistle was after those. But that to the Thessalonians also seems to me to be before the Epistle to the Corinthians: for having written to them before, and having moved the question of alms to them, when he said, \"But as touching brotherly love, ye need not that I write unto you: for ye yourselves are taught of God to love one another. And indeed ye do it toward all the brethren\" (1 Thess. iv. 9, 1 Thess. iv. I0): then he wrote to the Corinthians. And this very point he makes plain in the words, \"For I know the forwardness of your mind, for which I boast of you to them of Macedonia, that Achaia was ready a year ago, and your zeal hath provoked very many\" (2 Cor. ix. 2): whence he shows that they were the first he had spoken to about this. This Epistle then is later than those, but prior (prwth) to those from Rome; for he had not as yet set foot in the city of the Romans when he wrote this Epistle, and this he shows by saying, \"For I long to see you, that I may impart unto you some spiritual gift.\" (Rom. i. 11.) But it was from Rome he wrote to the Philip plans; wherefore he says, \"All the saints salute you, chiefly they that are of Caear's household\" (Phil. iv. 22): and to the Hebrews from thence likewise, wherefore also he says, \"all they of Italy salute them.\" (Heb. xiii. 24.) And the Epistle to Timothy he sent also from Rome, when in prison; which also seems to me to be the last of all the Epistles; and this is plain from the end: \"For I am now ready to be offered,\" he says, \"and the time of my departure is at hand.\" (2 Tim. iv. 6.) But that he ended his life there, is clear, I may say, to every one. And that to Philemon is also very late, (for he wrote it in extreme old age, wherefore also he said, \"as Paul the aged, and now also a prisoner in Christ Jesus\") (Philem. 9), yet previous to that to the Colossians. And this again is plain from the end. For in writing to the Colossians, he says, \"All my state shall Tychicus declare unto you, whom I have sent with Onesimus, a faithful and beloved brother.\" (Col. iv. 7.) For this was that Onesimus in whose behalf he composed the Epistle to Philemon. And that this was no other of the same name with him, is plain from the mention of Archippus. For it is he whom he had taken as worker together with himself in the Epistle to Philemon, when he besought him for Onesimus, whom when writing to the Colossians he stirreth up, saying, \"Say to Archippus, Take heed to the ministry which thou hast received, that thou fulfil it.\" (Col. iv. 17.) And that to the Galatians seems to me to be before that to the Romans.[fn-19-P1946_1959935:2-nf] But if they have a different order in the Bibles, that is nothing wonderful, since the twelve Prophets, though not exceeding one another in order of time, but standing at great intervals from one another, are in the arrangement of the Bible placed in succession. Thus Haggai and Zachariah and the Messenger[fn-19-P1947_1960627:3-nf] prophesied after Ezekiel and Daniel, and long after Jonah and Zephaniah and all the rest. Yet they are nevertheless joined with all those from whom they stand so far off in time.","title":"Preface to Homilies on Romans","author":"St. John Chrysostom"},{"chapter":1,"verse":1,"source_code":"npnf1_11_npnf1_11_64_preface_to_homilies_on_romans","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-11","text":"As I keep hearing the Epistles of the blessed Paul read, and that twice every week, and often three or four times, whenever we are celebrating the memorials of the holy martyrs, gladly do I enjoy the spiritual trumpet, and get roused and warmed with desire at recognizing the voice so dear to me, and seem to fancy him all but present to my sight, and behold him conversing with me. But I grieve and am pained, that all people do not know this man, as much as they ought to know him; but some are so far ignorant of him, as not even to know for certainty the number of his Epistles. And this comes not of incapacity, but of their not having the wish to be continually conversing with this blessed man. For it is not through any natural readiness and sharpness of wit that even I am acquainted with as much as I do know, if I do know anything, but owing to a continual cleaving to the man, and an earnest affection towards him. For, what belongs to men beloved, they who love them know above all others; because they are interested in them. And this also this blessed Apostle shows in what he said to the Philippians; \"Even as it is meet for me to think this of you all, because I have you in my heart, both in my bonds, and in the defence and confirmation of the Gospel.\" (Phil. i. 7.) And so ye also, if ye be willing to apply to the reading of him with a ready mind, will need no other aid. For the word of Christ is true which saith, \"Seek, and ye shall find; knock, and it shall be opened unto you.\" (Matt. vii. 7.) But since the greater part of those who here gather themselves to us, have taken upon themselves the bringing up of children, and the care of a wife, and the charge of a family, and for this cause cannot afford to all events aroused to receive those things which have been brought together by others, and bestow as much attention upon the hearing of what is said as ye give to the gathering together of goods. For although it is unseemly to demand only so much of you, yet still one must be content if ye give as much. For from this it is that our countless evils have arisen-from ignorance of the Scriptures; from this it is that the plague of heresies has broken out; from this that there are negligent lives; from this labors without advantage. For as men deprived of this daylight would not walk aright, so they that look not to the gleaming of the Holy Scriptures must needs be frequently and constantly sinning, in that they are walking the worst darkness. And that this fall not out, let us hold our eyes open to the bright shining of the Apostle's words; for this man's tongue shone forth above the sun, and be abounded more than all the rest in the word of doctrine; for since he labored more abundantly than they, he also drew upon himself a large measure of the Spirit's grace. (1 Cor. xv. 10.) And this I constantly affirm, not only from his Epistles, but also from the Acts. For if there were anywhere a season for oratory, to him men everywheregave place. Wherefore also he was thought by the unbelievers to be Mercurius, because he took the lead in speech. (Acts xiv. 12.) And as we are going to enter fully into this Epistle, it is necessary to give the date also at which it was written. For it is not, as most think, before all the others, but before all that were written from Rome, yet subsequent to the rest, though not to all of them. For both those to the Corinthians were sent before this: and this is plain from what he wrote at the end of this, saying as follows: \"But now I go unto Jerusalem to minister unto the saints: for it hath pleased them of Macedonia and Achaia to make a certain contribution for the poor saints which are at Jerusalem.\" (Rom. xv. 25, Rom xv. 26..) For in writing to the Corinthians he says: \"If it be meet that I go also, they shall go with me\" (I Cor. xvi. 4); meaning this about those who were to carry the money from thence. Whence it is plain, that when he wrote to the Corinthians, the matter of this journey of his was in doubt, but when to the Romans, it stood now a decided thing. And this being allowed, the other point is plain, that this Epistle was after those. But that to the Thessalonians also seems to me to be before the Epistle to the Corinthians: for having written to them before, and having moved the question of alms to them, when he said, \"But as touching brotherly love, ye need not that I write unto you: for ye yourselves are taught of God to love one another. And indeed ye do it toward all the brethren\" (1 Thess. iv. 9, 1 Thess. iv. I0): then he wrote to the Corinthians. And this very point he makes plain in the words, \"For I know the forwardness of your mind, for which I boast of you to them of Macedonia, that Achaia was ready a year ago, and your zeal hath provoked very many\" (2 Cor. ix. 2): whence he shows that they were the first he had spoken to about this. This Epistle then is later than those, but prior (prwth) to those from Rome; for he had not as yet set foot in the city of the Romans when he wrote this Epistle, and this he shows by saying, \"For I long to see you, that I may impart unto you some spiritual gift.\" (Rom. i. 11.) But it was from Rome he wrote to the Philip plans; wherefore he says, \"All the saints salute you, chiefly they that are of Caear's household\" (Phil. iv. 22): and to the Hebrews from thence likewise, wherefore also he says, \"all they of Italy salute them.\" (Heb. xiii. 24.) And the Epistle to Timothy he sent also from Rome, when in prison; which also seems to me to be the last of all the Epistles; and this is plain from the end: \"For I am now ready to be offered,\" he says, \"and the time of my departure is at hand.\" (2 Tim. iv. 6.) But that he ended his life there, is clear, I may say, to every one. And that to Philemon is also very late, (for he wrote it in extreme old age, wherefore also he said, \"as Paul the aged, and now also a prisoner in Christ Jesus\") (Philem. 9), yet previous to that to the Colossians. And this again is plain from the end. For in writing to the Colossians, he says, \"All my state shall Tychicus declare unto you, whom I have sent with Onesimus, a faithful and beloved brother.\" (Col. iv. 7.) For this was that Onesimus in whose behalf he composed the Epistle to Philemon. And that this was no other of the same name with him, is plain from the mention of Archippus. For it is he whom he had taken as worker together with himself in the Epistle to Philemon, when he besought him for Onesimus, whom when writing to the Colossians he stirreth up, saying, \"Say to Archippus, Take heed to the ministry which thou hast received, that thou fulfil it.\" (Col. iv. 17.) And that to the Galatians seems to me to be before that to the Romans.[fn-19-P1946_1959935:2-nf] But if they have a different order in the Bibles, that is nothing wonderful, since the twelve Prophets, though not exceeding one another in order of time, but standing at great intervals from one another, are in the arrangement of the Bible placed in succession. Thus Haggai and Zachariah and the Messenger[fn-19-P1947_1960627:3-nf] prophesied after Ezekiel and Daniel, and long after Jonah and Zephaniah and all the rest. Yet they are nevertheless joined with all those from whom they stand so far off in time.","title":"Preface to Homilies on Romans","author":"St. John Chrysostom"},{"chapter":1,"verse":6,"source_code":"npnf2_11_npnf2_11_61_xi_the_first_conference_of_abbot_chaeremon_","source_chapter":11,"source_paragraph":"46","folder":"NPNF2-11","text":"And if to anyone relying on the help of God and not on his own efforts, it has been vouch-safed to acquire this state, from the condition of a Servant, wherein is fear, and from a mercenary greed of hope, whereby there is sought not so much the good of the donor as the recompense of reward, he will begin to pass on to the adoption of sons, where there is no longer fear, nor greed, but that love which never faileth continually endures. Of which fear and love the Lord in chiding some shows what is befitting for each one: \"A son knoweth his own father, and a servant feareth his lord: And if I be a Father, where is My honour: and if I be a Lord, where is my fear?\"[fn-51-P5163_1867256:19-nf] For one who is a servant must needs fear because \"if knowing his lord's will he has done things worthy of stripes, he shall be beaten with many stripes.\"[fn-51-P5164_1867426:20-nf] Whoever then by this love has attained the image and likeness of God, will now delight in goodness for the pleasure of goodness itself, and having somehow a like feeling of patience and gentleness will henceforth be angered by no faults of sinners, but in his compassion and sympathy will rather ask for pardon for their infirmities, and, remembering that for so long he himself was tried by the stings of similar passions till by the Lord's mercy he was saved, will feel that, as he was saved from carnal attacks not by the teaching of his own exertions but by God's protection, not anger but pity ought to be shown to those who go astray; and with full peace of mind will he sing to God the following verse: \"Thou hast broken my chains. I will offer to Thee the sacrifice of praise;\" and: \"except the Lord had helped me, my soul had almost dwelt in hell.\"[fn-51-P5165_1868307:21-nf] And while he continues in this humility of mind he will be able even to fulfil this Evangelic command of perfection: \"Love your enemies, do good to them that hate you, and pray for them that persecute you and slander you.\"[fn-51-P5166_1868584:22-nf] And so it will be vouchsafed to us to attain that reward which is subjoined, whereby we shall not only bear the image and likeness of God, but shall even be called sons: \"that ye may be,\" says He \"sons of your Father which is in heaven, Who maketh His sun to rise on the good and evil, and sends rain on the just and on the unjust:\"[fn-51-P5167_1868938:23-nf] and this feeling the blessed John knew that he had attained when he said: \"that we may have confidence in the day of judgment, because as He is so are we also in this world.\"[fn-51-P5168_1869126:24-nf] For in what can a weak and fragile human nature be like Him, except in always showing a calm love in its heart towards the good and evil, the just and the unjust, in imitation of God, and by doing good for the love of goodness itself, arriving at that true adoption of the sons of God, of which also the blessed Apostle speaks as follows: \"Every one that is born of God doeth not sin, for His seed is in him, and he cannot sin, because he is born of God;\" and again: \"We know that every one who is born of God sinneth not, but his birth of God preserves him, and the wicked one toucheth him not?\"[fn-51-P5169_1869743:25-nf] And this must be understood not of all kinds of sins, but only of mortal sins: and if any one will not extricate and cleanse himself from these, for him the aforesaid Apostle tells us in another place that we ought not even to pray, saying: \"If a man knows his brother to be sinning a sin not unto death, let him ask, and He will give him life for them that sin not unto death. There is a sin unto death: I do not say that he should ask for it.\"[fn-51-P5170_1870216:26-nf] But of those which he says are not unto death, from which even those who serve Christ faithfully cannot, with whatever care they keep themselves, be free, of these he says: \"If we say that we have no sin we deceive ourselves and the truth is not in us;\" and again: \"If we say that we have not sinned, we make Him a liar, and His word is not in us.\"[fn-51-P5171_1870583:27-nf] For it is an impossibility for any one of the saints not to fall into those trivial faults which are committed by word, and thought, and ignorance, and forgetfulness, and necessity, and will, and surprise: which though quite different from that sin which is said to be unto death, still cannot be free from fault and blame.","title":"XI. The First Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":1,"verse":6,"source_code":"npnf2_11_npnf2_11_61_xi_the_first_conference_of_abbot_chaeremon_","source_chapter":15,"source_paragraph":"59","folder":"NPNF2-11","text":"Whoever then has been established in this perfect love is sure to mount by a higher stage to that still more sublime fear belonging to love, which is the outcome of no dread of punishment or greed of reward, but of the greatest love; whereby a son fears with earnest affection a most indulgent father, or a brother fears his brother, a friend his friend, or a wife her husband, while there is no dread of his blows or reproaches, but only of a slight injury to his love, and while in every word as well as act there is ever care taken by anxious affection lest the warmth of his love should cool in the very slightest degree towards the object of it. And one of the prophets has finely described the grandeur of this fear, saying: \"Wisdom and knowledge are the riches of salvation: the fear of the Lord is his treasure.\"[fn-52-P5207_1879765:46-nf] He could not describe with greater clearness the worth and value of that fear than by saying that the riches of our salvation, which consist in true wisdom and knowledge of God, can only be preserved by the fear of the Lord. To this fear then not sinners but saints are invited by the prophetic word where the Psalmist says: \"O fear the Lord, all ye His Saints: for they that fear Him lack nothing.\"[fn-52-P5208_1880185:47-nf] For where a man fears the Lord with this fear it is certain that nothing is lacking to his perfection. For it was clearly of that other penal fear that the Apostle John said that \"He who feareth is not made perfect in love, for fear hath punishment.\"[fn-52-P5209_1880466:48-nf] There is then a great difference between this fear, to which nothing is lacking, which is the treasure of wisdom and knowledge, and that imperfect fear which is called \"the beginning of wisdom,\"[fn-52-P5210_1880681:49-nf] and which has in it punishment and so is expelled from the hearts of those who are perfect by the incoming of the fulness of love. For \"there is no fear in love, but perfect love casteth out fear.\"[fn-52-P5211_1880903:50-nf] And in truth if the beginning of wisdom consists in fear, what will its perfection be except in the love Of Christ which, as it contains in it the fear which belongs to perfect love, is called not the beginning but the treasure of wisdom and knowledge? And therefore there is a twofold stage of fear. The one for beginners, i.e., for those who are still subject to the yoke and to servile terror; of which we read: \"And the servant shall fear his Lord;\"[fn-52-P5212_1881377:51-nf] and in the gospel: \"I no longer call you servants, for the servant knoweth not what his Lord doeth;\" and therefore \"the servant,\" He tells us, \"abideth not in the house for ever, but the Son abideth for ever.\"[fn-52-P5213_1881610:52-nf] For He is instructing us to pass on from that penal fear to the fullest freedom of love, and the confidence of the friends and sons of God. Finally the blessed Apostle, who had by the power of the Lord's love already passed through the servile stage of fear, scorns lower things and declares that he has been enriched with good things by the Lord, \"for God hath not given us\" he says \"a spirit of fear but of power and of love and of a sound mind.\"[fn-52-P5214_1882090:53-nf] Those also who are inflamed with a perfect love of their heavenly Father, and whom the Divine adoption has already made sons instead of servants, he addresses in these words: \"For ye have not received the spirit of bondage again to fear, but ye received the spirit of adoption, whereby we cry, Abba, Father.\"[fn-52-P5215_1882417:54-nf] It is of this fear too, that the prophet spoke when he would describe that sevenfold spirit, which according to the mystery of the Incarnation, full surely descended on the God man:[fn-52-P5216_1882619:55-nf] \"And there shall rest upon Him the Spirit of the Lord: the Spirit of wisdom and of understanding, the Spirit of counsel and of might, the Spirit of knowledge and of true godliness,\" and in the last place he adds as something special these words: \"And the Spirit of the fear of the Lord shall fill Him.\"[fn-52-P5217_1882984:56-nf] Where we must in the first place notice carefully that he does not say \"and there shall rest upon Him the Spirit of fear,\" as he said in the earlier cases, but he says \"there shall fill Him the Spirit of the fear of the Lord.\" For such is the greatness of its richness that when once it has seized on a man by its power, it takes possession not of a portion but of his whole mind. And not without good reason. For as it is closely joined to that love which \"never faileth,\" it not only fills the man, but takes a lasting and inseparable and continual possession of him in whom it has begun, and is not lessened by any allurements of temporal joy or delights, as is sometimes the case with that fear which is cast out. This then is the fear belonging to perfection, with which we are told that the God-man,[fn-52-P5218_1883810:57-nf] who came not only to redeem mankind, but also to give us a pattern of perfection and example of goodness, was filled. For the true Son of God \"who did no sin neither was guile found in His mouth,\"[fn-52-P5219_1884028:58-nf] could not feel that servile fear of punishment.","title":"XI. The First Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":1,"verse":2,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":13,"source_paragraph":"99","folder":"NPNF2-04","text":"52. Vainly then, here again, O Arians, have ye made this conjecture, and vainly alleged the words of Scripture; for God's Word is unalterable, and is ever in one state, not as it may happen[fn-56-P5655_2246546:303-nf] , but as the Father is; since how. He like the Father, unless He be thus? or how is all that is the Father's the Son's also, if He has not the unalterableness and unchangeableness of the Father[fn-56-P5656_2246814:304-nf] ? Not as being subject to laws[fn-56-P5657_2246880:305-nf] , and biassed to one side, does He love the one and hate the other, lest, if from fear of falling away He chooses the one, We admit that He is alterable otherwise also; but, as being God and the Father's Word, He is a just judge and lover of virtue, or rather its dispenser. Therefore being just and holy by nature, on this account He is sail to love righteousness and to hate iniquity; as much as to say, that He loves and chooses the virtuous, and rejects and hates the unrighteous. And divine Scripture says the same of the Father; `The Righteous Lord loveth righteousness; Thou hatest all them that work iniquity[fn-56-P5658_2247761:306-nf] ,' and `The Lord loveth the gates of Sion, more than all the dwellings of Jacob[fn-56-P5659_2247869:307-nf] ;' and, `Jacob have I loved, but Esau have I hated[fn-56-P5660_2247943:308-nf] ;' and in Isaiah there is tile voice of God again saying, `I the Lord love righteousness, and hate robbery of unrighteousness[fn-56-P5661_2248098:309-nf] .' Let them then expound those former words as these latter; for the former also are written of the Image of God else, misinterpreting these as those, they will conceive that the Father too is alterable. But since the very hearing others say this is not without peril, we do well to think that God is said to love righteousness and to hate robbery of unrighteousness, not as if biassed to one side, and capable of the contrary, so as to select the latter and not choose the farmer, for this belongs to things originated, but that, as a judge, He loves and takes to Him the righteous and withdraws from the bad. It follows then to think tile same concerning the Image of God also, that He loves and hates no otherwise than thus. For such must be the nature of the Image as is Its Father, though the Arians in their blindness fail to see either that image or any other truth of the divine oracles. For being forced from the conceptions or rather misconceptions[fn-56-P5662_2249075:310-nf] of their own hearts, they fall back upon passages of divine Scripture, and here too from want of understanding, according to their wont, they discern not their meaning; but laying down their own irreligion as a sort of canon of interpretation[fn-56-P5663_2249372:311-nf] , they wrest the whole of the divine oracles into accordance with it. And so on the bare mention of such doctrine, they deserve nothing but the reply, `Ye do err, not knowing the Scriptures nor the power of God[fn-56-P5664_2249952:312-nf] ;' and if they persist in it, they must be put to silence, by the words, `Render to' man `the things that are' man's, `and to God the things that are' God's[fn-56-P5665_2250132:313-nf] .","title":"Discourse I","author":"Athanasius"},{"chapter":1,"verse":3,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":13,"source_paragraph":"99","folder":"NPNF2-04","text":"52. Vainly then, here again, O Arians, have ye made this conjecture, and vainly alleged the words of Scripture; for God's Word is unalterable, and is ever in one state, not as it may happen[fn-56-P5655_2246546:303-nf] , but as the Father is; since how. He like the Father, unless He be thus? or how is all that is the Father's the Son's also, if He has not the unalterableness and unchangeableness of the Father[fn-56-P5656_2246814:304-nf] ? Not as being subject to laws[fn-56-P5657_2246880:305-nf] , and biassed to one side, does He love the one and hate the other, lest, if from fear of falling away He chooses the one, We admit that He is alterable otherwise also; but, as being God and the Father's Word, He is a just judge and lover of virtue, or rather its dispenser. Therefore being just and holy by nature, on this account He is sail to love righteousness and to hate iniquity; as much as to say, that He loves and chooses the virtuous, and rejects and hates the unrighteous. And divine Scripture says the same of the Father; `The Righteous Lord loveth righteousness; Thou hatest all them that work iniquity[fn-56-P5658_2247761:306-nf] ,' and `The Lord loveth the gates of Sion, more than all the dwellings of Jacob[fn-56-P5659_2247869:307-nf] ;' and, `Jacob have I loved, but Esau have I hated[fn-56-P5660_2247943:308-nf] ;' and in Isaiah there is tile voice of God again saying, `I the Lord love righteousness, and hate robbery of unrighteousness[fn-56-P5661_2248098:309-nf] .' Let them then expound those former words as these latter; for the former also are written of the Image of God else, misinterpreting these as those, they will conceive that the Father too is alterable. But since the very hearing others say this is not without peril, we do well to think that God is said to love righteousness and to hate robbery of unrighteousness, not as if biassed to one side, and capable of the contrary, so as to select the latter and not choose the farmer, for this belongs to things originated, but that, as a judge, He loves and takes to Him the righteous and withdraws from the bad. It follows then to think tile same concerning the Image of God also, that He loves and hates no otherwise than thus. For such must be the nature of the Image as is Its Father, though the Arians in their blindness fail to see either that image or any other truth of the divine oracles. For being forced from the conceptions or rather misconceptions[fn-56-P5662_2249075:310-nf] of their own hearts, they fall back upon passages of divine Scripture, and here too from want of understanding, according to their wont, they discern not their meaning; but laying down their own irreligion as a sort of canon of interpretation[fn-56-P5663_2249372:311-nf] , they wrest the whole of the divine oracles into accordance with it. And so on the bare mention of such doctrine, they deserve nothing but the reply, `Ye do err, not knowing the Scriptures nor the power of God[fn-56-P5664_2249952:312-nf] ;' and if they persist in it, they must be put to silence, by the words, `Render to' man `the things that are' man's, `and to God the things that are' God's[fn-56-P5665_2250132:313-nf] .","title":"Discourse I","author":"Athanasius"},{"chapter":1,"verse":11,"source_code":"anf_05_anf05_34_epistle_ix_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"4. For this reason the divine rebuke does not cease to chastise us night nor day. For besides the visions of the night, by day also, the innocent age of boys is among us filled with the Holy Spirit, seeing in an ecstasy with their eyes, and hearing and speaking those things whereby the Lord condescends to warn and instruct us.[fn-49-P4929_1498209:9-nf] And you shall hear all things when the Lord, who bade me withdraw, shall bring me back again to you. In the meanwhile, let those certain ones among you who are rash and incautious and boastful, and who do not regard man, at least fear God, knowing that, if they shall persevere still in the same course, I shall use that power of admonition which the Lord bids me use; so that they may meanwhile be withheld from offering,[fn-49-P4930_1498720:10-nf] and have to plead their cause both before me and before the confessors themselves and before the whole people, when, with God's permission, we begin to be gathered together once more into the bosom of the Church, our Mother. Concerning this matter, I have written to the martyrs and confessors, and to the people, letters; both of which I have bidden to be read to you. I wish you, dearly beloved brethren and earnestly longed-for, ever heartily farewell in the Lord; and have me in remembrance. Fare ye well.","title":"Epistle IX.","author":"Cyprian"},{"chapter":1,"verse":11,"source_code":"anf_05_anf05_34_epistle_ix_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"4. For this reason the divine rebuke does not cease to chastise us night nor day. For besides the visions of the night, by day also, the innocent age of boys is among us filled with the Holy Spirit, seeing in an ecstasy with their eyes, and hearing and speaking those things whereby the Lord condescends to warn and instruct us.[fn-49-P4929_1498209:9-nf] And you shall hear all things when the Lord, who bade me withdraw, shall bring me back again to you. In the meanwhile, let those certain ones among you who are rash and incautious and boastful, and who do not regard man, at least fear God, knowing that, if they shall persevere still in the same course, I shall use that power of admonition which the Lord bids me use; so that they may meanwhile be withheld from offering,[fn-49-P4930_1498720:10-nf] and have to plead their cause both before me and before the confessors themselves and before the whole people, when, with God's permission, we begin to be gathered together once more into the bosom of the Church, our Mother. Concerning this matter, I have written to the martyrs and confessors, and to the people, letters; both of which I have bidden to be read to you. I wish you, dearly beloved brethren and earnestly longed-for, ever heartily farewell in the Lord; and have me in remembrance. Fare ye well.","title":"Epistle IX.","author":"Cyprian"},{"chapter":1,"verse":10,"source_code":"npnf1_07_npnf1_07_40_tractate_xxxv_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-07","text":"7. For it is from prophecy that we convince gainsaying pagans. Who is Christ says the pagan. To whom we reply, He whom the prophets foretold. What prophets asks he. We quote Isaiah, Daniel, Jeremiah, and other holy prophets: we tell him that they came long before Christ, by what length of time they preceded His coming. We make this reply then: Prophets came before Him, and they foretold His coming. One of them answers: What prophets? We quote for him those which are daily read to us. And, said he, Who are these prophets? We answer: Those who also foretold the things which we see come to pass. And he urges: You have forged these for yourselves, you have seen them come to pass, and have written them in what books you pleased, as if their coming had been predicted. Here in opposition to pagan enemies the witness of other enemies offers itself. We produce books written by the Jews, and reply: Doubtless both you and they are enemies of our faith. Hence are they scattered among the nations, that we may convince one class of enemies by another. Let the book of Isaiah be produced by the Jews, and let us see if it is not there we read, \"He was led as a sheep to be slaughtered, and as a lamb before his shearer was dumb, so He opened not His mouth. In humility His judgment was taken away; by His bruises we are healed: all we as sheep went astray, and He was delivered up for our sins.\"[fn-15-P1559_984392:10-nf] Behold one lamp. Let another be produced, let the psalm be opened, and thence, too, let the foretold suffering of Christ be quoted: \"They pierced my hands and my feet, they counted all my bones: but they considered me and gazed upon me, they parted my garments among them, and upon my vesture they cast the lot. My praise is with Thee; in the great assembly will I confess to Thee. All the ends of the earth shall be reminded, and be converted to the Lord: all countries of the nations shall worship in His sight; for the kingdom is the Lord's, and He shall have dominion over the nations.\"[fn-15-P1560_985004:11-nf] Let one enemy blush, for it is another enemy that gives me the book. But lo, out of the book produced by the one enemy, I have vanquished the other: nor let that same who produced me the book be left; let him produce that by which himself also may be vanquished. I read another prophet, and I find the Lord speaking to the Jews: \"I have no pleasure in you, saith the Lord, nor will I accept sacrifice at your hands: for from the rising of the sun even to his going down, a pure sacrifice is offered to my name.\"[fn-15-P1561_985539:12-nf] Thou dost not come, O Jew, to a pure sacrifice; I prove thee impure.","title":"Tractate XXXV.","author":"Augustine"},{"chapter":1,"verse":11,"source_code":"npnf2_04_npnf2_04_75_letter_iv_for_332_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"4. By these things Israel of old, having first, as in a figure, striven for the victory, came to the feast, for these things were then fore-shadowed and typified. But we, my beloved, the shadow having received its fulfilment, and the types being accomplished, should no longer consider the feast typical, neither should we go up to Jerusalem which is here below, to sacrifice the Passover, according to the unseasonable observance of the Jews, lest, while the season passes away, we should be regarded as acting unseasonably[fn-90-P9001_3289659:19-nf] ; but, in accordance with the injunction of the Apostles, let us go beyond the types, and sing the new song of praise. For perceiving this, and being assembled together with the Truth[fn-90-P9002_3289874:20-nf] , they drew near, and said unto our Saviour, `Where wilt Thou that we should make ready for Thee the Passover[fn-90-P9003_3290065:21-nf] ?' For no longer were these things to be done which belonged to Jerusalem which is beneath; neither there alone was the feast to be celebrated, but wherever God willed it to be. Now He willed it to be in every place, so that `in every place incense and a sacrifice might be offered to Him[fn-90-P9004_3290376:22-nf] .' For although, as in the historical account, in no other place might the feast of the Passover be kept save only in Jerusalem, yet when the things pertaining to that time were fulfilled, and those which belonged to shadows had passed away, and the preaching of the Gospel was about to extend everywhere; when indeed the disciples were spreading the feast in all places, they asked the Saviour, `Where wilt Thou that we shall make, ready?' The Saviour also, since He was changing the typical for the spiritual, promised them that they should no longer eat the flesh of a lamb, but His own, saying, `Take, eat and drink; this is My body, and My blood[fn-90-P9005_3291044:23-nf] .' When we are thus nourished by these things, we also, my beloved, shall truly keep the feast of the Passover.","title":"Letter IV. For 332.","author":"Athanasius"},{"chapter":1,"verse":11,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-04","text":"11. For such meditation and exercise in godliness, being at all times the habit of the saints, is urgent on us at the present time, when the divine word desires us to keep the feast with them if we are in this disposition. For what else is the feast, but the constant worship of God, and the recognition of godliness, and unceasing prayers from the whole heart with agreement? So Paul wishing us to be ever in this disposition, commands, saying, `Rejoice evermore; pray without ceasing; in everything give thanks,[fn-93-P9381_3399022:74-nf] .' Not therefore separately, but unitedly and collectively, let us all keep the feast together, as the prophet exhorts, saying, `O come, let us rejoice in the Lord; let us make a joyful noise unto God our Saviour[fn-93-P9382_3399259:75-nf] .' Who then is so negligent, or who so disobedient to the divine voice, as not to leave everything, and run to the general and common assembly of the feast? which is not in one place only, for not one place alone keeps the feast; but `into all the earth their song has gone forth, and to the ends of the world their words.' And the sacrifice is not offered in one place, but `in every nation, incense and a pure sacrifice is offered unto God[fn-93-P9383_3399718:76-nf] .' So when in like manner from all in every place, praise and prayer shall ascend to the gracious and good Father, when the whole Catholic Church which is in every place, with gladness and rejoicing, celebrates together the same worship to God, when all men in common send up a song of praise and say, Amen[fn-93-P9384_3400054:77-nf] ; how blessed will it not be, my brethren! who will not, at that time, be engaged, praying rightly? For the walls of every adverse power, yea even of Jericho especially, failing down, and the gift[fn-93-P9385_3400306:78-nf] of the Holy Spirit being then richly poured upon all men, every man perceiving the coming of the Spirit shall say, `We are all filled in the morning with Thy favour, and we rejoice and are made glad in our days[fn-93-P9386_3400595:79-nf] .'","title":"Letter XI. For 339.","author":"Athanasius"},{"chapter":1,"verse":11,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-04","text":"11. For such meditation and exercise in godliness, being at all times the habit of the saints, is urgent on us at the present time, when the divine word desires us to keep the feast with them if we are in this disposition. For what else is the feast, but the constant worship of God, and the recognition of godliness, and unceasing prayers from the whole heart with agreement? So Paul wishing us to be ever in this disposition, commands, saying, `Rejoice evermore; pray without ceasing; in everything give thanks,[fn-93-P9381_3399022:74-nf] .' Not therefore separately, but unitedly and collectively, let us all keep the feast together, as the prophet exhorts, saying, `O come, let us rejoice in the Lord; let us make a joyful noise unto God our Saviour[fn-93-P9382_3399259:75-nf] .' Who then is so negligent, or who so disobedient to the divine voice, as not to leave everything, and run to the general and common assembly of the feast? which is not in one place only, for not one place alone keeps the feast; but `into all the earth their song has gone forth, and to the ends of the world their words.' And the sacrifice is not offered in one place, but `in every nation, incense and a pure sacrifice is offered unto God[fn-93-P9383_3399718:76-nf] .' So when in like manner from all in every place, praise and prayer shall ascend to the gracious and good Father, when the whole Catholic Church which is in every place, with gladness and rejoicing, celebrates together the same worship to God, when all men in common send up a song of praise and say, Amen[fn-93-P9384_3400054:77-nf] ; how blessed will it not be, my brethren! who will not, at that time, be engaged, praying rightly? For the walls of every adverse power, yea even of Jericho especially, failing down, and the gift[fn-93-P9385_3400306:78-nf] of the Holy Spirit being then richly poured upon all men, every man perceiving the coming of the Spirit shall say, `We are all filled in the morning with Thy favour, and we rejoice and are made glad in our days[fn-93-P9386_3400595:79-nf] .'","title":"Letter XI. For 339.","author":"Athanasius"}]