{"title":"The Second Epistle","code":"anf_08_anf08_117_the_second_epistle","author":"The Decretals","filename":"sources/www.tertullian.org/fathers2/ANF-08/anf08-117.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Second Epistle","index":"1","references":[]},{"text":"To the Bishops of the Province of Egypt.","index":"2","references":[]},{"text":"I.","index":"3","references":[]},{"text":"II.","index":"4","references":[]},{"text":"\nTo the Bishops of the Province of Egypt.","index":"5","references":[]},{"text":"Zephyrinus, archbishop of the city of Rome, to the most beloved brethren who serve the Lord in Egypt.","index":"7","references":[]},{"text":"So great trust have we received from the Lord, the Founder of this holy seat and of the apostolic church, and from the blessed Peter, chief of the apostles, that we may labour with unwearied affection[fn-89-P8905_2897212:1-nf] for the universal Church which has been redeemed by the blood of Christ, and aid all who serve the Lord, and give help to all who live piously by apostolic authority. All who will live[fn-89-P8906_2897437:2-nf] piously in Christ must needs endure reproaches from the impious and aliens, and be despised as fools and madmen, that they may be made better and purer who lose the good things of time that they may gain those of eternity. But the contempt and ridicule of those who afflict and scorn them will be cast back upon themselves, when their abundance shall change to want, and their pride to confusion.","index":"8","references":[{"fn":"89","code":"P8905_2897212","folder":"ANF-08","text":"See note 2, p. 612.","bible_refs":[]},{"fn":"89","code":"P8906_2897437","folder":"ANF-08","text":"2 Tim. ii. 24.","bible_refs":[{"book":"2 timothy","chapter":2,"verses":[24]}]}]},{"text":"\nI.","index":"9","references":[]},{"text":"On the Spoliation or Expulsion of certain Bishops.","index":"10","references":[]},{"text":"It has been reported at the seat of the apostles by your delegates,[fn-89-P8911_2897971:3-nf] that certain of our brethren, bishops to wit, are being expelled from their churches and seats, and deprived of their goods, and summoned, thus destitute and spoiled, to trial; a thing which is void of all reason, since the constitutions of the apostles and their successors, and the statutes of emperors, and the regulations of laws, prohibit it, and the authority of the seat of the apostles forbids it to be done. It has been ordained, indeed, in the ancient statutes, that bishops who have been ejected and spoiled of their property should recover their churches, and, in the first place, have all their property restored to them; and then, in the second place, that if any one may desire to accuse them justly, he should do so at the like risk; that the judges should be discreet, the bishops right-minded and harmonious in the Church, where they should be witnesses for ever one who seemed to be oppressed; and that they should not answer till all that belonged to them was restored to them, and to their churches by law without detriment. Nor is it strange, brethren, if they persecute you, when they persecuted even to death your Head, Christ our Lord. Yet even persecutions are to be endured patiently, that ye may be known to be His disciples, for whom also ye suffer. Whence, too, he says Himself, \"Blessed are they which are persecuted for righteousness' sake.\"[fn-89-P8912_2899720:4-nf] Sustained by these testimonies, we ought not greatly to fear the reproach of men, nor be overcome by their up-braidings, since the Lord gives us this command by Isaiah the prophet, saying, \"Hearken unto me, ye that know righteousness, my people, in whose heart is my law; fear ye not the reproach of men, neither be ye afraid of their revilings; \"[fn-89-P8913_2900084:5-nf] considering what is written in the Psalm, \"Shall not God search this out? for He knoweth the secrets of the heart,[fn-89-P8914_2900214:6-nf] and the thoughts of such men, that they are vanity,\"[fn-89-P8915_2900284:7-nf] \"They spoke vanity every one with his neighbour: with deceitful lips in their heart, and with an evil heart they spoke. But the Lord shall cut off all deceitful lips, and the tongue that speaketh proud things; who have said, Our lips are our own; who is Lord over us? \"[fn-89-P8916_2900571:8-nf] For if they kept these things in memory, they would by no means break forth into so great wickedness. For they do not this by laudable and paternal instruction (probabili et paterna doctrina), but that they may wreak their vengeful feeling against the servants of God. For it is written, \"The way of a fool is right in his eyes; \"[fn-89-P8917_2900919:9-nf] and, \"There are ways which seem right unto a man, but the end thereof leads to death.\"[fn-89-P8918_2901025:10-nf] Now we who suffer these things ought to leave them to the judgment of God, who will render to every man according to his works;[fn-89-P8919_2901173:11-nf] who also has thundered through His servants, saying, \"Vengeance is mine, I will repay.\"[fn-89-P8920_2901281:12-nf] Assist ye, therefore, one another in good faith, and by deed and with a hearty will; nor let any one remove his hand from the help of a brother, since \"by this,\" saith the Lord, \"shall all men know that ye are my disciples, if ye have love one to another.\"[fn-89-P8921_2901557:13-nf] Whence, too, He speaks by the prophet, saying, \"Behold how good and how pleasant it is for brethren to dwell together in unity!\"[fn-89-P8922_2901706:14-nf] In a spiritual dwelling, I interpret it, and in a concord which is in God, and in the unity of the faith which distinguishes this pleasant dwelling according to truth, which indeed was more beauteously illustrated in Aaron and the priests[fn-89-P8923_2901966:15-nf] clothed with honour, as ointment upon the head, nurturing the highest understanding and leading even to the end of wisdom. For in this dwelling the Lord has promised blessing and eternal life. Apprehending, therefore, the importance of this utterance of the prophet, we have spoken this present brotherly word for love's sake, and by no means seeking, or meaning to seek, our own things. For it is not good to repay detraction with detraction, or according to the common proverb to cast out a beam with a beam (excutere palum palo). Be it far from us. Such manners are not ours. May the Godhead indeed forbid it. By the just judgment of God, power is given sometimes to sinners to persecute His saints, in order that they who are aided and borne on by the Spirit of God may become more glorious through the discipline of sufferings. But to those very persons who persecute, and reproach, and injure them, there will doubtless be woe. Woe, woe to those who injure the servants of God; for injury done to them concerns Him whose service they discharge, and whose function they execute. But we pray that a door of enclosure be placed upon their mouths, as we desire that no one perish or be defiled by their lips, and that they think or publish with their mouth no hurtful word. Whence also the Lord speaks by the prophet, \"I said I will take heed to my ways, that I sin not with my tongue.\"[fn-89-P8924_2903416:16-nf] May the Lord Almighty, and His only-begotten Son and our Saviour Jesus Christ, give you this incitement, that with all means in your power you aid all the brethren under whatsoever tribulations they labour, and esteem, as is meet, their sufferings your own. Afford them the utmost assistance by word and deed, that ye may be found His true disciples, who enjoined all to love the brethren as themselves.","index":"11","references":[{"fn":"89","code":"P8911_2897971","folder":"ANF-08","text":"Note 3.","bible_refs":[]},{"fn":"89","code":"P8912_2899720","folder":"ANF-08","text":"Matt. v. 10.","bible_refs":[{"book":"matthew","chapter":5,"verses":[10]}]},{"fn":"89","code":"P8913_2900084","folder":"ANF-08","text":"Isa. li. 7.","bible_refs":[{"book":"isaiah","chapter":51,"verses":[7]}]},{"fn":"89","code":"P8914_2900214","folder":"ANF-08","text":"Ps. xliv. 21.","bible_refs":[{"book":"psalms","chapter":44,"verses":[21]}]},{"fn":"89","code":"P8915_2900284","folder":"ANF-08","text":"Ps. xciv. 11.","bible_refs":[{"book":"psalms","chapter":94,"verses":[11]}]},{"fn":"89","code":"P8916_2900571","folder":"ANF-08","text":"Ps. xii. 2-4.","bible_refs":[{"book":"psalms","chapter":12,"verses":[2]}]},{"fn":"89","code":"P8917_2900919","folder":"ANF-08","text":"Prov. xii. 15.","bible_refs":[{"book":"proverbs","chapter":12,"verses":[15]}]},{"fn":"89","code":"P8918_2901025","folder":"ANF-08","text":"Prov. xiv. 12.","bible_refs":[{"book":"proverbs","chapter":14,"verses":[12]}]},{"fn":"89","code":"P8919_2901173","folder":"ANF-08","text":"Matt. xvi. 27.","bible_refs":[{"book":"matthew","chapter":16,"verses":[27]}]},{"fn":"89","code":"P8920_2901281","folder":"ANF-08","text":"Rom. xii. 19.","bible_refs":[{"book":"romans","chapter":12,"verses":[19]}]},{"fn":"89","code":"P8921_2901557","folder":"ANF-08","text":"John xiii. 35.","bible_refs":[{"book":"john","chapter":13,"verses":[35]}]},{"fn":"89","code":"P8922_2901706","folder":"ANF-08","text":"Ps. cxxxiii. 1.","bible_refs":[{"book":"psalms","chapter":133,"verses":[1]}]},{"fn":"89","code":"P8923_2901966","folder":"ANF-08","text":"The MS reads, \"and those wearing the priestly dignity.\"","bible_refs":[]},{"fn":"89","code":"P8924_2903416","folder":"ANF-08","text":"Ps. xxxix. 1.","bible_refs":[{"book":"psalms","chapter":39,"verses":[1]}]}]},{"text":"\nII.","index":"12","references":[]},{"text":"On the Ordination of Presbyters and Deacons.","index":"13","references":[]},{"text":"Ordinations of presbyters and Levites, moreover, solemnly perform on a suitable occasion, and in the presence of many witnesses; and to this duty advance tried and learned men, that ye may be greatly gladdened by their fellowship and help. Place the confidence of your hearts without ceasing on the goodness of God, and declare these and the other divine words to succeeding generations: \"For this is our God for ever and ever, and He will guide us to eternity.\"[fn-89-P8929_2904349:17-nf] Given on the 7th November, in the consulship of the most illustrious Saturninus and Gallicanus,[fn-89-P8930_2904466:18-nf] ","index":"14","references":[{"fn":"89","code":"P8929_2904349","folder":"ANF-08","text":"Ps. xlviii. 14.","bible_refs":[{"book":"psalms","chapter":48,"verses":[14]}]},{"fn":"89","code":"P8930_2904466","folder":"ANF-08","text":"See note 5, p. 610.","bible_refs":[]}]},{"text":"","index":"15","references":[]},{"text":"","index":"16","references":[]}]}]}