{"verses":["And Josaphat king of Juda returned to his house in peace to\nJerusalem.","And Jehu the son of Hanani the seer met him, and said to him:\nThou helpest the ungodly, and thou art joined in friendship with them\nthat hate the Lord, and therefore thou didst deserve indeed the wrath\nof the Lord:","But good works are found in thee, because thou hast taken away\nthe groves out of the land of Juda, and hast prepared thy heart to seek\nthe Lord the God of thy fathers.","And Josaphat dwelt at Jerusalem:  and he went out again to the\npeople from Bersabee to mount Ephraim, and brought them back to the\nLord the God of their fathers.","And he set judges of the land in all the fenced cities of Juda,\nin every place.","And charging the judges, he said:  Take heed what you do:  for you\nexercise not the judgment of man, but of the Lord:  and whatsoever you\njudge, it shall redound to you.","Let the fear of the Lord be with you, and do all things with\ndiligence:  for there is no iniquity with the Lord our God, nor respect\nof persons, nor desire of gifts.","In Jerusalem also Josaphat appointed Levites, and priests and\nchiefs of the families of Israel, to judge the judgment and the cause\nof the Lord for the inhabitants thereof.","And he charged them, saying, Thus shall you do in the fear of the\nLord faithfully, and with a perfect heart.","Every cause that shall come to you of your brethren, that dwell\nin their cities, between kindred and kindred, wheresoever there is\nquestion concerning the law, the commandment, the ceremonies, the\njustifications:  shew it them, that they may not sin against the Lord,\nand that wrath may not come upon you and your brethren:  and so doing\nyou shall not sin.","And Amarias the priest your high priest shall be chief in the\nthings which regard God:  and Zabadias the son of Ismahel, who is ruler\nin the house of Juda, shall be over those matters which belong to the\nking's office:  and you have before you the Levites for masters, take\ncourage and do diligently, and the Lord will be with you in good\nthings."]}