{"verses":["And now, O ye priests, this commandment is to you.","If you will not hear, and if you will not lay it to heart, to give\nglory to my name, saith the Lord of hosts:  I will send poverty upon\nyou, and will curse your blessings, yea I will curse them, because you\nhave not laid it to heart.","Behold, I will cast the shoulder to you, and will scatter upon\nyour face the dung of your solemnities, and it shall take you away with\nit.","And you shall know that I sent you this commandment, that my\ncovenant might be with Levi, saith the Lord of hosts.","My covenant was with him of life and peace:  and I gave him fear:\nand he feared me, and he was afraid before my name.","The law of truth was in his mouth, and iniquity was not found in\nhis lips:  he walked with me in peace, and in equity, and turned many\naway from iniquity.","For the lips of the priests shall keep knowledge, and they shall\nseek the law at his mouth:  because he is the angel of the Lord of\nhosts.","But you have departed out of the way, and have caused many to\nstumble at the law:  you have made void the covenant of Levi, saith the\nLord of hosts.","Therefore have I also made you contemptible, and base before all\npeople, as you have not kept my ways, and have accepted persons in the\nlaw.","Have we not all one father?  hath not one God created us?  why then\ndoth every one of us despise his brother, violating the covenant of our\nfathers?","Juda hath transgressed, and abomination hath been committed in\nIsrael, and in Jerusalem:  for Juda hath profaned the holiness of the\nLord, which he loved, and hath married the daughter of a strange god.","The Lord will cut off the man that hath done this, both the\nmaster, and the scholar, out of the tabernacles of Jacob, and him that\noffereth an offering to the Lord of hosts.","And this again have you done, you have covered the altar of the\nLord with tears, with weeping, and bellowing, so that I have no more a\nregard to sacrifice, neither do I accept any atonement at your hands.","And you have said:  For what cause?  Because the Lord hath been\nwitness between thee, and the wife of thy youth, whom thou hast\ndespised:  yet she was thy partner, and the wife of thy covenant.","Did not one make her, and she is the residue of his spirit?  And\nwhat doth one seek, but the seed of God?  Keep then your spirit, and\ndespise not the wife of thy youth.","When thou shalt hate her put her away, saith the Lord, the God of\nIsrael:  but iniquity shalt cover his garment, saith the Lord of hosts,\nkeep your spirit, and despise not.","You have wearied the Lord with your words, and you said:  Wherein\nhave we wearied him?  In that you say:  Every one that doth evil, is good\nin the sight of the Lord, and such please him:  or surely where is the\nGod of judgment?"]}