{"verses":["And the Lord spoke to Moses, after the death of the two sons of\nAaron when they were slain upon their offering strange fire:","And he commanded him, saying:  Speak to Aaron thy brother, that he\nenter not at all into the sanctuary, which is within the veil before\nthe propitiatory, with which the ark is covered, lest he die, (for I\nwill appear in a cloud over the oracle),","Unless he first do these things.  He shall offer a calf for sin,\nand a ram for a holocaust.","He shall be vested with a linen tunick:  he shall cover his\nnakedness with linen breeches:  he shall be girded with a linen girdle,\nand he shall put a linen mitre upon his head.  For these are holy\nvestments:  all which he shall put on, after he is washed.","And he shall receive from the whole multitude of the children of\nIsrael two buck goats for sin, and one ram for a holocaust.","And when he hath offered the cattle and prayed for himself and\nfor his own house:","He shall make the two buck goats to stand before the Lord in the\ndoor of the tabernacle of the testimony.","And casting lots upon them both, one to be offered to the Lord,\nand the other to be the emissary goat:","That whose lot fell to be offered to the Lord, he shall offer for\nsin.","But that whose lot was to be the emissary goat, he shall present\nbefore the Lord, that he may pour prayers upon him, and let him go into\nthe wilderness.","After these things are duly celebrated, he shall offer the calf:\nand praying for himself and for his own house, he shall immolate it.","And taking the censer, which he hath filled with the burning\ncoals of the altar, and taking up with his hands the compounded perfume\nfor incense, he shall go in within the veil into the holy place:","That when the perfumes are put upon the fire, the cloud and\nvapour thereof may cover the oracle, which is over the testimony, and\nhe may not die.","He shall take also of the blood of the calf, and sprinkle with\nhis finger seven times towards the propitiatory to the east.","And when he hath killed the buck goat for the sin of the people,\nhe shall carry in the blood thereof within the veil, as he was\ncommanded to do with the blood of the calf, that he may sprinkle it\nover against the oracle:","And may expiate the sanctuary from the uncleanness of the\nchildren of Israel, and from their transgressions, and all their sins.\nAccording to this rite shall he do to the tabernacle of the testimony,\nwhich is fixed among them in the midst of the filth of their\nhabitation.","Let no man be in the tabernacle when the high priest goeth into\nthe sanctuary, to pray for himself and his house, and for the whole\ncongregation of Israel, until he come out.","And when he is come out to the altar that is before the Lord,\nlet him pray for himself:  and taking the blood of the calf, and of the\nbuck goat, let him pour it upon the horns thereof round about.","And sprinkling with his finger seven times, let him expiate, and\nsanctify it from the uncleanness of the children of Israel.","After he hath cleaned the sanctuary, and the tabernacle, and the\naltar, then let him offer the living goat.","And putting both hands upon his head, let him confess all the\niniquities of the children of Israel, and all their offences and sins.\nAnd praying that they may light on its head, he shall turn him out by a\nman ready for it, into the desert.","And when the goat hath carried all their iniquities into an\nuninhabited land, and shall be let go into the desert:","Aaron shall return into the tabernacle of the testimony, and\nputting off the vestments, which he had on him before when he entered\ninto the sanctuary, and leaving them there,","He shall wash his flesh in the holy place, and shall put on his\nown garments.  And after that he is come out and hath offered his own\nholocaust, and that of the people, he shall pray both for himself, and\nfor the people.","And the fat that is offered for sins, he shall burn on the\naltar.","But he that hath let go the emissary goat, shall wash his\nclothes, and his body with water, and so shall enter into the camp.","But the calf and the buck goat, that were sacrificed for sin,\nand whose blood was carried into the sanctuary, to accomplish the\natonement, they shall carry forth without the camp, and shall burn with\nfire:  their skins and their flesh, and their dung.","And whosoever burneth them shall wash his clothes, and flesh\nwith water:  and so shall enter into the camp.","And this shall be to you an everlasting ordinance.  The seventh\nmonth, the tenth day of the month, you shall afflict your souls, and\nshall do no work, whether it be one of your own country, or a stranger\nthat sojourneth among you.","Upon this day shall be the expiation for you, and the cleansing\nfrom all your sins.  You shall be cleansed before the Lord.","For it is a sabbath of rest:  and you shall afflict your souls by\na perpetual religion.","And the priest that is anointed, and whose hands are consecrated\nto do the office of the priesthood in his father's stead, shall make\natonement.  And he shall be vested with the linen robe and the holy\nvestments.","And he shall expiate the sanctuary and the tabernacle of the\ntestimony and the altar:  the priest also and all the people.","And this shall be an ordinance for ever, that you pray for the\nchildren of Israel, and for all their sins once a year.  He did\ntherefore as the Lord had commanded Moses."]}