[{"chapter":16,"verse":3,"source_code":"npnf1_09_npnf1_09_06_book_i_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-09","text":"Chrysostom: But, my admirable and excellent Sir, this is the very reason why I took the precaution of saying that it was a good thing to employ this kind of deceit, not only in war, and in dealing with enemies, but also in peace, and in dealing with our dearest friends. For as a proof that it is beneficial not only to the deceivers, but also to those who are deceived; if you go to any of the physicians and ask them how they relieve their patients from disease, they will tell you that they do not depend upon their professional skill alone, but sometimes conduct the sick to health by availing themselves of deceit, and blending the assistance which they derive from it with their art. For when the waywardness of the patient and the obstinacy of the complaint baffle the counsels of the physicians, it is then necessary to put on the mask of deceit in order that, as on the stage, they may be able to hide what really takes place. But, if you please, I will relate to you one instance of stratagem out of many which I have heard of being contrived by the sons of the healing art.[fn-2-P297_104828:13-nf] A man was once suddenly attacked by a fever of great severity; the burning heat increased, and the patient rejected the remedies which could have reduced it and craved for a draught of pure wine, passionately entreating all who approached to give it him and enable him to satiate this deadly craving-I say deadly, for if any one had gratified this request he would not only have exasperated the fever, but also have driven the unhappy man frantic. Thereupon, professional skill being baffled, and at the end of its resources and utterly thrown away, stratagem stepped in and displayed its power in the way which I will now relate. For the physician took an earthen cup brought straight out of the furnace, and having steeped it in wine, then drew it out empty, filled it with water, and, having ordered the chamber where the sick man lay to be darkened with curtains that the light might not reveal the trick, he gave it him to drink, pretending that it was filled with undiluted wine. And the man, before he had taken it in his hands, being deceived by the smell, did not wait to examine what was given him, but convinced by the odor, and deceived by the darkness, eagerly gulped down the draught, and being satiated with it immediately shook off the feeling of suffocation and escaped the imminent peril.[fn-2-P298_106242:14-nf] Do you see the advantage of deceit? And if any one were to reckon up all the tricks of physicians the list would run on to an indefinite length. And not only those who heal the body but those also who attend to the diseases of the soul may be found continually making use of this remedy. Thus the blessed Paul attracted those multitudes of Jews:[fn-2-P299_106757:15-nf] with this purpose he circumcised Timothy,[fn-3-P300_106821:16-nf] although he warned the Galatians in his letter[fn-3-P301_106887:17-nf] that Christ would not profit those who were circumcised. For this cause he submitted to the law, although he reckoned the righteousness which came from the law but loss after receiving the faith in Christ.[fn-3-P302_107109:18-nf] For great is the value of deceit, provided it be not introduced with a mischievous intention. In fact action of this kind ought not to be called deceit, but rather a kind of good management, cleverness and skill, capable of finding out ways where resources fail, and making up for the defects of the mind. For I would not call Phinees a murderer, although he slew two human beings with one stroke:[fn-3-P303_107531:19-nf] nor yet Elias after the slaughter of the 100 soldiers, and the captain,[fn-3-P304_107624:20-nf] and the torrents of blood which he caused to be shed by the destruction of those who sacrificed to devils.[fn-3-P305_107754:21-nf] For if we were to concede this, and to examine the bare deeds in themselves apart from the intention of the doers, one might if he pleased judge Abraham guilty of child-murder[fn-3-P306_107956:22-nf] and accuse his grandson[fn-3-P307_108001:23-nf] and descendant[fn-3-P308_108037:24-nf] of wickedness and guile. For the one got possession of the birthright, and the other transferred the wealth of the Egyptians to the host of the Israelites. But this is not the case: away with the audacious thought! For we not only acquit them of blame, but also admire them because of these things, since even God commended them for the same. For that man would fairly deserve to be called a deceiver who made an unrighteous use of the practice, not one who did so with a salutary purpose. And often it is necessary to deceive, and to do the greatest benefits by means of this device, whereas he who has gone by a straight course has done great mischief to the person whom he has not deceived. ","title":"Book I.","author":"St. John Chrysostom"},{"chapter":16,"verse":2,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"47","folder":"NPNF2-06","text":"34. The whole account of the land of Judah and of the tribes is typical of the church in heaven. Let us read Joshua. the son of Nun, or the concluding portions of Ezekiel, and we shall see that the historical division of the land as related by the one finds a counterpart in the spiritual and heavenly promises of the other. What is the meaning of the seven and eight steps in the description of the temple? or again, what significance attaches to the fact that in the Psalter, after being taught the mystic alphabet by the[fn-69-P6900_2208124:272-nf] one hundred and eighteenth psalm we arrive by fifteen steps at the point where we can sing:[fn-69-P6901_2208583:273-nf] \"Behold, now bless the Lord, all ye servants of the Lord: ye who stand in the house of the Lord, in the courts of the house of our God.\" Why did[fn-69-P6902_2208750:274-nf] two tribes and a half dwelt on the other side of Jordan, a district abounding in cattle, while the remaining nine tribes and a half either drove out the old inhabitants from their possessions, or dwelt with them? Why did the tribe of Levi[fn-69-P6903_2209027:275-nf] receive no portion in the land, but have the Lord for their portion?And how is it that of the priests and Levites, themselves, the[fn-69-P6904_2209181:276-nf] high priest alone entered the Holy of Holies where were the cherubim and the mercy-seat? Why did the other priests wear[fn-69-P6905_2209333:277-nf] linen raiment only, and not have their clothing of wrought gold, blue, scarlet, purple, and fine cloth? The priests and[fn-69-P6906_2209478:278-nf] Levites of the lower order took care of the oxen and wains: those of the higher order carried the ark of the Lord on their shoulders. If you do away with the gradations of the tabernacle, the temple, the Church, if, to use a common military phrase, all upon the right hand are to be \"up to the same standard,\" bishops are to no purpose, priests in vain, deacons useless. Why do virgins persevere? widows toil?Why do married women practise continence?Let us all sin, and when once we have repented, we shall be on the same footing as the apostles.","title":"Book II.","author":false},{"chapter":16,"verse":2,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"47","folder":"NPNF2-06","text":"34. The whole account of the land of Judah and of the tribes is typical of the church in heaven. Let us read Joshua. the son of Nun, or the concluding portions of Ezekiel, and we shall see that the historical division of the land as related by the one finds a counterpart in the spiritual and heavenly promises of the other. What is the meaning of the seven and eight steps in the description of the temple? or again, what significance attaches to the fact that in the Psalter, after being taught the mystic alphabet by the[fn-69-P6900_2208124:272-nf] one hundred and eighteenth psalm we arrive by fifteen steps at the point where we can sing:[fn-69-P6901_2208583:273-nf] \"Behold, now bless the Lord, all ye servants of the Lord: ye who stand in the house of the Lord, in the courts of the house of our God.\" Why did[fn-69-P6902_2208750:274-nf] two tribes and a half dwelt on the other side of Jordan, a district abounding in cattle, while the remaining nine tribes and a half either drove out the old inhabitants from their possessions, or dwelt with them? Why did the tribe of Levi[fn-69-P6903_2209027:275-nf] receive no portion in the land, but have the Lord for their portion?And how is it that of the priests and Levites, themselves, the[fn-69-P6904_2209181:276-nf] high priest alone entered the Holy of Holies where were the cherubim and the mercy-seat? Why did the other priests wear[fn-69-P6905_2209333:277-nf] linen raiment only, and not have their clothing of wrought gold, blue, scarlet, purple, and fine cloth? The priests and[fn-69-P6906_2209478:278-nf] Levites of the lower order took care of the oxen and wains: those of the higher order carried the ark of the Lord on their shoulders. If you do away with the gradations of the tabernacle, the temple, the Church, if, to use a common military phrase, all upon the right hand are to be \"up to the same standard,\" bishops are to no purpose, priests in vain, deacons useless. Why do virgins persevere? widows toil?Why do married women practise continence?Let us all sin, and when once we have repented, we shall be on the same footing as the apostles.","title":"Book II.","author":false},{"chapter":16,"verse":29,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":5,"source_paragraph":"24","folder":"ANF-04","text":"For, so far as pertains to fasts, they oppose to us the definite days appointed by God: as when, in Leviticus, the Lord enjoins upon Moses the tenth day of the seventh month (as) a day of atonement, saying, \"Holy shall be to you the day, and ye shall vex your souls; and every soul which shall not have been vexed in that day shall be exterminated from his people.\"[fn-17-P1710_501509:4-nf] At all events, in the Gospel they think that those days were definitely appointed for fasts in which \"the Bridegroom was taken away; \"[fn-17-P1711_501675:5-nf] and that these are now the only legitimate days for Christian fasts, the legal and prophetical antiquities having been abolished: for wherever it suits their wishes, they recognise what is the meaning of\" the Law and the prophets until John.\"[fn-17-P1712_501970:6-nf] Accordingly, (they think) that, with regard to the future, fasting was to be indifferently observed, by the New Discipline, of choice, not of command, according to the times and needs of each individual: that this, withal, had been the observance of the apostles, imposing (as they did) no other yoke of definite fasts to be observed by all generally, nor similarly of Stations either, which (they think) have withal days of their own (the fourth and sixth days of the week), but yet take a wide range according to individual judgment, neither subject to the law of a given precept, nor (to be protracted) beyond the last hour of the day, since even prayers the ninth hour generally concludes, after Peter's example, which is recorded in the Acts. Xerophagies, however, (they consider) the novel name of a studied duty, and very much akin to heathenish superstition, like the abstemious rigours which purify an Apis, an Isis, and a Magna Mater, by a restriction laid upon certain kinds of food; whereas faith, free in Christ,[fn-17-P1713_503027:7-nf] owes no abstinence from particular meats to the Jewish Law even, admitted as it has been by the apostle once for all to the whole range of the meat-market[fn-17-P1714_503202:8-nf] -(the apostle, I say), that detester of such as, in like manner as they prohibit marrying, so bid us abstain from meats created by God.[fn-17-P1715_503361:9-nf] And accordingly (they think) us to have been even then prenoted as \"in the latest times departing from the faith, giving heed to spirits which seduce the world, having a conscience inburnt with doctrines of liars.\"[fn-17-P1716_503600:10-nf] (Inburnt?) With what fires, prithee? The fires, I ween, which lead us to repeated contracting of nuptials and daily cooking of dinners! Thus, too, they affirm that we share with the Galatians the piercing rebuke (of the apostle), as \"observers of days, and of months, and of years.\"[fn-17-P1717_503947:11-nf] Meantime they huff in our teeth the fact that Isaiah withal has authoritatively declared, \"Not such a fast hath the Lord elected,\" that is, not abstinence from food, but the works of righteousness, which he there appends:[fn-17-P1718_504231:12-nf] and that the Lord Himself in the Gospel has given a compendious answer to every kind of scrupulousness in regard to food; \"that not by such things as are introduced into the mouth is a man defiled, but by such as are produced out of the mouth; \"[fn-17-P1719_504503:13-nf] while Himself withal was wont to eat and drink till He made Himself noted thus; \"Behold, a gormandizer and a drinker: \"[fn-17-P1720_504660:14-nf] (finally), that so, too, does the apostle teach that \"food commendeth us not to God; since we neither abound if we eat, nor lack if we eat not.\"[fn-17-P1721_504838:15-nf] ","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":16,"verse":5,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":9,"source_paragraph":"40","folder":"ANF-03","text":"Our heretic will now have the fullest opportunity of learning the clue[fn-48-P4875_1543072:89-nf] of his errors along with the Jew himself, from whom he has borrowed his guidance in this discussion. Since, however, the blind leads the blind, they fall into the ditch together. We affirm that, as there are two conditions demonstrated by the prophets to belong to Christ, so these presignified the same number of advents; one, and that the first, was to be in lowliness,[fn-48-P4876_1543459:90-nf] when He had to be led as a sheep to be slain as a victim, and to be as a lamb dumb before the shearer, not opening His mouth, and not fair to look upon.[fn-48-P4877_1543629:91-nf] For, says (the prophet), we have announced concerning Him: \"He is like a tender plant,[fn-48-P4878_1543779:92-nf] like a root out of a thirsty ground; He hath no form nor comeliness; and we beheld Him, and He was without beauty: His form was disfigured; \"[fn-48-P4879_1543984:93-nf] \"marred more than the sons of men; a man stricken with sorrows, and knowing how to bear our infirmity; \"[fn-48-P4880_1544140:94-nf] \"placed by the Father as a stone of stumbling and a rock of offence; \"[fn-48-P4881_1544246:95-nf] \"made by Him a little lower than the angels; \"[fn-48-P4882_1544312:96-nf] declaring Himself to be \"a worm and not a man, a reproach of men, and despised of the people.\"[fn-48-P4883_1544425:97-nf] Now these signs of degradation quite suit His first coming, just as the tokens of His majesty do His second advent, when He shall no longer remain \"a stone of stumbling and a rock of offence,\" but after His rejection become \"the chief corner-stone,\" accepted and elevated to the top place[fn-48-P4884_1544732:98-nf] of the temple, even His church, being that very stone in Daniel, cut out of the mountain, which was to smite and crush the image of the secular kingdom.[fn-48-P4885_1544934:99-nf] Of this advent the same prophet says: \"Behold, one like the Son of man came with the clouds of heaven, and came to the Ancient of days; and they brought Him before Him, and there was given Him dominion and glory, and a kingdom, that all people, nations, and languages should serve Him. His dominion is an everlasting dominion, which shall not pass away; and His kingdom that which shall not be destroyed.\"[fn-48-P4886_1545363:100-nf] Then indeed He shall have both a glorious form, and an unsullied beauty above the sons of men. \"Thou art fairer,\" says (the Psalmist), \"than the children of men; grace is poured into Thy lips; therefore God hath blessed Thee for ever. Gird Thy sword upon Thy thigh, O most mighty, with Thy glory and Thy majesty.\"[fn-48-P4887_1545702:101-nf] For the Father, after making Him a little lower than the angels, \"will crown Him with glory and honour, and put all things under His feet.\"[fn-48-P4888_1545864:102-nf] \"Then shall they look on Him whom they have pierced, and they shall mourn for Him, tribe after tribe; \"[fn-48-P4889_1545992:103-nf] because, no doubt, they once refused to acknowledge Him in the lowliness of His human condition. He is even a man says Jeremiah, and who shall recognise Him Therefore, asks Isaiah, \"who shall declare His generation? \"[fn-48-P4890_1546236:104-nf] So also in Zechariah, Christ Jesus, the true High Priest of the Father, in the person of Joshua, nay, in the very mystery of His name,[fn-48-P4891_1546392:105-nf] is portrayed in a twofold dress with reference to both His advents. At first He is clad in sordid garments, that is to say, in the lowliness of suffering and mortal flesh: then the devil resisted Him, as the instigator of the traitor Judas, not to mention his tempting Him after His baptism: afterwards He was stripped of His first filthy raiment, and adorned with the priestly robe[fn-48-P4892_1546803:106-nf] and mitre, and a pure diadem;[fn-48-P4893_1546848:107-nf] in other words, with the glory and honour of His second advent.[fn-48-P4894_1546933:108-nf] If I may offer, moreover, an interpretation of the two goats which were presented on \"the great day of atonement,\"[fn-48-P4895_1547070:109-nf] do they not also figure the two natures of Christ? They were of like size, and very similar in appearance, owing to the Lord's identity of aspect; because He is not to come in any other form, having to be recognised by those by whom He was also wounded and pierced. One of these goats was bound[fn-48-P4896_1547406:110-nf] with scarlet,[fn-48-P4897_1547440:111-nf] and driven by the people out of the camp[fn-48-P4898_1547525:112-nf] into the wilderness,[fn-48-P4899_1547572:113-nf] amid cursing, and spitting, and pulling, and piercing,[fn-49-P4900_1547650:114-nf] being thus marked with all the signs of the Lord's own passion; while the other, by being offered up for sins, and given to the priests of the temple for meat, afforded proofs of His second appearance, when (after all sins have been expiated) the priests of the spiritual temple, that is, the church, are to enjoy the flesh, as it were,[fn-49-P4901_1548842:115-nf] of the Lord's own grace, whilst the residue go away from salvation without tasting it.[fn-49-P4902_1548996:116-nf] Since, therefore, the first advent was prophetically declared both as most obscure in its types, and as deformed with every kind of indignity, but the second as glorious and altogether worthy of God, they would on this very account, while confining their regards to that which they were easily able both to understand and to believe, even the second advent, be not undeservedly deceived respecting the more obscure, and, at any rate, the more lowly first coming. Accordingly, to this day they deny that their Christ has come, because He has not appeared in majesty, while they ignore the fact that He was to come also in lowliness.","title":"Book III.","author":"Tertullian"},{"chapter":16,"verse":8,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1238","folder":"ANF-04","text":"As barren;[fn-48-P4817_762291:233-nf] fruitless both; (of whom the Lord","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":16,"verse":34,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"98","folder":"NPNF2-07","text":"94. I know also that not even bodily blemishes in either priests[fn-33-P3397_960056:291-nf] or victims[fn-33-P3398_960088:292-nf] passed without notice, but that it was required by the law that perfect sacrifices must be offered by perfect men-a symbol, I take it, of integrity of soul. It was not lawful for everyone to touch the priestly vesture, or any of the holy vessels; nor might the sacrifices themselves be consumed except by the proper persons, and at the proper time and place;[fn-33-P3399_960468:293-nf] nor might the anointing oil nor the compounded incense[fn-34-P3400_960549:294-nf] be imitated; nor might anyone enter the temple who was not in the most minute particular pure in both soul and body; so far was the Holy of holies removed from presumptuous access, that it might be entered by one man only once a year;[fn-34-P3401_960817:295-nf] so far were the veil, and the mercy-seat, and the ark, and the Cherubim, from the general gaze and touch.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":16,"verse":34,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"98","folder":"NPNF2-07","text":"94. I know also that not even bodily blemishes in either priests[fn-33-P3397_960056:291-nf] or victims[fn-33-P3398_960088:292-nf] passed without notice, but that it was required by the law that perfect sacrifices must be offered by perfect men-a symbol, I take it, of integrity of soul. It was not lawful for everyone to touch the priestly vesture, or any of the holy vessels; nor might the sacrifices themselves be consumed except by the proper persons, and at the proper time and place;[fn-33-P3399_960468:293-nf] nor might the anointing oil nor the compounded incense[fn-34-P3400_960549:294-nf] be imitated; nor might anyone enter the temple who was not in the most minute particular pure in both soul and body; so far was the Holy of holies removed from presumptuous access, that it might be entered by one man only once a year;[fn-34-P3401_960817:295-nf] so far were the veil, and the mercy-seat, and the ark, and the Cherubim, from the general gaze and touch.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":16,"verse":8,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":4,"source_paragraph":"61","folder":"ANF-04","text":"1. We have now to notice, agreeably to the statements of Scripture, how the opposing powers, or the devil himself, contends with the human; race, inciting and instigating men to sin. And in the first place, in the book of Genesis,[fn-70-P7099_1554547:252-nf] the serpent is described as having seduced Eve; regarding whom, in the work entitled The Ascension of Moses[fn-71-P7100_1554672:253-nf] (a little treatise, of which the Apostle Jude makes mention in his Epistle), the archangel Michael, when disputing with the devil regarding the body of Moses, says that the serpent, being inspired by the devil, was the cause of Adam and Eve's transgression. This also is made a subject of inquiry by some, viz., who the angel was that, speaking from heaven to Abraham, said, \"Now I know that thou fearest God, and on my account hast not spared thy beloved son, whom thou lovedst.\"[fn-71-P7101_1555553:254-nf] For he is manifestly described as an angel who said that he knew then that Abraham feared God, and had not spared his beloved son, as the Scripture declares, although he did not say that it was on account of God that Abraham had done this, but on his, that is, the speaker's account. We must also ascertain who that is of whom it is stated in the book of Exodus that he wished to slay Moses, because he was taking his departure for Egypt;[fn-71-P7102_1556157:255-nf] and afterwards, also, who he is that is called the destroying[fn-71-P7103_1556245:256-nf] angel, as well as he who in the book of Leviticus is called Apopompaeus, i.e., Averter, regarding whom Scripture says, \"One lot for the Lord, and one lot for Apopompaeus, i.e., the Averter.\"[fn-71-P7104_1556507:257-nf] In the first book of Kings, also, an evil spirit is said to strangle[fn-71-P7105_1556779:258-nf] Saul; and in the third book, Micaiah the prophet says, \"I saw the Lord of Israel sitting on His throne, and all the host of heaven standing by Him, on His right hand and on His left. And the Lord said, Who will deceive Achab king of Israel, that he may go up and fall at Ramoth-gilead? And one said on this manner, and another said on that manner. And there came forth a spirit, and stood before the Lord, and said, I will deceive him. And the Lord said to him, Wherewith? And he said, I will go forth, and I will be a lying spirit in the mouth of all his prophets. And He said, Thou shalt deceive him, and prevail also: go forth, and do so quickly. And now therefore the Lord hath put a lying spirit in the mouth of all thy prophets: the Lord hath spoken evil concerning thee.\"[fn-71-P7106_1557659:259-nf] Now by this last quotation it is clearly shown that a certain spirit, from his own (free) will and choice, elected to deceive (Achab), and to work a lie, in order that the Lord might mislead the king to his death, for he deserved to suffer. In the first book of Chronicles also it is said, \"The devil, Satan, stood up against Israel, and provoked David to number the people.\"[fn-71-P7107_1558063:260-nf] In the Psalms, moreover, an evil angel is said to harass[fn-71-P7108_1558144:261-nf] certain persons. In the book of Ecclesiastes, too, Solomon says, \"If the spirit of the ruler rise up against thee, leave not thy place; for soundness will restrain many transgressions.\"[fn-71-P7109_1558347:262-nf] In Zechariah[fn-71-P7110_1558650:263-nf] we read that the devil stood on the right hand of Joshua, and resisted him. Isaiah says that the sword of the Lord arises against the dragon, the crooked[fn-71-P7111_1558825:264-nf] serpent.[fn-71-P7112_1558856:265-nf] And what shall I say of Ezekiel, who in his second vision prophesies most unmistakeably to the prince of Tyre regarding an opposing power, and who says also that the dragon dwells in the rivers of Egypt?[fn-71-P7113_1559082:266-nf] Nay, with what else are the contents of the whole work which is written regarding Job occupied, save with the (doings) of the devil, who asks that power may be given him over all that Job possesses, and over his sons, and even over his person? And yet the devil is defeated through the patience of Job. In that book the Lord has by His answers imparted much information regarding the power of that dragon which opposes us. Such, meanwhile, are tree statements made in the Old Testament, so far as we can at present recall them, on the subject of hostile powers being either named in Scripture, or being said to oppose the human race, and to be afterwards subjected to punishment.","title":"Book III.","author":"Origen"},{"chapter":16,"verse":8,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":44,"source_paragraph":"178","folder":"ANF-04","text":"Mark now, whether he who charges us with having committed errors of the most impious kind, and with having wandered away from the (true meaning) of the divine enigmas, is not himself clearly in error, from not observing that in the writings of Moses, which are much older not merely than Heraclitus and Pherecydes, but even than Homer, mention is made of this wicked one, and of his having fallen from heaven. For the serpent[fn-105-P10533_2804237:212-nf] -from whom the Ophioneus spoken of by Pherecydes is derived-having become the cause of man's expulsion from the divine Paradise, obscurely shadows forth something similar, having deceived the woman[fn-105-P10534_2804456:213-nf] by a promise of divinity and of greater blessings; and her example is said to have been followed also by the man. And, further, who else could the destroying angel mentioned in the Exodus of Moses[fn-105-P10535_2804683:214-nf] be, than he who was the author of destruction to them that obeyed him, and did not withstand his wicked deeds, nor struggle against them? Moreover (the goat), which in the book of Leviticus[fn-105-P10536_2804897:215-nf] is sent away (into the wilderness), and which in the Hebrew language is named Azazel, was none other than this; and it was necessary to send it away into the desert, and to treat it as an expiatory sacrifice, because on it the lot fell. For all who belong to the \"worse\" part, on account of their wickedness, being opposed to those who are God's heritage, are deserted by God.[fn-105-P10537_2805299:216-nf] Nay, with respect to the sons of Belial in the book of Judges,[fn-105-P10538_2805446:217-nf] whose sons are they said to be, save his, on account of their wickedness? And besides all these instances, in the book of Job, which is older even than Moses himself, the devil is distinctly described as presenting himself before God,[fn-105-P10539_2805708:218-nf] and asking for power against Job, that he might involve him in trials[fn-105-P10540_2805800:219-nf] of the most painful kind; the first of which consisted in the loss of all his goods and of his children, and the second in afflicting the whole body of Job with the so-called disease of elephantiasis.[fn-105-P10541_2806022:220-nf] I pass by what might be quoted from the Gospels regarding the devil who tempted the Saviour, that I may not appear to quote in reply to Celsus from more recent writings on this question. In the last (chapter)[fn-105-P10542_2806259:221-nf] also of Job, in which the Lord utters to Job amid tempest and clouds what is recorded in the book which bears his name there are not a few things referring to the serpent. I have not yet mentioned the passages in Ezekiel,[fn-105-P10543_2806504:222-nf] where he speaks, as it were, of Pharaoh, or Nebuchadnezzar, or the prince of Tyre; or those in Isaiah,[fn-105-P10544_2806637:223-nf] where lament is made for the king of Babylon, from which not a little might be learned concerning evil, as to the nature of its origin and generation, and as to how it derived its existence from some who had lost their wings,[fn-105-P10545_2806887:224-nf] and who had followed him who was the first to lose his own.","title":"Book VI.","author":"Origen"},{"chapter":16,"verse":29,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":25,"source_paragraph":"124","folder":"ANF-04","text":"But the majority of those who are accounted believers are not of this advanced class; but from being either unable or unwilling to keep every day in this manner, they require some sensible memorials to prevent spiritual things from passing altogether away from their minds. It is to this practice of setting apart some days distinct from others, that Paul seems to me to refer in the expression, \"part of the feast; \"[fn-113-P11329_3085442:44-nf] and by these words he indicates that a life in accordance with the divine word consists not \"in a part of the feast,\" but in one entire and never ceasing festival.[fn-113-P11330_3085874:45-nf] Again, compare the festivals, observed among us as these have been described above, with the public feasts of Celsus and the heathen, and say if the former are not much more sacred observances than those feasts in which the lust of the flesh runs riot, and leads to drunkenness and debauchery. It would be too long for us at present to show why we are required by the law of God to keep its festivals by eating \"the bread of affliction,\"[fn-113-P11331_3086502:46-nf] or \"unleavened with bitter herbs,\"[fn-113-P11332_3086556:47-nf] or why it says, \"Humble your souls,\"[fn-113-P11333_3086610:48-nf] and such like. For it is impossible for man, who is a compound being, in which \"the flesh lusteth against the Spirit, and the Spirit against the flesh,\"[fn-113-P11334_3086782:49-nf] to keep the feast with his whole nature; for either he keeps the feast with his spirit and afflicts the body, which through the lust of the flesh is unfit to keep it along with the spirit, or else he keeps it with the body, and the spirit is unable to share in it. But we have for the present said enough on the subject of feasts.","title":"Book VIII.","author":"Origen"},{"chapter":16,"verse":23,"source_code":"anf_02_anf02_65_book_v_","source_chapter":7,"source_paragraph":"142","folder":"ANF-02","text":"And they say that the robe prophesied the ministry in the flesh, by which He was seen in closer relation to the world. So the high priest, putting off his consecrated robe (the universe, and the creation in the universe, were consecrated by Him assenting that, what was made, was good), washes himself, and puts on the other tunic-a holy-of holies one, so to speak-which is to accompany him into the adytum; exhibiting, as seems to me, the Levite and Gnostic, as the chief of other priests (those bathed in water, and clothed in faith alone, and expecting their own individual abode), himself distinguishing the objects of the intellect from the things of sense, rising above other priests, hasting to the entrance to the world of ideas, to wash himself from the things here below, not in water, as formerly one was cleansed on being enrolled in the tribe of Levi. But purified already by the gnostic Word in his whole heart, and thoroughly regulated, and having improved that mode of life received from the priest to the highest pitch, being quite sanctified both in word and life, and having put on the bright array of glory, and received the ineffable inheritance of that spiritual and perfect man, \"which eye hath not seen and ear hath not heard, and it hath not entered into the heart of man; \"and having become son and friend, he is now replenished with insatiable contemplation face to face. For there is nothing like hearing the Word Himself, who by means of the Scripture inspires fuller intelligence. For so it is said, \"And he shall put off the linen robe, which he had put on when he entered into the holy place; and shall lay it aside there, and wash his body in water in the holy place, and put on his robe.\"[fn-74-P7416_2241127:93-nf] But in one way, as I think, the Lord puts off and puts on by descending into the region of sense; and in another, he who through Him has believed puts off and puts on, as the apostle intimated, the consecrated stole. Thence, after the image of the Lord. the worthiest were chosen from the sacred tribes to be high priests, and those elected to the kingly office and to prophecy were anointed.","title":"Book V.","author":"Clement of Alexandria"}]