{"title":"A Treatise on the Gift of\nPerseverance, Being the Second Book","code":"npnf1_05_npnf1_05_44_a_treatise_on_the_gift_of_perseverance_being_the_second_book","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-05/npnf1-05-44.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"A Treatise on the Gift of\nPerseverance, Being the Second Book","index":"1","references":[]},{"text":"Of the Treatise","index":"2","references":[]},{"text":"\"On the Predestination of the Saints.\" Addressed\nto Prosper and Hilary. a.d. 428 or 429.","index":"3","references":[]}]},{"name":"Chapter 68.-Conclusion.","index":2,"paragraphs":[{"text":"","index":"72","references":[]},{"text":"\nOf the Treatise","index":"73","references":[]},{"text":"\n\"On the Predestination of the Saints.\" Addressed to Prosper and Hilary. a.d. 428 or\n429.","index":"74","references":[]},{"text":"In the first part of the book he proves that the perseverance by which a man perseveres in\nChrist to the end is God's gift; for that it is a mockery to ask of God that which is not believed to\nbe given by God. Moreover, that in the Lord's prayer scarcely anything is asked for but perseverance,\naccording to the exposition of the martyr cyprian, by which exposition the enemies to this grace were\nconvicted before they were born. He teaches that the grace of perseverance is not given according to\nthe merits of the receivers, but to some it is given by God's mercy; to others it is not given, by\nHis righteous judgment. That it is inscrutable why, of adults, one rather than another should be\ncalled; just as, moreover, of two infants it is inscrutable why the one should be taken, the other\nleft. But that it is still more inscrutable why, of two pious persons, to one it should be given to\npersevere, to the other it should not be given; but that this is most certain, that the former is of\nthe predestinated, the latter is not. He observes that the mystery of predestination is set forth in\nour Lord's words concerning the people of tyre and sidon, who would have repented if the same\nmiracles had been done among them which had been done in chorazin. He shows that the case of infants\nis of force to confirm the truth of predestination and grace in older people; and he answers the\npassage of his third book on free will, unsoundly alleged on this point by his adversaries.\nSubsequently, in the second part of this work, he rebuts what they say,-To wit, that the definition\nof predestination is opposed to the usefulness of exhortation and rebuke. He asserts, on the other\nhand, that it is advantageous to preach predestination, so that man may not glory in himself, but in\nthe Lord. As to the objections, however, which they make against predestination, he shows that the\nsame objections may be twisted in no unlike manner either against God's foreknowledge or against that\ngrace which they all agree to be necessary for other good things (with the exception of the beginning\nof faith and the completion of perseverance). For that the predestination of the saints is nothing\nelse than God's foreknowledge and preparation for His benefits, by which whoever are delivered are\nmost certainly delivered. But he bids that predestination should be preached in a harmonious manner,\nand not in such a way as to seem to an unskilful multitude as if it were disproved by its very\npreaching. Lastly, he commends to us Jesus Christ, as placed before our eyes, as the most eminent\ninstance of predestination.","index":"76","references":[]}]},{"name":"Chapter I [I.]-Of the Nature of the Perseverance Here Discoursed of.","index":3,"paragraphs":[{"text":"I Have now to consider the subject of perseverance with greater care; for in the former book\nalso I said some things on this subject when I was discussing the beginning of faith. I assert,\ntherefore, that the perseverance by which we persevere in Christ even to the end is the gift of God;\nand I call that the end by which is finished that life wherein alone there is peril of falling.\nTherefore it is uncertain whether any one has received this gift so long as he is still alive. For if\nhe fall before he dies, he is, of course, said not to have persevered; and most truly is it said.\nHow, then, should he be said to have received or to have had perseverance who has not persevered? For\nif any one have continence, and fall away from that virtue and become incontinent,-or, in like\nmanner, if he have righteousness, if patience, if even faith, and fall away, he is rightly said to\nhave had these virtues and to have them no longer; for he was continent, or he was righteous, or he\nwas patient, or he was believing, as long as he was so; but when he ceased to be so, he no longer is\nwhat he was. But how should he who Has not persevered have ever been persevering, since it is only by\npersevering that any one shows himself persevering,-and this he has not done? But lest any one should\nobject to this, and say, If from the time at which any one became a believer he has lived-for the\nsake of argument-ten years, and in the midst of them has fallen from the faith, has he not persevered\nfor five years? I am not contending about words. If it be thought that this also should be called\nperseverance, as it were for so long as it lasts, assuredly he is not to be said to have had in any\ndegree that perseverance of which we are now discoursing, by which one perseveres in Christ even to\nthe end. And the believer of one year, or of a period as much shorter as may be conceived of, if he\nhas lived faithfully until he died, has rather had this perseverance than the believer of many years'\nstanding, if a little time before his death he has fallen away from the stedfastness of his\nfaith.","index":"78","references":[]}]},{"name":"Chapter 2 [II.]-Faith is the Beginning of a Christian Man. Martyrdom for Christ's Sake\nis His Best Ending.","index":4,"paragraphs":[{"text":"This matter being settled, let us see whether this perseverance, of which it was said, \"He\nthat persevereth unto the end, the same shall be saved,\"[fn-69-P6946_2654331:2-nf] is a gift of God. And if it be not, how is that\nsaying of the apostle true: \"Unto you it is given in the behalf of Christ, not only to believe on\nHim, but also to suffer for His sake\"?[fn-69-P6947_2654532:3-nf] Of\nthese things, certainly, one has respect to the beginning, the other to the end. Yet each is the gift\nof God, because both are said to be given; as, also, I have already said above. For what is more\ntruly the beginning for a Christian than to believe in Christ? What end is better than to suffer for\nChrist? But so far as pertains to believing in Christ, whatever kind of contradiction has been\ndiscovered, that not the beginning but the increase of faith should be called God's gift,-to this\nopinion, by God's gift, I have answered enough, and more than enough. But what reason can be given\nwhy perseverance to the end should not be given in Christ to him to whom it is given to suffer for\nChrist, or, to speak more distinctly, to whom it is given to die for Christ? For the Apostle Peter,\nshowing that this is the gift of God, says, \"It is better, if the will of God be so, to suffer for\nwell-doing than for evil-doing.\"[fn-69-P6948_2655474:4-nf] When he\nsays, \"If the will of God be so,\" he shows that this is divinely given, and yet not to all saints, to\nsuffer for Christ's sake. For certainly those whom the will of God does not will to attain to the\nexperience and the glory of suffering, do not fail to attain to the kingdom of God if they persevere\nin Christ to the end. But who can say that this perseverance is not given to those who die in Christ\nfrom any weakness of booty, or by any kind of accident, although a far more difficult perseverance is\ngiven to those by whom even death itself is undergone for Christ's sake? Because perseverance is much\nmore difficult when the persecutor is engaged in preventing a man's perseverance; and therefore he is\nsustained in his perseverance unto death. Hence it is more difficult to have the former\nperseverance,-easier to have the latter; but to Him to whom nothing is difficult it is easy to give\nboth. For God has promised this, saying, \"I will put my fear in their hearts, that they may not\ndepart from me.\"[fn-69-P6949_2656511:5-nf] And what else is this\nthan, \"Such and so great shall be my fear that I will put into their hearts that they will\nperseveringly cleave to me\"?","index":"80","references":[{"fn":"69","code":"P6946_2654331","folder":"NPNF1-05","text":"Matt. x. 22.","bible_refs":[{"book":"matthew","chapter":10,"verses":[22]}]},{"fn":"69","code":"P6947_2654532","folder":"NPNF1-05","text":"Phil ii. 29.","bible_refs":[{"book":"philippians","chapter":2,"verses":[29]}]},{"fn":"69","code":"P6948_2655474","folder":"NPNF1-05","text":"1 Pet. iii. 17.","bible_refs":[{"book":"1 peter","chapter":3,"verses":[17]}]},{"fn":"69","code":"P6949_2656511","folder":"NPNF1-05","text":"Jer. xxxii. 40.","bible_refs":[]}]}]},{"name":"Chapter 3.-God is Besought for It, Because It is His Gift.","index":5,"paragraphs":[{"text":"But why is that perseverance asked for from God if it is not given by God? Is that, too, a\nmocking petition, when that is asked from Him which it is known that He does not give, but, though He\ngives it not, is in man's power; just as that giving of thanks is a mockery, if thanks are given to\nGod for that which He did not give nor do? But what I have said there,[fn-69-P6953_2657093:6-nf] I say also here again: \"Be not deceived,\" says the\napostle, \"God is not mocked.\"[fn-69-P6954_2657229:7-nf] O man, God is\na witness not only of your words, but also of your thoughts. If you ask anything in truth and faith\nof one who is so rich, believe that you receive from Him from whom you ask, what you ask. Abstain\nfrom honouring Him with your lips and extolling yourself over Him in your heart, by believing that\nyou have from yourself what you are pretending to beseech from Him. Is not this perseverance,\nperchance, asked for from Him? He who says this is not to be rebuked by any arguments, but must be\noverwhelmed[fn-69-P6955_2657760:8-nf] with the prayers of the saints.\nIs there any of these who does not ask for himself from God that he may persevere in Him, when in\nthat very prayer which is called the Lord's-because the Lord taught it-when it is prayed by the\nsaints, scarcely anything else is understood to be prayed for but perseverance?","index":"82","references":[{"fn":"69","code":"P6953_2657093","folder":"NPNF1-05","text":"On the Predestination of the Saints, above, ch. 39.","bible_refs":[]},{"fn":"69","code":"P6954_2657229","folder":"NPNF1-05","text":"Gal. vi. 6.","bible_refs":[{"book":"galatians","chapter":6,"verses":[6]}]},{"fn":"69","code":"P6955_2657760","folder":"NPNF1-05","text":"Some editions read \"recalled.\"","bible_refs":[]}]}]},{"name":"Chapter 4.-Three Leading Points of the Pelagian Doctrine.","index":6,"paragraphs":[{"text":"Read with a little more attention its exposition in the treatise of the blessed martyr\nCyprian, which he wrote concerning this matter, the title of which is, On the Lord's Prayer;\nand see how many years ago, and what sort of an antidote was prepared against those poisons which the\nPelagians were one day to use. For there are three points, as you know, which the catholic Church\nchiefly maintains against them. One of these is, that the grace of God is not given according to our\nmerits; because even every one of the merits of the righteous is God's gift, and is conferred by\nGod's grace. The second is, that no one lives in this corruptible body, however righteous he may be,\nwithout sins of some kind. The third is, that man is born obnoxious to the first man's sin, and bound\nby the chain of condemnation, unless the guilt which is contracted by generation be loosed by\nregeneration. Of these three points, that which I have placed last is the only one that is not\ntreated of in the above-named book of the glorious martyr; but of the two others the discourse there\nis of such perspicuity, that the above-named heretics, modern enemies of the grace of Christ, are\nfound to have been convicted long before they were born. Among these merits of the saints, then,\nwhich are no merits unless they are the gifts of God, he says that perseverance also is God's gift,\nin these words: \"We say, `Hallowed be Thy name;' not that we ask for God that He may be hallowed by\nour prayers, but that we beseech of Him that His name may be hallowed in us. But by whom is God\nsanctified, since He Himself sanctifies? Well, because He says, Be ye holy because I also am holy, we\nask and entreat that we, who were sanctified in baptism, may persevere in that which we have begun to\nbe.\"[fn-69-P6959_2659927:9-nf] And a little after, still arguing\nabout that self-same matter, and teaching that we entreat perseverance from the Lord, which we could\nin no wise rightly and truly do unless it were His gift, he says: \"We pray that this sanctification\nmay abide in us; and because our Lord and Judge warns the man that was healed and quickened by Him to\nsin no more, lest a worse thing happen unto him, we make this supplication in our constant prayers;\nwe ask this, day and night, that the sanctification and quickening which is received from the grace\nof God may be preserved by His protection.\"[fn-69-P6960_2660589:10-nf] That teacher, therefore, understands that we are\nasking from Him for perseverance in sanctification, that is, that we should persevere in\nsanctification, when we who are sanctified say,\" Hallowed be Thy name.\" For what else is it to ask\nfor what we have already received, than that it be given to us also not to cease from its possession?\nAs, therefore, the saint, when he asks God that he may be holy, is certainly asking that he may\ncontinue to be holy, so certainly the chaste person also, when he asks that he may be chaste, the\ncontinent that he may be continent, the righteous that he may be righteous, the pious that he may be\npious, and the like,-which things, against the Pelagians, we maintain to be God's gifts,-are asking,\nwithout doubt, that they may persevere in those good things which they have acknowledged that they\nhave received. And if they receive this, assuredly they also receive perseverance itself, the great\ngift of God, whereby His other gifts are preserved.","index":"84","references":[{"fn":"69","code":"P6959_2659927","folder":"NPNF1-05","text":"Cyprian, On the Lord's Prayer; see The Ante-Nicene Fathers, vol. v. p. 450..","bible_refs":[]},{"fn":"69","code":"P6960_2660589","folder":"NPNF1-05","text":"Cyprian, On the Lord's Prayer, as above.","bible_refs":[]}]}]},{"name":"Chapter 5.-The Second Petition in the Lord's Prayer.","index":7,"paragraphs":[{"text":"What, when we say, \"Thy kingdom come,\" do we ask else, but that that should also come to us\nwhich we do not doubt will come to all saints? And therefore here also, what do they who are already\nholy pray for, save that they may persevere in that holiness which has been given them? For no\notherwise will the kingdom of God come to them; which it is certain will come not to others, but to\nthose who persevere to the end.","index":"86","references":[]}]},{"name":"Chapter 6 [III.]-The Third Petition. How Heaven and Earth are Understood in the Lord's\nPrayer.","index":8,"paragraphs":[{"text":"The third petition is, \"Thy will be done in heaven and in earth;\" or, as it is read in many\ncodices, and is more frequently made use of by petitioners, \"As in heaven, so also in earth,\" which\nmany people understand, \"As the holy angels, so also may we do thy will.\" That teacher and martyr\nwill have heaven and earth, however, to be understood as spirit and flesh, and says that we pray that\nwe may do the will of God with the full concord of both. He saw in these words also another meaning,\ncongruous to the soundest faith, of which meaning I have already spoken above,-to wit, that for\nunbelievers, who are as yet earth, bearing in their first birth only the earthly man,\nbelievers are understood to pray, who, being clothed with the heavenly man, are not unreasonably\ncalled by the name of heaven; where he plainly shows that the beginning of faith also is God's\ngift, since the holy Church prays not only for believers, that faith may be increased or may continue\nin them, but, moreover, for unbelievers, that they may begin to have what they have not had at all,\nand against which, besides, they were indulging hostile feelings. Now, however, I am arguing not\nconcerning the beginning of faith, of which. I have already spoken much in the former book, but of\nthat perseverance which must be had even to the end,-which assuredly even the saints, who do the will\nof God, seek when they say in prayer, \"Thy will be done.\" For, since it is already done in them, why\ndo they still ask that it may be done, except that they may persevere in that which they have begun\nto be? Nevertheless, it may here be said that the saints do not ask that the will of God may be done\nin heaven, but that it may be done in earth as in heaven,-that is to say, that earth may imitate\nheaven, that is, that man may imitate the angel, or that an unbeliever may imitate a believer; and\nthus that the saints are asking that that may be which is not yet, not that that which is may\ncontinue. For, by whatever holiness men may be distinguished, they are not yet equal to the angels of\nGod; not yet, therefore, is the will of God done in them as it is in heaven. And if this be so, in\nthat portion indeed in which we ask that men from unbelievers may become believers, it is not\nperseverance, but beginning, that seems to be asked for; but in that in which we ask that men may be\nmade equal to the angels of God in doing God's will,-where the saints pray for this, they are found\nto be praying for perseverance; since no one attains to that highest blessedness which is in the\nkingdom, unless he shall persevere unto the end in that holiness which he has received on earth.","index":"88","references":[]}]},{"name":"Chapter 7 [IV.]-The Fourth Petition.","index":9,"paragraphs":[{"text":"The fourth petition is, \"Give us this day our daily bread,\"[fn-69-P6970_2664930:11-nf] where the blessed Cyprian shows how here also\nperseverance is understood to be asked for. Because he says, among other things, \"And we ask that\nthis bread should be given to us daily, that we who are in Christ, and daily receive the Eucharist\nfor the food of salvation, may not by the interposition of some heinous sin be separated from\nChrist's body by being withheld from communicating and prevented from partaking of the heavenly\nbread.\"[fn-69-P6971_2665390:12-nf] These words of the holy man of God\nindicate that the saints ask for perseverance directly from God, when with this intention they say,\n\"Give us this day our daily bread,\" that they may not be separated from Christ's body, but may\ncontinue in that holiness in which they allow no crime by which they may deserve to be separated from\nit.","index":"90","references":[{"fn":"69","code":"P6970_2664930","folder":"NPNF1-05","text":"Matt. vi. 11.","bible_refs":[{"book":"matthew","chapter":6,"verses":[11]}]},{"fn":"69","code":"P6971_2665390","folder":"NPNF1-05","text":"Cyprian, On the Lord 's Prayer, as above.","bible_refs":[]}]}]},{"name":"Chapter 8 [V.]-The Fifth Petition. It is an Error of the Pelagians that the Righteous\nare Free from Sin.","index":10,"paragraphs":[{"text":"In the fifth sentence of the prayer we say, \"Forgive us our debts, as we also forgive our\ndebtors,\"[fn-69-P6975_2665976:13-nf] in which petition alone\nperseverance is not found to be asked for. For the sins which we ask to be forgiven us are past, but\nperseverance, which saves us for eternity, is indeed necessary for the time of this life; but not for\nthe time which is past, but for that which remains even to its end. Yet it is worth the labour to\nconsider for a little, how even already in this petition the heretics who were to arise long after\nwere transfixed by the tongue of Cyprian, as if by the most invincible dart of truth. For the\nPelagians dare to say even this: that the righteous man in this life has no sin at all, and that in\nsuch men there is even at the present time a Church not having spot or wrinkle or any such\nthing,[fn-69-P6976_2666712:14-nf] which is the one and only bride of\nChrist; as if she were not His bride who throughout the whole earth says what she has learnt from\nHim, \"Forgive us our debts.\" But observe how the most glorious Cyprian destroys these. For when he\nwas expounding that very clause of the Lord's Prayer, he says among other things: \"And how\nnecessarily, how providently, and salutarily are we admonished that we are sinners, since we are\ncompelled to entreat for our sins; and while pardon is asked for from God, the soul recalls its own\nconsciousness. Lest any one should flatter himself that he is innocent, and by exalting himself\nshould more deeply perish, he is instructed and taught that he sins daily, in that he is bidden daily\nto entreat for his sins. Thus, moreover, John also in his Epistle warns[fn-69-P6977_2667519:15-nf] us, and says,[fn-69-P6978_2667583:16-nf] 'If we say that we have no sin, we deceive\nourselves, and the truth is not in us.'\"[fn-69-P6979_2667685:17-nf]\nAnd the rest, which it would be long to insert in this place.","index":"92","references":[{"fn":"69","code":"P6975_2665976","folder":"NPNF1-05","text":"Matt. vi. 12.","bible_refs":[{"book":"matthew","chapter":6,"verses":[12]}]},{"fn":"69","code":"P6976_2666712","folder":"NPNF1-05","text":"Eph. v. 27.","bible_refs":[{"book":"ephesians","chapter":5,"verses":[27]}]},{"fn":"69","code":"P6977_2667519","folder":"NPNF1-05","text":"\"Potens\" or \"ponens\" are different readings.","bible_refs":[]},{"fn":"69","code":"P6978_2667583","folder":"NPNF1-05","text":"1 John i. 8.","bible_refs":[{"book":"1 john","chapter":1,"verses":[8]}]},{"fn":"69","code":"P6979_2667685","folder":"NPNF1-05","text":"Cyprian, as above.","bible_refs":[]}]}]},{"name":"Chapter 9.-When Perseverance is Granted to a Person, He Cannot But\nPersevere.","index":11,"paragraphs":[{"text":"Now, moreover, when the saints say, \"Lead us not into temptation, but deliver us from\nevil,\"[fn-69-P6983_2667940:18-nf] what do they pray for but that they\nmay persevere in holiness? For, assuredly, when that gift of God is granted to them,-which is\nsufficiently plainly shown to be God's gift, since it is asked of Him,-that gift of God, then, being\ngranted to them that they may not be led into temptation, none of the saints fails to keep his\nperseverance in holiness even to the end. For there is not any one who ceases to persevere in the\nChristian purpose unless he is first of all led into temptation. If, therefore, it be granted to him\naccording to his prayer that he may not be led, certainly by the gift of God he persists in that\nsanctification which by the gift of God he has received.","index":"94","references":[{"fn":"69","code":"P6983_2667940","folder":"NPNF1-05","text":"Matt. vi. 13.","bible_refs":[{"book":"matthew","chapter":6,"verses":[13]}]}]}]},{"name":"Chapter 10 [VI.]-The Gift of Perseverance Can Be Obtained by Prayer.","index":12,"paragraphs":[{"text":"But you write that \"these brethren will not have this perseverance so preached as that it\ncannot be obtained by prayer or lost by obstinacy.\"[fn-69-P6987_2668847:19-nf] In this they are little careful in considering\nwhat they say. For we are speaking of that perseverance whereby one perseveres unto the end, and if\nthis is given, one does persevere unto the end; but if one does not persevere unto the end, it is not\ngiven, which I have already sufficiently discussed above. Let not men say, then, that perseverance is\ngiven to any one to the end, except when the end itself has come, and he to whom it has been given\nhas been found to have persevered unto the end. Certainly, we say that one whom we have known to be\nchaste is chaste, whether he should continue or not in the same chastity; and if he should have any\nother divine endowment which may be kept and lost, we say that he has it as long as he has it; and if\nhe should lose it, we say that he had it. But since no one has perseverance to the end except he who\ndoes persevere to the end, many people may have it, but none can lose it. For it is not to be feared\nthat perchance when a man has persevered unto the end, some evil will may arise in him, so that he\ndoes not persevere unto the end. This gift of God, therefore, may be obtained by prayer, but when it\nhas been given, it cannot be lost by contumacy. For when any one has persevered unto the end, he\nneither can lose this gift, nor others which he could lose before the end. How, then, can that be\nlost, whereby it is brought about that even that which could be lost is not lost?","index":"96","references":[{"fn":"69","code":"P6987_2668847","folder":"NPNF1-05","text":"Hilary's Letter in Augustin's Letters, 226, ch. 3.","bible_refs":[]}]}]},{"name":"Chapter 11.-Effect of Prayer for Perseverance.","index":13,"paragraphs":[{"text":"But, lest perchance it be said that perseverance even to the end is not indeed lost when it\nhas once been given,-that is, when a man has persevered unto the end,-but that it is lost, in some\nsense, when a man by contumacy so acts that he is not able to attain to it; just as we say that a man\nwho has not persevered unto the end has lost eternal life or the kingdom of God, not because he had\nalready received and actually had it, but because he would have received and had it if he had\npersevered;-let us lay aside controversies of words, and say that some things even which are not\npossessed, but are hoped to be possessed, may be lost. Let any one who dares, tell me whether God\ncannot give what He has commanded to be asked from Him. Certainly he who affirms this, I say not is a\nfool, but he is mad. But God commanded that His saints should say to Him in prayer, \"Lead us not into\ntemptation.\" Whoever, therefore, is heard when he asks this, is not led into the temptation of\ncontumacy, whereby he could or would be worthy to lose perseverance in holiness.","index":"98","references":[]}]},{"name":"Chapter 12.-Of His Own Will a Man Forsakes God, So that He is Deservedly Forsaken of\nHim.","index":14,"paragraphs":[{"text":"But, on the other hand, \"of his own will a man forsakes God, so as to be deservedly forsaken\nby God.\" Who would deny this? But it is for that reason we ask not to be led into temptation, so that\nthis may not happen. And if we are heard, certainly it does not happen, because God does not allow it\nto happen. For nothing comes to pass except what either He Himself does, or Himself allows to be\ndone. Therefore He is powerful both to turn wills from evil to good, and to convert those that are\ninclined to fall, or to direct them into a way pleasing to Himself. For to Him it is not said in\nvain, \"O God, Thou shalt turn again and quicken us;\"[fn-69-P6994_2672173:20-nf] it is not vainly said, \"Give not my foot to be\nmoved;\"[fn-69-P6995_2672248:21-nf] it is not vainly said, \"Give me\nnot over, O Lord, from my desire to the sinner;\"[fn-69-P6996_2672347:22-nf] finally, not to mention many passages, since\nprobably more may occur to you, it is not vainly said, \"Lead us not into temptation.\"[fn-69-P6997_2672495:23-nf] For whoever is not led into temptation, certainly\nis not led into the temptation of his own evil will; and he who is not led into the temptation of his\nown evil will, is absolutely led into no temptation. For \"every one is tempted,\" as it is written,\n\"when he is drawn away of his own lust, and enticed;\"[fn-69-P6998_2672819:24-nf] \"but God tempteth no man,\"[fn-69-P6999_2672863:25-nf] -that is to say, with a hurtful temptation. For\ntemptation is moreover beneficial by which we are not deceived or overwhelmed, but proved, according\nto that which is said, \"Prove me, O Lord, and try me.\"[fn-70-P7000_2673084:26-nf] Therefore, with that hurtful temptation which the\napostle signifies when he says, \"Lost by some means the tempter have tempted you, and our labour be\nin vain,\"[fn-70-P7001_2673262:27-nf] \"God tempteth no man,\" as I have\nsaid,-that is, He brings or leads no one into temptation. For to be tempted and not to be led into\ntemptation is not evil,-nay, it is even good; for this it is to be proved. When, therefore, we say to\nGod, \"Lead us not into temptation,\" what do we say but, \"Permit us not to be led\"? Whence some pray\nin this manner, and it is read in many codices, and the most blessed Cyprian thus uses it: \"Do not\nsuffer us to be led into temptation.\" In the Greek gospel, however, I have never found it otherwise\nthan, \"Load us not into temptation.\" We live, therefore, more securely if we give up the whole to\nGod, and do not entrust ourselves partly to Him and partly to ourselves, as that venerable martyr\nsaw. For when he would expound the same clause of the prayer, he says among other things, \"But when\nwe ask that we may not come into temptation, we are reminded of our infirmity and weakness while we\nthus ask, lest any should insolently vaunt himself,-lest any should proudly and arrogantly assume\nanything to himself,-lest any should take to himself the glory either of confession or suffering as\nhis own; since the Lord Himself, teaching humility, said, 'Watch and pray, that ye enter not into\ntemptation; the Spirit indeed is willing, but the flesh is weak.' So that when a humble and\nsubmissive confession comes first and all is attributed to God, whatever is sought for suppliantly,\nwith the fear of God, may be granted by His own loving-kindness.\"[fn-70-P7002_2674767:28-nf] ","index":"100","references":[{"fn":"69","code":"P6994_2672173","folder":"NPNF1-05","text":"Ps. lxxxiv. 6.","bible_refs":[{"book":"psalms","chapter":84,"verses":[6]}]},{"fn":"69","code":"P6995_2672248","folder":"NPNF1-05","text":"Ps. lxvi. 9.","bible_refs":[{"book":"psalms","chapter":66,"verses":[9]}]},{"fn":"69","code":"P6996_2672347","folder":"NPNF1-05","text":"Ps. cxl. 8.","bible_refs":[{"book":"psalms","chapter":140,"verses":[8]}]},{"fn":"69","code":"P6997_2672495","folder":"NPNF1-05","text":"Matt. vi. 13.","bible_refs":[{"book":"matthew","chapter":6,"verses":[13]}]},{"fn":"69","code":"P6998_2672819","folder":"NPNF1-05","text":"Jas. i. 14.","bible_refs":[{"book":"james","chapter":1,"verses":[14]}]},{"fn":"69","code":"P6999_2672863","folder":"NPNF1-05","text":"Jas. i. 13.","bible_refs":[{"book":"james","chapter":1,"verses":[13]}]},{"fn":"70","code":"P7000_2673084","folder":"NPNF1-05","text":"Ps. xxvi. 2.","bible_refs":[{"book":"psalms","chapter":26,"verses":[2]}]},{"fn":"70","code":"P7001_2673262","folder":"NPNF1-05","text":"1 Thess. iii. 5.","bible_refs":[{"book":"1 thessalonians","chapter":3,"verses":[5]}]},{"fn":"70","code":"P7002_2674767","folder":"NPNF1-05","text":"Cyprian, On the Lord 's Prayer, as above.","bible_refs":[]}]}]},{"name":"Chapter 13 [VII.]-Temptation the Condition of Man.","index":15,"paragraphs":[{"text":"If, then, there were no other proofs, this Lord's Prayer alone would be sufficient for us on\nbehalf of the grace which I am defending; because it leaves us nothing wherein we may, as it were,\nglory as in our own, since it shows that our not departing from God is not given except by God, when\nit shows that it must be asked for from God. For he who is not led into temptation does not depart\nfrom God. This is absolutely not in the strength of free will, such as it now is; but it had been in\nman before he fell. And yet how much this freedom of will availed in the excellence of that primal\nstate appeared in the angels; who, when the devil and his angels fell, stood in the truth, and\ndeserved to attain to that perpetual security of not falling, in which we are most certain that they\nare now established. But, after the fall of man, God willed it to pertain only to His grace that man\nshould approach to Him; nor did He will it to pertain to aught but His grace that man should not\ndepart from Him.","index":"102","references":[]}]},{"name":"Chapter 14.-It is God's Grace Both that Man Comes to Him, and that Man Does Not Depart\nfrom Him.","index":16,"paragraphs":[{"text":"This grace He placed \"in Him in whom we have obtained a lot, being predestinated according to\nthe purpose of Him who worketh all things.\"[fn-70-P7009_2676100:29-nf] And thus as He worketh that we come to Him, so He\nworketh that we do not depart. Wherefore it was said to Him by the mouth of the prophet, \"Let Thy\nhand be upon the man of Thy right hand, and upon the Son of man whom Thou madest strong for Thyself,\nand we will not depart from Thee.\"[fn-70-P7010_2676401:30-nf] This\ncertainly is not the first Adam, in whom we departed from Him, but the second Adam, upon whom His\nhand is placed, so that we do not depart from Him. For Christ altogether with His members is-for the\nChurch's sake, which is His body-the fulness of Him. When, therefore, God's hand is upon Him, that we\ndepart not from God, assuredly God's work reaches to us (for this is God's hand); by which work of\nGod we are caused to be abiding in Christ with God-not, as in Adam, departing from God. For \"in\nChrist we have obtained a lot, being predestinated according to His purpose who worketh all things.\"\nThis, therefore, is God's hand, not ours, that we depart not from God. That, I say, is His hand who\nsaid, \"I will put my fear in their hearts, that they depart not from me.\"[fn-70-P7011_2677200:31-nf] ","index":"104","references":[{"fn":"70","code":"P7009_2676100","folder":"NPNF1-05","text":"Eph. i. 11.","bible_refs":[{"book":"ephesians","chapter":1,"verses":[11]}]},{"fn":"70","code":"P7010_2676401","folder":"NPNF1-05","text":"Ps. lxxx. 17, 18.","bible_refs":[{"book":"psalms","chapter":80,"verses":[17]}]},{"fn":"70","code":"P7011_2677200","folder":"NPNF1-05","text":"Jer. xxxii. 40.","bible_refs":[]}]}]},{"name":"Chapter 15.-Why God Willed that He Should Be Asked for that Which He Might Give Without\nPrayer.","index":17,"paragraphs":[{"text":"Wherefore, also He willed that He should be asked that we may not be led into temptation,\nbecause if we are not led, we by no means depart from Him. And this might have been given to us even\nwithout our praying for it, but by our prayer He willed us to be admonished from whom we receive\nthese benefits. For from whom do we receive but from Him from whom it is right for us to ask? Truly\nin this matter let not the Church look for laborious disputations, but consider its own daily\nprayers. It prays that the unbelieving may believe; therefore God converts to the faith. It prays\nthat believers may persevere; therefore God gives perseverance to the end. God foreknew that He would\ndo this. This is the very predestination of the saints, \"whom He has chosen in Christ before the\nfoundation of the world, that they should be holy and unspotted before Him in love; predestinating\nthem unto the adoption of children by Jesus Christ to Himself, according to the good pleasure of His\nwill, to the praise of the glory of His grace, in which He hath shown them favour in His beloved Son,\nin whom they have redemption through His blood, the forgiveness of sins according to the riches of\nHis grace, which has abounded towards them in all wisdom and prudence; that He might show them the\nmystery of His will according to His good pleasure which He hath purposed in Him, in the dispensation\nof the fulness of times to restore all things in Christ which are in heaven and which are in earth;\nin Him, in whom also we have obtained a lot, being predestinated according to His purpose who worketh\nall things.\"[fn-70-P7015_2678913:32-nf] Against a trumpet of truth so\nclear as this, what man of sober and watchful faith can receive any human arguments?","index":"106","references":[{"fn":"70","code":"P7015_2678913","folder":"NPNF1-05","text":"Eph. i. 4-11.","bible_refs":[{"book":"ephesians","chapter":1,"verses":[4]}]}]}]},{"name":"Chapter 16 [VIII.]-Why is Not Grace Given According to Merit?","index":18,"paragraphs":[{"text":"But \"why,\" says one, \"is not the grace of God given according to men's merits?\" I answer,\nBecause God is merciful. \"Why, then,\" it is asked, \"is it not given to all?\" And here I reply,\nBecause God is a Judge.[fn-70-P7019_2679316:33-nf] And thus grace is\ngiven by Him freely; and by His righteous judgment it is shown in some what grace confers on those to\nwhom it is given. Let us not then be ungrateful, that according to the good pleasure of His will a\nmerciful God delivers so many to the praise of the glory of His grace from such deserved perdition;\nas, if He should deliver no one therefrom, He would not be unrighteous. Let him, therefore, who is\ndelivered love Hisgrace. Let him who is not delivered acknowledge his due. If, in remitting a debt,\ngoodness is perceived, in requiring it, justice-unrighteousness is never found to be with God.","index":"108","references":[{"fn":"70","code":"P7019_2679316","folder":"NPNF1-05","text":"Rom. ix. 20.","bible_refs":[{"book":"romans","chapter":9,"verses":[20]}]}]}]},{"name":"Chapter 17.-The Difficulty of the Distinction Made in the Choice of One and the\nRejection of Another.","index":19,"paragraphs":[{"text":"\"But why,\" it is said, \"in one and the same case, not only of infants, but even of twin\nchildren, is the judgment so diverse?\" Is it not a similar question, \"Why in a different case is the\njudgment the same?\" Let us recall, then, those labourers in the vineyard who worked the whole day,\nand those who toiled one hour. Certainly the case was different as to the labour expended, and yet\nthere was the same judgment in paying the wages. Did the murmurers in this case hear anything from\nthe householder except, Such is my will? Certainly such was his liberality towards some, that there\ncould be no injustice towards others. And both these classes, indeed, are among the good.\nNevertheless, so far as it concerns justice and grace, it may be truly said to the guilty who is\ncondemned, also concerning the guilty who is delivered, \"Take what thine is, and go thy way;\"[fn-70-P7023_2680914:34-nf] \"I will give unto this one that which is not\ndue;\" \"Is it not lawful for me to do what I will? is thine eye evil because I am good?\" And how if he\nshould say, \"Why not to me also?\" He will hear, and with reason, \"Who art thou, O man, that repliest\nagainst God?\"[fn-70-P7024_2681202:35-nf] And although assuredly in\nthe one case you see a most benignant benefactor, and in your own case a most righteous exactor, in\nneither case do you behold an unjust God. For although He would be righteous even if He were to\npunish both, he who is delivered has good ground for thankfulness, he who is condemned has no ground\nfor finding fault.","index":"110","references":[{"fn":"70","code":"P7023_2680914","folder":"NPNF1-05","text":"Matt. xx. 14, etc..","bible_refs":[{"book":"matthew","chapter":20,"verses":[14]}]},{"fn":"70","code":"P7024_2681202","folder":"NPNF1-05","text":"Rom. ix. 20.","bible_refs":[{"book":"romans","chapter":9,"verses":[20]}]}]}]},{"name":"Chapter 18.-But Why Should One Be Punished More Than Another?","index":20,"paragraphs":[{"text":"\"But if,\" it is said, \"it was necessary that, although all were not condemned, He should\nstill show what was due to all, and so He should commend His grace more freely to the vessels of\nmercy; why in the same case will He punish me more than another, or deliver him more than me?\" I say\nnot this. If you ask wherefore; because I confess that I can find no answer to make. And if you\nfurther ask why is this, it is because in this matter, even as His anger is righteous and as His\nmercy is great, so His judgments are unsearchable.","index":"112","references":[]}]},{"name":"Chapter 19.-Why Does God Mingle Those Who Will Persevere with Those Who Will\nNot?","index":21,"paragraphs":[{"text":"Let the inquirer still go on, and say, \"Why is it that to some who have in good faith\nworshipped Him He has not given to persevere to the end?\" Why except because he does not speak\nfalsely who says, \"They went out from us, but they were not of us; for if they had been of us,\ndoubtless they would have continued with us.\"[fn-70-P7031_2682555:36-nf] Are there, then, two natures of men? By no means.\nIf there were two natures there would not be any grace, for there would be given a gratuitous\ndeliverance to none if it were paid as a debt to nature. But it seems to men that all who appear good\nbelievers ought to receive perseverance to the end. But God has judged it to be better to mingle some\nwho would not persevere with a certain number of His saints, so that those for whom security from\ntemptation in this life is not desirable may not be secure. For that which the apostle says, checks\nmany from mischievous elation: \"Wherefore let him who seems to stand take heed lest he fall.\"[fn-70-P7032_2683215:37-nf] But he who falls, falls by his own will, and he\nwho stands, stands by God's will. \"For God is able to make him stand;\"[fn-70-P7033_2683353:38-nf] therefore he is not able to make himself stand,\nbut God. Nevertheless, it is good not to be high-minded, but to fear. Moreover, it is in his own\nthought that every one either fills or stands. Now, as the apostle says, and as I have mentioned in\nmy former treatise, \"We are not sufficient to think anything of ourselves, but our sufficiency is of\nGod.\"[fn-70-P7034_2683723:39-nf] Following whom also the blessed\nAmbrose ventures to say, \"For our heart is not in our own power, nor are our thoughts.\" And this\neverybody who is humbly and truly pious feels to be most true.","index":"114","references":[{"fn":"70","code":"P7031_2682555","folder":"NPNF1-05","text":"1 John ii. 19.","bible_refs":[{"book":"1 john","chapter":2,"verses":[19]}]},{"fn":"70","code":"P7032_2683215","folder":"NPNF1-05","text":"1 Cor. x. 12.","bible_refs":[{"book":"1 corinthians","chapter":10,"verses":[12]}]},{"fn":"70","code":"P7033_2683353","folder":"NPNF1-05","text":"Rom. xiv. 4.","bible_refs":[{"book":"romans","chapter":14,"verses":[4]}]},{"fn":"70","code":"P7034_2683723","folder":"NPNF1-05","text":"2 Cor. iii. 5.","bible_refs":[{"book":"2 corinthians","chapter":3,"verses":[5]}]}]}]},{"name":"Chapter 20.-Ambrose on God's Control Over Men's Thoughts.","index":22,"paragraphs":[{"text":"And when Ambrose said this, he was speaking in that treatise which he wrote concerning Flight\nfrom the World, wherein he taught that this world was to be fled not by the body, but by the heart,\nwhich he argued could not be done except by God's help. For he says: \"We hear frequent discourse\nconcerning fleeing from this world, and I would that the mind was as careful and solicitous as the\ndiscourse is easy; but what is worse, the enticement of earthly lusts constantly creeps in, and the\npouring out of vanities takes possession of the mind; so that what you desire to avoid, this you\nthink of and consider in your mind. And this is difficult for a man to beware of, but impossible to\nget rid of. Finally, the prophet bears witness that it is a matter of wish rather than of\naccomplishment, when he says, 'Incline my heart to Thy testimonies, and not to covetousness.'[fn-70-P7038_2684862:40-nf] For our heart and our thoughts are not in our own\npower, and these, poured forth unexpectedly, confuse our mind and soul, and draw them in a different\ndirection from that which you have proposed to yourself; they recall you to worldly things, they\ninterpose things of time, they suggest voluptuous things, they inweave enticing things, and in the\nvery moment when we are seeking to elevate our mind, we are for the most part filled with vain\nthoughts and cast down to earthly things.\"[fn-70-P7039_2685366:41-nf]\nTherefore it is not in the power of men, but in that of God, that men have power to become sons of\nGod.[fn-70-P7040_2685517:42-nf] Because they receive it from Him who\ngives pious thoughts to the human heart, by which it has faith, which worketh by love;[fn-70-P7041_2685658:43-nf] for the receiving and keeping of which benefit,\nand for carrying it on perseveringly unto the end, we are not sufficient to think anything as of\nourselves, but our sufficiency is of God,[fn-70-P7042_2685861:44-nf]\nin whose power is our heart and our thoughts.","index":"116","references":[{"fn":"70","code":"P7038_2684862","folder":"NPNF1-05","text":"Ps. cxix. 36.","bible_refs":[{"book":"psalms","chapter":119,"verses":[36]}]},{"fn":"70","code":"P7039_2685366","folder":"NPNF1-05","text":"Ambrose, On Flight from the World, ch. 1.","bible_refs":[]},{"fn":"70","code":"P7040_2685517","folder":"NPNF1-05","text":"John i. 12.","bible_refs":[{"book":"john","chapter":1,"verses":[12]}]},{"fn":"70","code":"P7041_2685658","folder":"NPNF1-05","text":"Gal. v. 6.","bible_refs":[{"book":"galatians","chapter":5,"verses":[6]}]},{"fn":"70","code":"P7042_2685861","folder":"NPNF1-05","text":"2 Cor. iii. 5.","bible_refs":[{"book":"2 corinthians","chapter":3,"verses":[5]}]}]}]},{"name":"Chapter 21 [IX.]-Instances of the Unsearchable Judgments of God.","index":23,"paragraphs":[{"text":"Therefore, of two infants, equally bound by original sin, why the one is taken and the other\nleft; and of two wicked men of already mature years, why this one should be so called as to follow\nHim that calleth, while that one is either not called at all, or is not called in such a manner,-the\njudgments of God are unsearchable. But of two pious men, why to the one should be given perseverance\nunto the end, and to the other it should not be given, God's judgments are even more unsearchable.\nYet to believers it ought to be a most certain fact that the former is of the predestinated, the\nlatter is not. \"For if they had been of us,\" says one of the predestinated, who had drunk this secret\nfrom the breast of the Lord, \"certainly they would have continued with us.\"[fn-70-P7046_2686758:45-nf] What, I ask, is the meaning of, \"They were not of\nus; for if they had been of us, they would certainly have continued with us\"? Were not both created\nby God-both born of Adam-both made from the earth, and given from Him who said, \"I have created all\nbreath,\"[fn-70-P7047_2687037:46-nf] souls of one and the same nature?\nLastly, had not both been called, and followed Him that called them? and had not both become, from\nwicked men, justified men, and both been renewed by the laver of regeneration? But if he were to hear\nthis who beyond all doubt knew what he was saying, he might answer and say: These things are true. In\nrespect of all these things, they were of us. Nevertheless, in respect of a certain other\ndistinction, they were not of us, for if they had been of us, they certainly would have continued\nwith us. What then is this distinction? God's books lie open, let us not turn away our view; the\ndivine Scripture cries aloud, let us give it a hearing. They were not of them, because they had not\nbeen \"called according to the purpose;\" they had not been chosen in Christ before the foundation of\nthe world; they had not gained a lot in Him; they had not been predestinated according to His purpose\nwho worketh all things. For if they had been this, they would have been of them, and without doubt\nthey would have continued with them.","index":"118","references":[{"fn":"70","code":"P7046_2686758","folder":"NPNF1-05","text":"1 John ii. 19.","bible_refs":[{"book":"1 john","chapter":2,"verses":[19]}]},{"fn":"70","code":"P7047_2687037","folder":"NPNF1-05","text":"see LXX.","bible_refs":[]}]}]},{"name":"Chapter 22.-It is an Absurdity to Say that the Dead Will Be Judged for Sins Which They\nWould Have Committed If They Had Lived.","index":24,"paragraphs":[{"text":"For not to say how possible it may be for God to convert the wills of men averse and opposed\nto His faith, and to operate on their hearts so that they yield to no adversities, and are overcome\nby no temptation so as to depart from: Him,-since He also can do what the apostle says, namely, not\nallow them to be tempted above that which they are able;-not, then, to say this, God foreknowing that\nthey would fall, was certainly able to take them away from this life before that fall should occur.\nAre we to return to that point of still arguing how absurdly it is said that dead men are judged even\nfor those sins which God foreknew that they would have committed if they had lived? which is so\nabhorrent to the feelings of Christians, or even of human beings, that one is even ashamed to rebut\nit. Why should it not be said that even the gospel: itself has been preached, with so much labour\nstill preached in vain, if men could be even without hearing the gospel, according to the contumacy\nor obedience which God foreknew that they would have had if they had heard it? Tyre and Sidon would\nnot have been condemned, although more slightly than those cities in which, although they did not\nbelieve, wonderful works were done by Christ the Lord; because if they had been done in them, they\nwould have repented in dust and ashes, as the utterances of the Truth declare, in which words of His\nthe Lord Jesus shows to us the loftier mystery of predestination.","index":"120","references":[]}]},{"name":"Chapter 23.-Why for the People of Tyre and Sidon, Who Would Have Believed, the Miracles\nWere Not Done Which Were Done in Other Places Which Did Not Believe.","index":25,"paragraphs":[{"text":"For if we are asked why such miracles were done among those who, when they saw them, would\nnot believe them, and were not done among those who would have believed them if they had seen them,\nwhat shall we answer? Shall we say what I have said in that book[fn-70-P7054_2690119:47-nf] wherein I answered some six questions of the\nPagans, yet without prejudice of other matters which the wise can inquire into? This indeed I said,\nas you know, when it was asked why Christ came after so long a time: \"that at those times and in\nthose places in which His gospel was not preached, He foreknew that all men would, in regard of His\npreaching, be such as many were in His bodily presence,-people, namely, who would not believe on Him,\neven though the dead were raised by Him.\" Moreover, a little after in the same book, and on the same\nquestion, I say, \"What wonder, if Christ knew in former ages that the world was so filled with\nunbelievers, that He was, with reason, unwilling for His gospel to be preached to them whom He\nforeknew to be such as would not believe either His words or His miracles\"? Certainly we cannot say\nthis of Tyre and Sidon; and in their case we recognise that those divine judgments had reference to\nthose causes of predestination, without prejudice to which hidden causes I said that I was then\nanswering such questions as those. Certainly it is easy to accuse the unbelief of the Jews, arising\nas it did from their free will, since they refused to believe in such great wonders done among\nthemselves. And this the Lord, reproaching them, declares when He says, \"Woe unto thee, Chorazin and\nBethsaida, because if the mighty works had been done in Tyre and Sidon which have been done in you,\nthey would long ago have repented in dust and ashes.\"[fn-70-P7055_2691675:48-nf] But can we say that even the Tyrians and\nSidonians would have refused to believe such mighty works done among them, or would not have believed\nthem if they had been done, when the Lord Himself bears witness to them that they would have repented\nwith great humility if those signs of divine power had been done among them? And yet in the day of\njudgment they will be punished; although with a less punishment than those cities which would not\nbelieve the mighty works done in them. For the Lord goes on to say, \"Nevertheless, I say unto you, it\nshall be more tolerablefor Tyre and Sidon in the day of judgment than for you.\"[fn-70-P7056_2692316:49-nf] Therefore the former shall be punished with\ngreater severity, the latter with less; but yet they shall be punished. Again, if the dead are judged\neven in respect of deeds which they would have done if they had lived, assuredly since these would\nhave been believers if the gospel had been preached to them with so great miracles, they certainly\nought not to be punished; but they will be punished. It is therefore false that the dead are judged\nin respect also of those things which they would have done if the gospel had reached them when they\nwere alive. And if this is false, there is no ground for saying, concerning infants who perish\nbecause they die without baptism, that this happens in their case deservedly, because God foreknew\nthat if they should live and the gospel should be preached to them, they would hear it with unbelief.\nIt remains, therefore, that they are kept bound by original sin alone, and for this alone they go\ninto condemnation; and we see that in others in the same case this is not remitted, except by the\ngratuitous grace of God in regeneration; and that, by His secret yet righteous judgment-because there\nis no unrighteousness with God-that some, who even after baptism will perish by evil living, are yet\nkept in this life until they perish, who would not have perished if bodily death had forestalled\ntheir lapse into sin, and so come to their help. Because no dead man is judged by the good or evil\nthings which he would have done if he had not died, otherwise the Tyrians and Sidonians would not\nhave suffered the penalties according to what they did; but rather according to those things that\nthey would have done, if those evangelical mighty works had been done in them, they wouldhave\nobtained salvation by great repentance, andby the faith of Christ.","index":"122","references":[{"fn":"70","code":"P7054_2690119","folder":"NPNF1-05","text":"Epistle 102, question 2; see the first volume of this series, p. 418.","bible_refs":[]},{"fn":"70","code":"P7055_2691675","folder":"NPNF1-05","text":"Luke x. 13.","bible_refs":[{"book":"luke","chapter":10,"verses":[13]}]},{"fn":"70","code":"P7056_2692316","folder":"NPNF1-05","text":"Matt. xi. 22.","bible_refs":[{"book":"matthew","chapter":11,"verses":[22]}]}]}]},{"name":"Chapter 24 [X.]-It May Be Objected that Thepeople of Tyre and Sidon Might, If They Had\nHeard, Have Believed, and Have Subsequently Lapsed from Their Faith.","index":26,"paragraphs":[{"text":"A certain catholic disputant of no mean reputation so expounded this passage of the gospel as\nto say, that the Lord foreknew that the Tyrians and Sidonians would have afterwards departed from the\nfaith, although they had believed the miracles done among them; and that in mercy He did not work\nthose miracles there, because they would have been liable to severer punishment if they had forsaken\nthe faith which they had once held, than if they had at no time held it. In which opinion of a\nlearned and exceedingly acute man, why am I now concerned to say what is still reasonably to be\nasked, when even thisopinion serves me for the purpose at which I aim? For if the Lord in His mercy\ndid not do mighty works among them, since by these works they might possibly become believers, so\nthat they might not be more severely punished when they should subsequently become unbelievers, as He\nforeknew that they would,-it is sufficiently and plainly shown that no dead person is judged for\nthose sins which He foreknew that he would have done, if in some manner he were not helped not to do\nthem; just as Christ is said to have come to the aid of the Tyrians and Sidonians, if that opinion be\ntrue, who He would rather should not come to the faith at all, than that by a much greater wickedness\nthey should depart from the faith, as, if they had come to it, He foresaw they would have done.\nAlthough if it be said, \"Why was it not provided that they should rather believe, and this gift\nshould be bestowed on them, that before they forsook the faith they should depart from this life\"? I\nam ignorant what reply can be made. For he who says that to those who would forsake their faith it\nwould have been granted, as a kindness, that they should not begin to have what, by a more serious\nimpiety, they would subsequently forsake, sufficiently indicates that a man is not judged by that\nwhich it is foreknown he would have done ill, if by any act of kindness he may be prevented from\ndoing it. Therefore it is an advantage also to him who is taken away, lest wickedness should alter\nhis understanding. But why this advantage should not have been given to the Tyrians and Sidonians,\nthat they might believe and be taken away, lest wickedness should alter their understanding, he\nperhaps might answer who was pleased in such a way to solve the above question; but, as far as\nconcerns what I am discussing, I see it to be enough that, even according to that very opinion, men\nare shown not to be judged in respect of those things which they have not done, even although they\nmay have been foreseen as certain to have done them. However, as I have said, let us think shame even\nto refute this opinion, whereby sins are supposed to be punished in people who die or have died\nbecause they have been foreknown as certain to do them if they had lived; lest we also may seem to\nhave thought it to be of some importance, although we would rather repress it by argument than pass\nit over in silence.","index":"124","references":[]}]},{"name":"Chapter 25 [XI.]-God's Ways, Both in Mercy and Judgment, Past Finding Out.","index":27,"paragraphs":[{"text":"Accordingly, as says the apostle, \"It is not of him that willeth, nor of him that runneth,\nbut of God that showeth mercy,\"[fn-70-P7063_2697457:50-nf] who both\ncomes to the help of such infants as He will, although they neither will nor run, since He chose them\nin Christ before the foundation of the world as those to whom He intended to give His grace\nfreely,-that is, with no merits of theirs, either of faith or of works, preceding; and does not come\nto the help of those who are more mature, although He foresaw that they would believe His miracles if\nthey should be done among them, because He wills not to come to their help, since in His\npredestination He, secretly indeed, but yet righteous]y, has otherwise determined concerning them.\nFor \"there is no unrighteousness with God;\"[fn-70-P7064_2698113:51-nf] but \"His judgments are un-searchable, and His\nways are past finding out; all the ways of the Lord are mercy and truth.\"[fn-70-P7065_2698251:52-nf] Therefore the mercy is past finding out by which\nHe has mercy on whom He will, no merits of his own preceding; and the truth is unsearchable by which\nHe hardeneth whom He will, even although his merits may have preceded, but merits for the most part\ncommon to him with the man on whom He has mercy. As of two twins, of which one is taken and the other\nleft, the end is unequal, while the deserts are common, yet in these the one is in such wise\ndelivered by God's great goodness, that the other is condemned by no injustice of God's. For is there\nunrighteousness with God? Away with the thought! but His ways are past finding out. Therefore let us\nbelieve in His mercy in the case of those who are delivered, and in His truth in the case of those\nwho are punished, without any hesitation; and let us not endeavour to look into that which is\ninscrutable, nor to trace that which cannot be found out. Because out of the mouth of babes and\nsucklings He perfects His praise,[fn-70-P7066_2699241:53-nf] so that\nwhat we see in those whose deliverance is preceded by no good deservings of theirs, and in those\nwhose condemnation is only preceded by original sin, common alike to both,-this we by no means shrink\nfrom as occurring in the case of grown-up people, that is, because we do not think either that grace\nis given to any one according to his own merits, or that any one is punished except for his own\nmerits, whether they are alike who are delivered and who are punished, or have unequal degrees of\nevil; so that he who thinketh he standeth may take heed lest he fall, and he who glorieth may glory\nnot in himself, but in the Lord.","index":"126","references":[{"fn":"70","code":"P7063_2697457","folder":"NPNF1-05","text":"Rom. ix. 16.","bible_refs":[{"book":"romans","chapter":9,"verses":[16]}]},{"fn":"70","code":"P7064_2698113","folder":"NPNF1-05","text":"Rom. ix. 14.","bible_refs":[{"book":"romans","chapter":9,"verses":[14]}]},{"fn":"70","code":"P7065_2698251","folder":"NPNF1-05","text":"Ps. xxv. 10.","bible_refs":[{"book":"psalms","chapter":25,"verses":[10]}]},{"fn":"70","code":"P7066_2699241","folder":"NPNF1-05","text":"Ps. viii. 2.","bible_refs":[{"book":"psalms","chapter":8,"verses":[2]}]}]}]},{"name":"Chapter 26.-The Manicheans Do Not Receive All the Books of the Old Testament, and of\nthe New Only Those that They Choose.","index":28,"paragraphs":[{"text":"But wherefore is \"the case of infants not allowed,\" as you write, \"to be alleged as an\nexample for their elders,\" by men who do not hesitate to affirm against the Pelagians that there is\noriginal sin, which entered by one man into the world, and that from one all have gone into\ncondemnation?[fn-70-P7070_2700307:54-nf] This, the Manicheans, too,\ndo not receive, who not only reject all the Scriptures of the Old Testament as of authority, but even\nreceive those which belong to the New Testament in such a manner as that each man, by his own\nprerogative as it were, or rather by his own sacrilege, takes what he likes, and rejects what he does\nnot like,-in opposition to whom I treated in my writings on Free Will, whence they think that they\nhave a ground of objection against me. I have been unwilling to deal plainly with the very laborious\nquestions that occurred, lest my work should become too long, in a case which, as opposed to such\nperverse men, I could not have the assistance of the authority of the sacred Scriptures. And I was\nable,-as I actually did, whether anything of the divine testimonies might be true or not, seeing that\nI did not definitely introduce them into the argument,-nevertheless, by certain reasoning, to\nconclude that God in all things is to be praised, without any necessity of believing, as they would\nhave us, that there are two co-eternal, confounded substances of good and evil.","index":"128","references":[{"fn":"70","code":"P7070_2700307","folder":"NPNF1-05","text":"See the Letter of Hilary in Augustin's Letters, 226, ch. 8.","bible_refs":[]}]}]},{"name":"Chapter 27.-Reference to the \"Retractations.\"","index":29,"paragraphs":[{"text":"Finally, in the first book of the Retractations,[fn-70-P7074_2701563:55-nf] which work of mine you have not yet read, when I\nhad come to the reconsidering of those same books, that is, on the subject of Free Will, I thus\nspoke: \"In these books,\" I say, \"many things were so discussed that on the occurring of some\nquestions which either I was not able to elucidate, or which required a long discussion at once, they\nwere so deferred as that from either side, or from all sides, of those questions in which what was\nmost in harmony with the truth did not appear, yet my reasoning might be conclusive for this, namely,\nthat whichever of them might be true, God might be believed, or even be shown, to be worthy of\npraise. Because that discussion was undertaken for the sake of those who deny that the origin of evil\nis derived from the free choice of the will, and contend that God,-if He be so,-as the Creator of all\nnatures, is worthy of blame; desiring in that manner, according to the error of their impiety (for\nthey are Manicheans), to introduce a certain immutable nature of evil co-eternal with God.\" Also,\nafter a little time, in another place I say: \"Then it was said, From this misery, most righteously\ninflicted on sinners, God's grace delivers, because man of his own accord, that is, by free will,\ncould fall, but could not also rise. To this misery of just condemnation belong the ignorance and the\ndifficulty which every man suffers from the beginning of his birth, and no one is delivered from that\nevil except by the grace of God. And this misery the Pelagians will not have to descend from a just\ncondemnation, because they deny original sin; although even if the ignorance and difficulty were the\nnatural beginnings of man, God would not even thus deserve to be reproached, but to be praised, as I\nhave argued in the same third book.[fn-70-P7075_2703374:56-nf] Which\nargument must be regarded as against the Manicheans, who do not receive the holy Scriptures of the\nOld Testament, in which original sin is narrated; and whatever thence is read in the apostolic\nepistles, they contend was introduced with a detestable impudence by the corrupters of the\nScriptures, assuming that it was not said by the apostles. But against the Pelagians that must be\nmaintained which both Scriptures commend, as they profess to receive them.\" These things I said in my\nfirst book of Retractations, when I was reconsidering the books on Free Will. Nor, indeed,\nwere these things all that were said by me there about these books, but there were many others also,\nwhich I thought it would be tedious to insert in this work for you, and not necessary; and this I\nthink you also will judge when you have read all. Although, therefore, in the third book on Free Will\nI have in such wise argued concerning infants, that even if what the Pelagians say were true,-that\nignorance and difficulty, without which no man is born, are elements, not punishments, of our\nnature,-still the Manicheans would be overcome, who will have it that the two natures, to wit, of\ngood and evil; are co-eternal. Is, therefore, the faith to be called in question or forsaken, which\nthe catholic Church maintains against those very Pelagians, asserting as she does that it is original\nsin, the guilt of which, contracted by generation, must be remitted by regeneration? And if they\nconfess this with us, so that we may at once, in this matter of the Pelagians, destroy error, why do\nthey think that it must be doubted that God can deliver even infants, to whom He gives His grace by\nthe sacrament of baptism, from the power of darkness, and translate them into the kingdom of the Son\nof His love?[fn-70-P7076_2705199:57-nf] In the fact, therefore, that\nHe gives that grace to some, and does not give it to others. why will they not stag to the Lord His\nmercy and judgment?[fn-70-P7077_2705365:58-nf] Why, however, is it\ngiven to these, rather than to those,-who has known the mind of the Lord? who is able to look into\nunsearchable things? who to trace out that which is past finding out?","index":"130","references":[{"fn":"70","code":"P7074_2701563","folder":"NPNF1-05","text":"Retractations, Book i. ch. 9.","bible_refs":[]},{"fn":"70","code":"P7075_2703374","folder":"NPNF1-05","text":"Retractations, Book i. ch. 20.","bible_refs":[]},{"fn":"70","code":"P7076_2705199","folder":"NPNF1-05","text":"Col. i. 13.","bible_refs":[{"book":"colossians","chapter":1,"verses":[13]}]},{"fn":"70","code":"P7077_2705365","folder":"NPNF1-05","text":"Ps. c. 1.","bible_refs":[{"book":"psalms","chapter":100,"verses":[1]}]}]}]},{"name":"Chapter 28 [XII.]-God's Goodness and Righteousness Shown in All.","index":30,"paragraphs":[{"text":"It is therefore settled that God's grace is not given according to the deserts of the\nrecipients, but according to the good pleasure of His will, to the praise and glory of His own grace;\nso that he who glorieth may by no means glory in himself, but in the Lord, who gives to those men to\nwhom He will, because He is merciful, what if, however, He does not give, He is righteous: and He\ndoes not give to whom He will not, that He may make known the riches of His glory to the vessels of\nmercy.[fn-70-P7081_2706126:59-nf] For by giving to some what they do\nnot deserve, He has certainly willed that His grace should be gratuitous, and thus genuine grace; by\nnot giving to all, He has shown what all deserve. Good in His goodness to some, righteous in the\npunishment of others; both good in respect of all, because it is good when that which is due is\nrendered, and righteous in respect of all, since that which is not due is given without wrong to any\none.","index":"132","references":[{"fn":"70","code":"P7081_2706126","folder":"NPNF1-05","text":"Rom. ix. 23.","bible_refs":[{"book":"romans","chapter":9,"verses":[23]}]}]}]},{"name":"Chapter 29.-God's True Grace Could Be Defended Even If There Were No Original Sin, as\nPelagius Maintains.","index":31,"paragraphs":[{"text":"But God's grace, that is, true grace without merits, is maintained, even if infants, when\nbaptized, according to the view of the Pelagians, are not plucked out of the power of darkness,\nbecause they are held guilty of no sin, as the Pelagians think, but are only transferred into the\nLord's kingdom: for even thus, without any good merits, the kingdom is given to those to whom it is\ngiven; and without any evil merits it is not given to them to whom it is not given. And this we are\nin the habit of saying in opposition to the same Pelagians, when they object to us that we attribute\nGod's grace to fate, when we say that it is given not in respect to our merits. For they themselves\nrather attribute God's grace to fate in the case of infants, if they say that when there is no merit\nit is fate.[fn-70-P7085_2707481:60-nf] Certainly, even according to\nthe Pelagians themselves, no merits can be found in infants to cause that some of them should be\nadmitted into the kingdom, and others should be alienated from the kingdom. But now, just as in order\nto show that God's grace is not given according to our merits, I preferred to maintain this truth in\naccordance with both opinions,-both in accordance with our own, to wit, who say that infants are\nbound by original sin, and according to that of the Pelagians, who deny that there is original sin,\nand yet I cannot on that account doubt that infants have what He can pardon them who saves His people\nfrom their sins: so in the third book on Free Will, according to both views, I have withstood the\nManicheans, whether ignorance and difficulty be punishments or elements of nature without which no\nman is born; and yet I hold one of these views. There, moreover, it is sufficiently evidently\ndeclared by me, that is not the nature of man as he was ordained, but his punishment as\ncondemned.","index":"134","references":[{"fn":"70","code":"P7085_2707481","folder":"NPNF1-05","text":"See above, Against Two Letters of the Pelagians, Book ii. chs. 11, 12..","bible_refs":[]}]}]},{"name":"Chapter 30.-Augustin Claims the Right to Grow in Knowledge.","index":32,"paragraphs":[{"text":"Therefore it is in vain that it is prescribed to me from that old book of mine, that I may\nnot argue the case as I ought to argue it in respect of infants; and that thence I may not persuade\nmy opponents by the light of a manifest truth, that God's grace is not given according to men's\nmerits. For if, when I began my books concerning Free Will as a layman, and finished them as a\npresbyter, I still doubted of the condemnation of infants not born again, and of the deliverance of\ninfants that were born again, no one, as I think, would be so unfair and envious as to hinder my\nprogress, and judge that I must continue in that uncertainty. But it can more correctly be understood\nthat it ought to be believed that I did not doubt in that matter, for the reason that they against\nwhom my purpose was directed seemed to me in such wise to be rebutted, as that whether there was a\npunishment of original sin in infants, according to the truth, or whether there was not, as some\nmistaken people think, yet in no degree should such a confusion of the two natures be believed in, to\nwit, of good and evil, as the error of the Manicheans introduces. Be it therefore far from usso to\nforsake the case of infants as to say toourselves that it is uncertain whether, being regenerated in\nChrist, if they die in infancy theypass into eternal salvation; but that, not being regenerated, they\npass into the second death.Because that which is written, \"By one man sin entered into the world, and\ndeath by sin, and so death passed upon all men,\"[fn-70-P7089_2710166:61-nf] cannot be rightly understood in any other manner;\nnor from that eternal death which is most righteously repaid to sin does any deliver any one, small\nor great, save He who, for the sake of remitting our sins, both original and personal, died without\nany sin of His own, either original or personal. But why some rather than others? Again and again we\nsay, and do not shrink from it \"O man, who art thou that repliest against God?\"[fn-70-P7090_2710614:62-nf] \"His judgments are unsearchable, and His ways\npast finding out.\"[fn-70-P7091_2710697:63-nf] And let us add this,\n\"Seek not out the things that are too high for thee, and search not the things that are above thy\nstrength.\"[fn-70-P7092_2710845:64-nf] ","index":"136","references":[{"fn":"70","code":"P7089_2710166","folder":"NPNF1-05","text":"Rom. v. 12.","bible_refs":[{"book":"romans","chapter":5,"verses":[12]}]},{"fn":"70","code":"P7090_2710614","folder":"NPNF1-05","text":"Rom. ix. 20.","bible_refs":[{"book":"romans","chapter":9,"verses":[20]}]},{"fn":"70","code":"P7091_2710697","folder":"NPNF1-05","text":"Rom. xi. 33.","bible_refs":[{"book":"romans","chapter":11,"verses":[33]}]},{"fn":"70","code":"P7092_2710845","folder":"NPNF1-05","text":"Ecclus. iii. 21.","bible_refs":[]}]}]},{"name":"Chapter 31.- Infants are Not Judged According to that Which They are Foreknown as\nLikely to Do If They Should Live.","index":33,"paragraphs":[{"text":"For you see, beloved, how absurd it is, and how foreign from soundness of faith and sincerity\nof truth, for us to say that infants, when they die, should be judged according to those things which\nthey are foreknown to be going to do if they should live. For to this opinion, from which certainly\nevery human feeling, on however little reason it may be founded, and especially every Christian\nfeeling, revolts, they are compelled to advance who have chosen in such wise to be withdrawn from the\nerror of the Pelagians as still to think that they must believe, and, moreover, must profess in\nargument, that the grace of God, through Jesus Christ our Lord,by which alone after the fall of the\nfirst man, in whom we all fell, help is afforded to us, is given according to our merits. And this be\nlief Pelagius himself, before the Eastern bishops as judges, condemned in fear of his own\ncondemnation. And if this be not said of the good or bad works of those who have died, which they\nwould have done if they bad lived,-and thus of no works, and works that would never exist, even in\nthe foreknowledge of God,-if this, therefore, be not said, and you see under how great a mistake it\nis said, what will remain but that we confess, when the darkness of contention is removed, that the\ngrace of God is not given according to our merits, which position the catholic Church defends against\nthe Pelagian heresy; and that we see this in more evident truth especially in infants? For God is not\ncompelled by fate to come to the help of these infants, and not to come to the help of those,-since\nthe case is alike to both. Or shall we think that human affairs in the case of infants are not\nmanaged by Divine Providence, but by fortuitous chances, when rational souls are either to be\ncondemned or delivered, although, indeed, not a sparrow falls to the ground without the will of our\nFather which is in heaven?[fn-70-P7096_2712881:65-nf] Or must we so\nattribute it to the negligence of parents that infants die without baptism, as that heavenly\njudgments have nothing to do with it; as if they themselves who in this way die badly had of their\nown will chosen the negligent parents for themselves of whom they were born? What shall I say when an\ninfant expires some time before he can possibly be advantaged by the ministry of baptism? For often\nwhen the parents are eager and the ministers prepared for giving baptism to the infants, it still is\nnot given, because God does not choose; since He has not kept it in this life for a little while in\norder that baptism might be given it. What, moreover, when sometimes aid could be afforded by baptism\nto the children of unbelievers, that they should not go into perdition, and could not be afforded to\nthe children of believers? In which case it is certainly shown that there is no acceptance of persons\nwith God; otherwise He would rather deliver the children of His worshippers than the children of His\nenemies.","index":"138","references":[{"fn":"70","code":"P7096_2712881","folder":"NPNF1-05","text":"Matt. x. 29.","bible_refs":[{"book":"matthew","chapter":10,"verses":[29]}]}]}]},{"name":"Chapter 32 [XIII.]-The Inscrutability of God's Free Purposes.","index":34,"paragraphs":[{"text":"But now, since we are now treating of the gift of perseverance, why is it that aid is\nafforded to the person about to die who is not baptized, while to the baptized person about to fall,\naid is not afforded, so as to die before? Unless, perchance, we shall still listen to that absurdity\nby which it is said that it is of no advantage to any one to die before his fall, because he will be\njudged according to those actions which God foreknew that he would have done if he had lived. Who can\nhear with patience this perversity, so violently opposed to the soundness of the faith? Who can bear\nit? And yet they are driven to say this who do not confess that God's grace is not bestowed in\nrespect of our deservings. They, however, who will not say that any one who has died is judged\naccording to those things which God foreknew that he would have done if he had lived, considering\nwith how manifest a falsehood and how great an absurdity this would be said, have no further reason\nto say, what the Church condemned in the Pelagians, and caused to be condemned by Pelagius\nhimself,-that the grace of God, namely, is given according to our merits,-when they see some infants\nnot regenerated taken from this life to eternal death, and others regenerated, to eternal life; and\nthose themselves that are regenerated, some going hence, persevering even to the end, and others kept\nin this life even until they fall, who certainly would not have fallen if they had departed hence\nbefore their lapse; and again some falling, but not departing from this life until they return, who\ncertainly would have perished if they had departed before their return.","index":"140","references":[]}]},{"name":"Chapter 33.-God Gives Both Initiatory and Persevering Grace According to His Own\nWill.","index":35,"paragraphs":[{"text":"From all which it is shown with sufficient clearness that the grace of God, which both begins\na man's faith and which enables it to persevere unto the end, is not given according to our merits,\nbut is given according to His own most secret and at the same time most righteous, wise, and\nbeneficent will; since those whom He predestinated, them He also called,[fn-71-P7103_2716073:66-nf] with that calling of which it is said, \"The gifts\nand calling of God are without repentance.\"[fn-71-P7104_2716186:67-nf] To which calling there is no man that can be said\nby men with any certainty of affirmation to belong, until he has departed from this world; but in\nthis life of man, which is a state of trial upon the earth,[fn-71-P7105_2716412:68-nf] he who seems to stand must take heed lest he\nfall.[fn-71-P7106_2716480:69-nf] Since (as I have already said\nbefore)[fn-71-P7107_2716537:70-nf] those who will not persevere are,\nby the most foreseeing will of God, mingled with those who will persevere, for the reason that we may\nlearn not to mind high things, but to consent to the lowly, and may \"work out our own salvation with\nfear and trembling; for it is God that worketh in us both to will and to do for His good\npleasure.\"[fn-71-P7108_2716895:71-nf] We therefore will, but God\nworketh in us to will also. We therefore work, but God worketh in us to work also for His good\npleasure. This is profitable for us both to believe and to say,-this is pious, this is true, that our\nconfession be lowly and submissive, and that all should be given to God. Thinking, we believe;\nthinking, we speak; thinking, we do whatever we do;[fn-71-P7109_2717289:72-nf] but, in respect of what concerns the way of piety\nand the true worship of God, we are not sufficient to think anything as of ourselves, but our\nsufficiency is of God.[fn-71-P7110_2717476:73-nf] For \"our heart and\nour thoughts are not in our own power;\" whence the same Ambrose who says this says also: \"But who is\nso blessed as in his heart always to rise upwards? And how can this be done without divine help?\nAssuredly, by no means. Finally,\" he says, \"the same Scripture affirms above, `Blessed is the man\nwhose help is of Thee; O Lord,[fn-71-P7111_2717869:74-nf] ascent is\nin his heart.'\"[fn-71-P7112_2717921:75-nf] Assuredly, Ambrose was not\nonly enabled to say this by reading in the holy writings, but as of such a man is to be without doubt\nbelieved, he felt it also in his own heart. Therefore, as is said in the sacraments of believers,\nthat we should lift up our hearts to the Lord, is God's gift; for which gift they to whom this is\nsaid are admonished by the priest after this word to give thanks to our Lord God Himself; and they\nanswer that it is \"meet and right so to do.\"[fn-71-P7113_2718442:76-nf] For, since our heart is not in our own power, but\nis lifted up by the divine help, so that it ascends and takes cognizance of those things which are\nabove,[fn-71-P7114_2718957:77-nf] where Christ is sitting at the\nright hand of God, and, not those things that are upon the earth, to whom are thanks to be given for\nso great a gift as this unless to our Lord God who doeth this,-who in so great kindness has chosen us\nby delivering us from the abyss of this world, and has predestinated us before the foundation of the\nworld?","index":"142","references":[{"fn":"71","code":"P7103_2716073","folder":"NPNF1-05","text":"Rom viii. 30.","bible_refs":[{"book":"romans","chapter":8,"verses":[30]}]},{"fn":"71","code":"P7104_2716186","folder":"NPNF1-05","text":"Rom. xi. 29.","bible_refs":[{"book":"romans","chapter":11,"verses":[29]}]},{"fn":"71","code":"P7105_2716412","folder":"NPNF1-05","text":"Job vii. 1.","bible_refs":[{"book":"job","chapter":7,"verses":[1]}]},{"fn":"71","code":"P7106_2716480","folder":"NPNF1-05","text":"1 Cor. x. 12.","bible_refs":[{"book":"1 corinthians","chapter":10,"verses":[12]}]},{"fn":"71","code":"P7107_2716537","folder":"NPNF1-05","text":"Above, ch. xiv.","bible_refs":[]},{"fn":"71","code":"P7108_2716895","folder":"NPNF1-05","text":"Phil. ii. 12, 13.","bible_refs":[{"book":"philippians","chapter":2,"verses":[12]}]},{"fn":"71","code":"P7109_2717289","folder":"NPNF1-05","text":"2 Cor. iii. 5.","bible_refs":[{"book":"2 corinthians","chapter":3,"verses":[5]}]},{"fn":"71","code":"P7110_2717476","folder":"NPNF1-05","text":"Ambrose, On Flight from the World, ch. 1.","bible_refs":[]},{"fn":"71","code":"P7111_2717869","folder":"NPNF1-05","text":"LXX","bible_refs":[]},{"fn":"71","code":"P7112_2717921","folder":"NPNF1-05","text":"LXX.: \"In his heart he has purposed to go up.\"","bible_refs":[]},{"fn":"71","code":"P7113_2718442","folder":"NPNF1-05","text":"An allusion to the Sursum Corda in the \"Preface\" of the Communion service. For its history see Smith and Cheetham's Dictionary of Christian Antiquities, p. 1693. Cyprian in his treatise on the Lord's Prayer already mentions it. It still has a place in the liturgies of the Church of England and the Protestant Episcopal Church in the United States.-W.","bible_refs":[]},{"fn":"71","code":"P7114_2718957","folder":"NPNF1-05","text":"Col. iii. 1.","bible_refs":[{"book":"colossians","chapter":3,"verses":[1]}]}]}]},{"name":"Chapter 34 [XIV.]-The Doctrine of Predestination Not Opposed to the Advantage of\nPreaching.","index":36,"paragraphs":[{"text":"But they say that the \"definition of predestination is opposed to the advantage of\npreaching,\"[fn-71-P7118_2719502:78-nf] -as if, indeed, it were\nopposed to the preaching of the apostle! Did not that teacher of the heathen so often, in faith and\ntruth, both commend predestination, and not cease to preach the word of God? Because he said, \"It is\nGod that worketh in you both to will and to do for His good pleasure,\"[fn-71-P7119_2719842:79-nf] did he not also exhort that we should both will\nand do what is pleasing to God? or because he said, \"He who hath begun a good work in you shall carry\nit on even unto the day of Christ Jesus,\"[fn-71-P7120_2720053:80-nf]\ndid he on that account cease to persuade men to begin and to persevere unto the end? Doubtless, our\nLord Himself commanded men to believe, and said, \"Believe in God, believe also in me:\"[fn-71-P7121_2720257:81-nf] and yet His opinion is not therefore false, nor\nis His definition idle when He says, \"No man cometh unto me \"-that is, no man believeth in me-\"except\nit has been given him of my Father.\"[fn-71-P7122_2720462:82-nf] Nor,\nagain, because this definition is true, is the former precept vain. Why, therefore, do we think the\ndefinition of predestination useless to preaching, to precept, to exhortation, to rebuke,-all which\nthings the divine Scripture repeats frequently,-seeing that the same Scripture commends this\ndoctrine?","index":"144","references":[{"fn":"71","code":"P7118_2719502","folder":"NPNF1-05","text":"In the Letters of Hilary and Prosper.","bible_refs":[]},{"fn":"71","code":"P7119_2719842","folder":"NPNF1-05","text":"Phil. ii. 13.","bible_refs":[{"book":"philippians","chapter":2,"verses":[13]}]},{"fn":"71","code":"P7120_2720053","folder":"NPNF1-05","text":"Phil. i. 6.","bible_refs":[{"book":"philippians","chapter":1,"verses":[6]}]},{"fn":"71","code":"P7121_2720257","folder":"NPNF1-05","text":"John xiv. 1.","bible_refs":[{"book":"john","chapter":14,"verses":[1]}]},{"fn":"71","code":"P7122_2720462","folder":"NPNF1-05","text":"John vi. 66.","bible_refs":[{"book":"john","chapter":6,"verses":[66]}]}]}]},{"name":"Chapter 35.-What Predestination is.","index":37,"paragraphs":[{"text":"Will any man date to say that God did not foreknow those to whom He would give to believe, or\nwhom He would give to His Son, that of them He should lose none?[fn-71-P7126_2720981:83-nf] And certainly, if He foreknew these things, He as\ncertainly foreknew His own kindnesses, wherewith He condescends to deliver us. This is the\npredestination of the saints,-nothing else; to wit, the foreknowledge and the preparation of God's\nkindnesses, whereby they are most certainly delivered, whoever they are that are delivered. But where\nare the rest left by the righteous divine judgment except in the mass of ruin, where the Tyrians and\nthe Sidonians were left? who, moreover, might have believed if they had seen Christ's wonderful\nmiracles. But since it was not given to them to believe, the means of believing also were denied\nthem. From which fact it appears that some have in their understanding itself a naturally divine gift\nof intelligence, by which they may be moved to the faith, if they either hear the words or behold the\nsigns congruous to their minds; and yet if, in the higher judgment of God, they are not by the\npredestination of grace separated from the mass of perdition, neither those very divine words nor\ndeeds are applied to them by which they might believe if they only heard or saw such things.\nMoreover, in the same mass of ruin the Jews were left, because they could not believe such great and\neminent mighty works as were done in their sight. For the gospel has not been silent about the reason\nwhy they could not believe, since it says: \"But though He had done such great miracles before them,\nyet they believed not on Him; that the saying of Isaiah the prophet might be fulfilled which he\nspake,[fn-71-P7127_2722533:84-nf] Lord, who hath believed our report,\nand to whom hath the arm of the Lord been revealed? And, therefore, they could not believe, because\nthat Isaiah said again,[fn-71-P7128_2722712:85-nf] He hath blinded\ntheir eyes and hardened their heart, that they should not see with their eyes, nor understand with\ntheir heart, and be converted, and I should heal them.\"[fn-71-P7129_2722901:86-nf] There fore the eyes of the Tyrians and Sidonians\nwere not so blinded nor was their heart so hardened, since they would have believed if they had seen\nsuch mighty works, as the Jews saw. But it did not profit them that they were able to believe,\nbecause they were not predestinated by Him whose judgments are inscrutable and His ways past finding\nout. Neither would inability to believe have been a hindrance to them, if they had been so\npredestinated as that God should illuminate those blind eyes, and should will to take away the stony\nheart from those hardened ones. But what the Lord said of the Tyrians and Sidonians may perchance be\nunderstood in another way: that no one nevertheless comes to Christ unless it were given him, and\nthat it is given to those who are chosen in Him before the foundation of the world, he confesses\nbeyond a doubt who hears the divine utterance, not with the deaf ears of the flesh, but with the ears\nof the heart; and yet this predestination, which is plainly enough unfolded even by the words of the\ngospels, did not prevent the Lord's saying as well in respect of the commencement, what I have a\nlittle before mentioned, \"Believe in God; believe also in me,\" as in respect of perseverance, \"A man\nought always to pray, and not to faint.\"[fn-71-P7130_2724199:87-nf]\nFor they hear these things and do them to whom it is given; but they do them not, whether they hear\nor do not hear, to whom it is not given. Because, \"To you,\" said He, \"it is given to know the mystery\nof the kingdom of heaven, but to them it is not given.\"[fn-71-P7131_2724477:88-nf] Of these, the one refers to the mercy, the other\nto the judgment of Him to whom our soul cries, \"I will sing of mercy and judgment unto Thee, O\nLord.\"[fn-71-P7132_2724649:89-nf] ","index":"146","references":[{"fn":"71","code":"P7126_2720981","folder":"NPNF1-05","text":"John xviii. 9.","bible_refs":[{"book":"john","chapter":18,"verses":[9]}]},{"fn":"71","code":"P7127_2722533","folder":"NPNF1-05","text":"Isa. liii. 1.","bible_refs":[{"book":"isaiah","chapter":53,"verses":[1]}]},{"fn":"71","code":"P7128_2722712","folder":"NPNF1-05","text":"Isa. vi. 10.","bible_refs":[{"book":"isaiah","chapter":6,"verses":[10]}]},{"fn":"71","code":"P7129_2722901","folder":"NPNF1-05","text":"John xii. 37 ff.","bible_refs":[{"book":"john","chapter":12,"verses":[37]}]},{"fn":"71","code":"P7130_2724199","folder":"NPNF1-05","text":"Luke xviii. 1.","bible_refs":[{"book":"luke","chapter":18,"verses":[1]}]},{"fn":"71","code":"P7131_2724477","folder":"NPNF1-05","text":"Matt. xiii. 11.","bible_refs":[{"book":"matthew","chapter":13,"verses":[11]}]},{"fn":"71","code":"P7132_2724649","folder":"NPNF1-05","text":"Ps. ci. 1.","bible_refs":[{"book":"psalms","chapter":101,"verses":[1]}]}]}]},{"name":"Chapter 36.-Thepreaching of the Gospel and the Preaching of Predestination the Two\nParts of One Message.","index":38,"paragraphs":[{"text":"Therefore, by the preaching of predestination, the preaching of a persevering and progressive\nfaith is not to be hindered; and thus they may hear what is necessary to whom it is given that they\nshould obey. For how shall they hear without a preacher? Neither, again, is the preaching of a\nprogressive faith which continues even to the end to hinder the preaching of predestination, so that\nhe who is living faithfully and obediently may not be lifted up by that very obedience, as if by a\nbenefit of his own, not received; but that he that glorieth may glory in the Lord. For \"we must boast\nin nothing, since nothing is our own.\" And this, Cyprian most faithfully saw and most fearlessly\nexplained, and thus he pronounced predestination to be most assured.[fn-71-P7136_2725527:90-nf] For if we must boast in nothing, seeing that\nnothing is our own, certainly we must not boast of the most persevering obedience. Nor is it so to be\ncalled our own, as if it were not given to us from above. And, therefore, it is God's gift, which, by\nthe confession of all Christians, God foreknew that He would give to His people, who were called by\nthat calling whereof it was said, \"The gifts and calling of God are without repentance.\"[fn-71-P7137_2726040:91-nf] This, then, is the predestination which we\nfaithfully and humbly preach. Nor yet did the same teacher and doer, who both believed on Christ and\nmost perseveringly lived in holy obedience, even to suffering for Christ, cease on that account to\npreach the gospel, to exhort to faith and to pious manners, and to that very perseverance to the end,\nbecause he said, \"We must boast in nothing, since nothing is our own;\" and here he declared without\nambiguity the true grace of God, that is, that which is not given in respect of our merits;and since\nGod foreknew that He would give it, predestination was announced beyond a doubt by these words of\nCyprian; and if this did not prevent Cyprian from preaching obedience, it certainly ought not to\nprevent us.","index":"148","references":[{"fn":"71","code":"P7136_2725527","folder":"NPNF1-05","text":"Cyprian, Testimonies, iii. 4; see The Ante-Nicene Fathers, v. p. 528.","bible_refs":[]},{"fn":"71","code":"P7137_2726040","folder":"NPNF1-05","text":"Rom. xi. 29.","bible_refs":[{"book":"romans","chapter":11,"verses":[29]}]}]}]},{"name":"Chapter 37.-Ears to Hear are a Willingness to Obey.","index":39,"paragraphs":[{"text":"Although, therefore, we say that obedience is the gift of God, we still exhort men to it. But\nto those who obediently hear the exhortation of truth is given the gift of God itself-that is, to\nhear obediently; while to those who do not thus hear it is not given. For it was not some one only,\nbut Christ who said, \"No man cometh unto me, except it were given him of my Father;\"[fn-71-P7141_2727238:92-nf] and, \"To you it is given to know the mystery of\nthe kingdom of heaven, but to them it is not given.\"[fn-71-P7142_2727357:93-nf] And concerning continence He says, \"Not all\nreceive this saying, but they to whom it is given.\"[fn-71-P7143_2727474:94-nf] And when the apostle would exhort married people\nto conjugal chastity, he says, \"I would that all men were even as I myself; but every man hath his\nproper gift of God, one after this manner, another after that;\"[fn-71-P7144_2727706:95-nf] where he plainly shows not only that continence\nis a gift of God, but even the chastity of those who are married. And although these things are true,\nwe still exhort to them as much as is given to any one of us to be able to exhort, because this also\nis His gift in whose hand are both ourselves and our discourses. Whence also says the apostle,\n\"According to this grace of God which is given unto me, as a wise architect, I have laid the\nfoundation.\"[fn-71-P7145_2728178:96-nf] And in another place he says,\n\"Even as the Lord hath given to every man: I have planted, Apollos has watered, but God has given the\nincrease. Therefore neither is he that planteth anything, nor he that watereth, but God that giveth\nthe increase.\"[fn-71-P7146_2728446:97-nf] And thus as only he\npreaches and exhorts rightly who has received this gift, so assuredly he who obediently hears him who\nrightly exhorts and preaches is he who has received this gift. Hence is what the Lord said, when,\nspeaking to those who had their fleshly ears open, He nevertheless told them, \"He that hath ears to\nhear let him hear;\"[fn-71-P7147_2728806:98-nf] which beyond a doubt\nhe knew that not all had. And from whom they have, whosoever they be that have them, the Lord Himself\nshows when He says, \"I will give them a heart to know me, and ears to hear.\"[fn-71-P7148_2729025:99-nf] Therefore, having ears is itself the gift of\nobeying, so that they who had that came to Him, to whom \"no one comes unless it were given to him of\nHis Father.\" Therefore we exhort and preach, but they who have ears to hear obediently hear us, while\nin them who have them not, it comes to pass what is written, that hearing they do not hear,-hearing,\nto wit, with the bodily sense, they do not hear with the assent of the heart. But why these should\nhave ears to hear, and those have them not,-that is, why to these it should be given by the Father to\ncome to the Son, while to those it should not be given,-who has known the mind of the Lord, or who\nhas been His counsellor? Or who art thou, O man, that repliest against God? Must that which is\nmanifest be denied, because that which is hidden cannot be comprehended? Shall we, I say, declare\nthat what we see to be so is not so, because we cannot find out why it is so?","index":"150","references":[{"fn":"71","code":"P7141_2727238","folder":"NPNF1-05","text":"John vi. 66.","bible_refs":[{"book":"john","chapter":6,"verses":[66]}]},{"fn":"71","code":"P7142_2727357","folder":"NPNF1-05","text":"Matt. xiii. 11.","bible_refs":[{"book":"matthew","chapter":13,"verses":[11]}]},{"fn":"71","code":"P7143_2727474","folder":"NPNF1-05","text":"Matt. xix. 11.","bible_refs":[{"book":"matthew","chapter":19,"verses":[11]}]},{"fn":"71","code":"P7144_2727706","folder":"NPNF1-05","text":"1 Cor. vii. 7.","bible_refs":[{"book":"1 corinthians","chapter":7,"verses":[7]}]},{"fn":"71","code":"P7145_2728178","folder":"NPNF1-05","text":"1 Cor. iii. 10.","bible_refs":[{"book":"1 corinthians","chapter":3,"verses":[10]}]},{"fn":"71","code":"P7146_2728446","folder":"NPNF1-05","text":"1 Cor. iii. 5.","bible_refs":[{"book":"1 corinthians","chapter":3,"verses":[5]}]},{"fn":"71","code":"P7147_2728806","folder":"NPNF1-05","text":"Luke viii. 8.","bible_refs":[{"book":"luke","chapter":8,"verses":[8]}]},{"fn":"71","code":"P7148_2729025","folder":"NPNF1-05","text":"Baruch ii. 31.","bible_refs":[{"book":"baruch","chapter":2,"verses":[31]}]}]}]},{"name":"Chapter 38 [XV.]-Against the Preaching of Predestination the Same Objections May Be\nAlleged as Against Predestination.","index":40,"paragraphs":[{"text":"But they say, as you write: \"That no one can be aroused by the incentives of rebuke if it be\nsaid in the assembly of the Church to the multitude of hearers: The definite meaning of God's will\nconcerning predestination stands in such wise, that some of you will receive the will to obey and\nwill come out of unbelief unto faith, or will receive perseverance and abide in the faith; but others\nwho are lingering in the delight of sins have not yet arisen, for the reason that the aid of pitying\ngrace has not yet indeed raised you up. But yet, if there are any whom by His grace He has\npredestinated to be chosen, who are not yet called, ye shall receive that grace by which you may will\nand be chosen; and if any obey, if ye are predestinated to be rejected, the strength to obey shall be\nwithdrawn from you, so that you may cease to obey.\" Although these things may be said, they ought not\nso to deter us from confessing the true grace of God,- that is, the grace which is not given to us in\nrespect of our merits,-and from confessing the predestination of the saints in accordance therewith,\neven as we are not deterred from confessing God's foreknowledge, although one should thus speak to\nthe people concerning it, and say: \"Whether you are now living righteously or unrighteously, you\nshall be such by and by as the Lord has foreknown that you will be,- either good, if He has foreknown\nyou as good, or bad, if He has foreknown you as bad.\" For if on the hearing of this some should be\nturned to torpor and slothfulness, and from striving should go headlong to lust after their own\ndesires, is it therefore to be counted that what has been said about the foreknowledge of God is\nfalse? If God has foreknown that they will be good, will they not be good, whatever be the depth of\nevil in which they are now engaged? And if He has foreknown them evil, will they not be evil,\nwhatever goodness may now be discerned in them? There was a man in our monastery, who, when the\nbrethren rebuked him for doing some things that ought not to be done, and for not doing some things\nthat ought to be done, replied, \"Whatever I may now be, I shall be such as God has foreknown that I\nshall be.\" And this man certainly both said what was true, and was not profiled by this truth for\ngood, but so far made way in evil as to desert the society of the monastery, and become a dog\nreturned to his vomit; and, nevertheless, it is uncertain what he is yet to become. For the sake of\nsouls of this kind, then, is the truth which is spoken about God's foreknowledge either to be denied\nor to be kept back,-at such times, for instance, when, if it is not spoken, other errors are\nincurred?","index":"152","references":[]}]},{"name":"Chapter 39 [XVI]-Prayer and Exhortation.","index":41,"paragraphs":[{"text":"There are some, moreover, who either do not pray at all, or pray coldly, because, from the\nLord's words, they have learnt that God knows what is necessary for us before we ask it of Him. Must\nthe truth of this declaration be given up, or shall we think that it should be erased from the gospel\nbecause of such people? Nay, since it is manifest that God has prepared some things to be given even\nto those who do not pray for them, such as the beginning of faith, and other things not to be given\nexcept to those who pray for them, such as perseverance even unto the end, certainly he who thinks\nthat he has this latter from himself does not pray to have it. Therefore we must take care lest,\nwhile we are afraid of exhortation growing lukewarm, prayer should be stifled and arrogance\nstimulated.","index":"154","references":[]}]},{"name":"Chapter 40.-When the Truth Must Be Spoken, When Kept Back.","index":42,"paragraphs":[{"text":"Therefore let the truth be spoken, especially when any question impels us to declare it; and\nlet them receive it who are able, lest, perchance, while we are silent on account of those who cannot\nreceive it, they be not only defrauded of the truth but be taken captive by falsehood, who are able\nto receive the truth whereby falsehood may be avoided. For it is easy, nay, and it is useful, that\nsome truth should be kept back because of those who are incapable of apprehending it. For whence is\nthat word of our Lord: \"I have yet many things to say unto you, but ye cannot bear them now \"?[fn-71-P7158_2734233:100-nf] And that of the apostle: \"I could not speak unto\nyou as unto spiritual, but as unto carnal: as if unto babes in Christ I have given you to drink milk,\nand not meat, for hitherto ye were not able, neither yet indeed now are ye able\"?[fn-71-P7159_2734487:101-nf] Although, in a certain manner of speaking, it\nmight happen that what is said should be both milk to infants and meat for grown-up persons. As \"in\nthe beginning was the Word, and the Word was with God, and the Word was God,\"[fn-71-P7160_2734733:102-nf] what Christian can keep it back? Who can receive\nit? Or what in sound doctrine can be found more comprehensive? And yet this is not kept back either\nfrom infants or from grown-up people, nor is it hidden from infants by those who are mature. But the\nreason of keeping back the truth is one, the necessity of speaking the truth is another. It would be\na tedious business to inquire into or to put down all the reasons for keeping back the truth; of\nwhich, nevertheless, there is this one,-lest we should make those who do not understand worse, while\nwishing to make those who do understand more learned; although these latter do not become more\nlearned when we withhold any such thing on the one hand, but also do not become worse. When, however,\na truth is of such a nature that he who cannot receive it is made worse by our speaking it, and he\nwho can receive it is made worse by our silence concerning it, what do we think is tobe done? Must we\nnot speak the truth, that he who can receive it may receive it, rather than keep silence, so that not\nonly neither may receive it, but that even he who is more intelligent should himself be made worse?\nFor if he should hear and receive it, by his means also many might learn. For in proportion as he is\nmore capable of learning, he is the more fitted for teaching others. The enemy of grace presses on\nand urges in all ways to make us believe that grace is given according to our deservings, and thus\ngrace is no more grace; and are we unwilling to say what we can say by the testimony of Scripture? Do\nwe fear, forsooth, to offend by our speaking him who is not able to receive the truth? and are we not\nafraid lest by our silence he who can receive the truth may be involved in falsehood?","index":"156","references":[{"fn":"71","code":"P7158_2734233","folder":"NPNF1-05","text":"John xvi. 12.","bible_refs":[{"book":"john","chapter":16,"verses":[12]}]},{"fn":"71","code":"P7159_2734487","folder":"NPNF1-05","text":"1 Cor. iii. 1.","bible_refs":[{"book":"1 corinthians","chapter":3,"verses":[1]}]},{"fn":"71","code":"P7160_2734733","folder":"NPNF1-05","text":"John i. 1.","bible_refs":[{"book":"john","chapter":1,"verses":[1]}]}]}]},{"name":"Chapter 41.-Predestination Defined as Only God's Disposing of Events in His\nForeknowledge.","index":43,"paragraphs":[{"text":"For either predestination must be preached, in the way and degree in which the Holy Scripture\nplainly declares it, so that in the predestinated the gifts and calling of God may be without\nrepentance; or it must be avowed that God's grace is given according to our merits,-which is the\nopinion of the Pelagians; although that opinion of theirs, as I have often said already, may be read\nin the Proceedings of the Eastern bishops to have been condemned by the lips of Pelagius\nhimself.[fn-71-P7164_2737063:103-nf] Further, those on whose account\nI am discoursing are only removed from the heretical perversity of the Pelagians, inasmuch as,\nalthough they will not confess that they who by God's grace are made obedient and so abide, are\npredestinated, they still confess, nevertheless, that this grace precedes their will to whom it is\ngiven; in such a way certainly as that grace may not be thought to be given freely, as the truth\ndeclares, but rather according to the merits of a preceding will, as the Pelagian error says, in\ncontradiction to the truth. Therefore, also, grace precedes faith; otherwise, if faith precedes\ngrace, beyond a doubt will also precedes it, because there cannot be faith without will. But if grace\nprecedes faith because it precedes will, certainly it precedes all obedience; it also precedes love,\nby which alone God is truly and pleasantly obeyed. And all these things grace works in him to whom it\nis given, and in whom it precedes all these things. [XVII.] Among these benefits there remains\nperseverance unto the end, which is daily asked for in vain from the Lord, if the Lord by His grace\ndoes not effect it in him whose prayers He hears. See now how foreign it is from the truth to deny\nthat perseverance even to the end of this life is the gift of God; since He Himself puts an end to\nthis life when He wills, and if He puts an end before a fall that is threatening, He makes the man to\npersevere even unto the end. But more marvellous and more manifest to believers is the largess of\nGod's goodness, that this grace is given even to infants, although there is no obedience at that age\nto which it may be given. To whomsoever, therefore, God gives His gifts, beyond a doubt He has\nforeknown that He willbestow them on them, and in His foreknowledge He has prepared them for them.\nTherefore, those whom He predestinated, them He also called with that calling which I am not\nreluctant often to make mention of, of which it is said, \"The gifts and calling of God are without\nrepentance.\"[fn-71-P7165_2739131:104-nf] For the ordering of His\nfuture works in His foreknowledge, which cannot be deceived and changed, is absolute, and is nothing\nbut, predestination. But, as he whom God has foreknown to be chaste, although he may regard it as\nuncertain, so acts as to be chaste, so he whom He has predestinated to be chaste, although he may\nregard that as uncertain, does not, therefore, fail to act so as to be chaste because he hears that\nhe is to be what he will be by the gift of God. Nay, rather, his love rejoices, and he is not puffed\nup as if he had not received it. Not only, therefore, is he not hindered from this work by the\npreaching of predestination, but he is even assisted to it, so that although he glories he may glory\nin the Lord.","index":"158","references":[{"fn":"71","code":"P7164_2737063","folder":"NPNF1-05","text":"See above, On the Proceedings of Pelagius, ch. 30.","bible_refs":[]},{"fn":"71","code":"P7165_2739131","folder":"NPNF1-05","text":"Rom. xi. 24.","bible_refs":[{"book":"romans","chapter":11,"verses":[24]}]}]}]},{"name":"Chapter 42.-The Adversaries Cannot Deny Predestination to Those Gifts of Grace Which\nThey Themselves Acknowledge, and Their Exhortations are Not Hindered by This Predestination\nNevertheless.","index":44,"paragraphs":[{"text":"And what I said of chastity, can be said also of faith, of piety, of love, of perseverance,\nand, not to enumerate single virtues, it may be said with the utmost truthfulness of all the\nobedience with which God is obeyed. But those who place only the beginning of faith and perseverance\nto the end in such wise in our power as not to regard them as God's gifts, nor to think that God\nworks on our thoughts and wills so as that we may have and retain them, grant, nevertheless, that He\ngives other things,-since they are obtained from Him by the faith of the believer. Why are they not\nafraid that exhortation to these other things, and the preaching of these other things, should be\nhindered by the definition of predestination? Or, perchance, do they say that such things are not\npredestinated? Then they are not given by God, or He has not known that He would give them. Because,\nif they are both given, and He foreknew that He would give them, certainly He predestinated them. As,\ntherefore, they themselves also exhort to chastity, charity, piety, and other things which they\nconfess to be God's gifts, and cannot deny that they are also foreknown by Him, and therefore\npredestinated; nor do they say that their exhortations are hindered by the preaching of God's\npredestination, that is, by the preaching of God's foreknowledge of those future gifts of His: so\nthey may see that neither are their exhortations to faith or to perseverance hindered, even although\nthose very things may be said, as is the truth, to be gifts of God, and that those things are\nforeknown, that is, predestinated to be given; but let them rather see that by this preaching of\npredestination only that most pernicious error is hindered and overthrown, whereby it is said that\nthe grace of God is given according to our deservings, so that he who glories may glory not in the\nLord, but in himself.","index":"160","references":[]}]},{"name":"Chapter 43.-Further Development of the Foregoing Argument.","index":45,"paragraphs":[{"text":"And in order that I may more openly unfold this for the sake of those who are somewhat slow\nof apprehension, let those who are endowed with an intelligence that flies in advance bear with my\ndelay. The Apostle James says, \"If any of you lack wisdom, let him ask of God, who giveth to all men\nliberally and upbraideth not, and it shall be given him.\"[fn-71-P7172_2742356:105-nf] It is writtenalso in the Proverbs of Solomon,\n\"Because theLord giveth wisdom.\"[fn-71-P7173_2742453:106-nf] And of\ncontinency it is read in the book of Wisdom, whose authority has been used by great and learned men\nwho have commented upon the divine utterances long before us; there, therefore, it is read, \"When I\nknew that no one can be continent unless God gives it, and that this was of wisdom, to know whose\ngift this was.\"[fn-71-P7174_2742794:107-nf] Therefore these are God's\ngifts,-that is, to say nothing of others, wisdom and continency. Let those also acquiesce: for they\nare not Pelagians, to contend against such a manifest truth as this with hard and heretical\nperversity. \"But,\" say they, \"that these things are given to us of God is obtained by faith, which\nhas its beginning from us;\" and both to begin to have this faith, and to abide in it even to the end,\nthey contend is our own doing, as if we received it not from the Lord. This, beyond a doubt, is in\ncontradiction to the apostle when he says, \"For what hast thou that thou hast not received?\"[fn-71-P7175_2743428:108-nf] It is in contradiction also to the saying of the\nmartyr Cyprian, \"That we must boast in nothing, since nothing is our own.\"[fn-71-P7176_2743573:109-nf] When we have said this, and many other things\nwhich it is wearisome to repeat, and have shown that both the commencement of faith and perseverance\nto the end are gifts of God; and that it is impossible that God should not foreknow any of His future\ngifts, as well what should be given as to whom they should be given; and that thus those whom He\ndelivers and crowns are predestinated by Him; they think it well to reply, \"that the assertion of\npredestination is opposed to the advantage of preaching, for the reason that when this is heard no\none can be stirred up by the incentives of rebuke.\" When they say this, \"they are unwilling that it\nshould be declared to men, that coming to the faith and abiding in the faith are God's gifts, lest\ndespair rather than encouragement should appear to be suggested, inasmuch as they who hear think that\nit is uncertain to human ignorance on whom God bestows, or on whom He does not bestow, these gifts.\"\nWhy, then, do they themselves also preach with us that wisdom and continency are God's gifts? But if,\nwhen these things are declared to be God's gifts, there is no hindrance of the exhortation with which\nwe exhort men to be wise and continent; what is after all the reason for their thinking that the\nexhortation is hindered wherewith we exhort men to come to the faith, and to abide in it to the end,\nif these also are said to be God's gifts, as is proved by the Scriptures, which are His\nwitnesses?","index":"162","references":[{"fn":"71","code":"P7172_2742356","folder":"NPNF1-05","text":"Jas. i. 5.","bible_refs":[{"book":"james","chapter":1,"verses":[5]}]},{"fn":"71","code":"P7173_2742453","folder":"NPNF1-05","text":"Prov. ii. 6.","bible_refs":[{"book":"proverbs","chapter":2,"verses":[6]}]},{"fn":"71","code":"P7174_2742794","folder":"NPNF1-05","text":"Wisd. viii. 21.","bible_refs":[{"book":"wisdom","chapter":8,"verses":[21]}]},{"fn":"71","code":"P7175_2743428","folder":"NPNF1-05","text":"1 Cor. iv. 7.","bible_refs":[{"book":"1 corinthians","chapter":4,"verses":[7]}]},{"fn":"71","code":"P7176_2743573","folder":"NPNF1-05","text":"Cyprian, Testimonies, iii. 4; see The Ante-Nicene Fathers, v. 528.","bible_refs":[]}]}]},{"name":"Chapter 44.-Exhortation to Wisdom, Though Wisdom is God's Gift.","index":46,"paragraphs":[{"text":"Now, to say nothing more of continency, and to argue in this place of wisdom alone, certainly\nthe Apostle James above mentioned says, \"But the wisdom that is from above is first pure, then\npeaceable, modest, easy to be entreated, full of mercy and good fruits, inestimable, without\nsimulation.\"[fn-71-P7180_2745450:110-nf] Do you not see, I beseech\nyou, how this wisdom descends from the Father of Lights, laden with many and great benefits? Because,\nas the same apostle says, \"Every excellent gift and every perfect gift is from above, and comes down\nfrom the Father of Lights.\"[fn-71-P7181_2745729:111-nf] Why, then-to\nset aside other matters-do we rebuke the impure and contentious, to whom we nevertheless preach that\nthe gift of God is wisdom, pure and peaceable; and are not afraid that they should be influenced, by\nthe uncertainty of the divine will, to find in this preaching more of despair than of exhortation;\nand that they should not be stirred up by the incentives of rebuke rather against us than against\nthemselves, because we rebuke them for not having those things which we ourselves say are not\nproduced by human will, but are given by the divine liberality? Finally, why did the preaching of\nthis grace not deter the Apostle James from rebuking restless souls, and saying, \"If ye have bitter\nenvying, and contentions are in your hearts, glory not, and be not liars against the truth. This is\nnot the wisdom that cometh down from above, but is earthly, animal, devilish; for where envying and\ncontention are, there are inconstancy and every evil work\"?[fn-71-P7182_2746715:112-nf] As, therefore, the restless are to be rebuked,\nboth by the testimony of the divine declarations, and by those very impulses of ours which they have\nin common with ourselves; and is it no argument against this rebuke that we declare the peaceful\nwisdom, whereby the contentions are corrected and healed, to be the gift of God; unbelievers are in\nsuch wise to be rebuked, as those who do not abide in the faith, without any hindrance to that rebuke\nfrom the preaching of God's grace, although that preaching commends that very grace and the\ncontinuance in it as the gifts of God. Because, although wisdom is obtained from faith, even as James\nhimself, when he had said,\" If any of you lack wisdom, let him ask of God, who giveth to all\nliberally and upbraideth not, and it shall be given,\"[fn-71-P7183_2747524:113-nf] immediately added, \"But let him ask in faith,\nnothing wavering: \"it is not, nevertheless, because faith is given before it is asked for by him to\nwhom it is given, that it must therefore be said not to be the gift of God, but to be of ourselves,\nbecause it is given to us without our asking for it! For the apostle very plainly says, \"Peace be to\nthe brethren, and love with faith from God the Father and the Lord Jesus Christ.\"[fn-71-P7184_2747971:114-nf] From whom, therefore, are peace and love, from\nHim also is faith; wherefore, from Him we ask not only that it may be increased to those that possess\nit, but also that it may be given to those that possess it not.","index":"164","references":[{"fn":"71","code":"P7180_2745450","folder":"NPNF1-05","text":"Jas. iii. 17.","bible_refs":[{"book":"james","chapter":3,"verses":[17]}]},{"fn":"71","code":"P7181_2745729","folder":"NPNF1-05","text":"Jas. iii. 17.","bible_refs":[{"book":"james","chapter":3,"verses":[17]}]},{"fn":"71","code":"P7182_2746715","folder":"NPNF1-05","text":"Jas. iii. 14.","bible_refs":[{"book":"james","chapter":3,"verses":[14]}]},{"fn":"71","code":"P7183_2747524","folder":"NPNF1-05","text":"Jas. i. 5.","bible_refs":[{"book":"james","chapter":1,"verses":[5]}]},{"fn":"71","code":"P7184_2747971","folder":"NPNF1-05","text":"Eph. vi. 23.","bible_refs":[{"book":"ephesians","chapter":6,"verses":[23]}]}]}]},{"name":"Chapter 45.-Exhortation to Other Gifts of God in Like Manner.","index":47,"paragraphs":[{"text":"Nor do those on whose account I am saying these things, who cry out that exhortation is\nchecked by the preaching of predestination and grace, exhort to those gifts alone which they contend\nare not given by God, but are from ourselves, such as are the beginning of faith, and perseverance in\nit even to the end. This certainly they ought to do, in such a way as only to exhort unbelievers to\nbelieve, and believers to continue to believe. But those things which with us they do not deny to be\nGod's gifts, so as that with us they demolish the error of the Pelagians, such as modesty,\ncontinence, patience, and other virtues that pertain to a holy life, and are obtained by faith from\nthe Lord, they ought to show as needing to be prayed for, and to pray for only, either for themselves\nor others; but they ought not to exhort any one to strive after them and retain them. But when they\nexhort to these things, according to their ability, and confess that men ought to be\nexhorted,-certainly they show plainly enough that exhortations are not hindered by that preaching,\nwhether they are exhortations to faith or to perseverance to the end, because we also preach that\nsuch things are God's gifts, and are not given by any man to himself, but are given by God.","index":"166","references":[]}]},{"name":"Chapter 46.-A Man Who Does Not Persevere Fails by His Own Fault.","index":48,"paragraphs":[{"text":"But it is said, \"It is by his own fault that any one deserts the faith, when he yields and\nconsents to the temptation which is the cause of his desertion of the faith.\" Who denies it? But\nbecause of this, perseverance in the faith is not to be said not to be a gift of God. For it is this\nthat a man daily asks for when he says, \"Lead us not into temptation; \"[fn-71-P7191_2749947:115-nf] and if he is heard, it is this that he receives.\nAnd thus as he daily asks for perseverance, he assuredly places the hope of his perseverance not in\nhimself, but in God. I, however, am loth to exaggerate the case with my words, but I rather leave it\nto them to consider, and see what it is of which they have persuaded themselves-to wit, \"that by the\npreaching of predestination, more of despair than of exhortation is impressed upon the hearers.\" For\nthis is to say that a man then despairs of his salvation when he has learned to place his hope not in\nhimself, but in God, although the prophet cries, \"Cursed is he who has his hope in man.\"[fn-71-P7192_2750611:116-nf] ","index":"168","references":[{"fn":"71","code":"P7191_2749947","folder":"NPNF1-05","text":"Matt. vi. 13.","bible_refs":[{"book":"matthew","chapter":6,"verses":[13]}]},{"fn":"71","code":"P7192_2750611","folder":"NPNF1-05","text":"Jer. xvii. 5.","bible_refs":[]}]}]},{"name":"Chapter 47.-Predestination is Sometimes Signified Under the Name of\nForeknowledge.","index":49,"paragraphs":[{"text":"These gifts, therefore, of God, which are given to the elect who are called according to\nGod's purpose, among which gifts is both the beginning of belief and perseverance in the faith to the\ntermination of this life, as I have proved by such a concurrent testimony of reasons and\nauthorities,-these gifts of God, I say, if there is no such predestination as I am maintaining, are\nnot foreknown by God. But they are foreknown. This, therefore, is the predestination which I\nmaintain. [XVIII.] Consequently sometimes the same predestination is signified also under the name of\nforeknowledge; as says the apostle, \"God has not rejected His people whom He foreknew.\"[fn-71-P7196_2751377:117-nf] Here, when he says, \"He foreknew,\" the sense is\nnot rightly understood except as \"He predestinated,\" as is shown by the context of the passage\nitself. For he was speaking of the remnant of the Jews which were saved, while the rest perished. For\nabove he had said that the prophet had declared to Israel, \"All day long I have stretched forth my\nhands to an unbelieving and a gainsaying people.\"[fn-71-P7197_2751790:118-nf] And as if it were answered, What, then, has\nbecome of the promises of God to Israel? he added in continuation, \"I say, then, has God cast away\nHis people? God forbid! for I also am an Israelite, of the seed of Abraham, of the tribe of\nBenjamin.\" Then he added the words which I am now treating: \"God hath not cast away His people whom\nHe foreknew.\" And in order to show that the remnant had been left by God's grace, not by any merits\nof their works, he went on to add, \"Know ye not what the Scripture saith in Elias, in what way he\nmaketh intercession with God against Israel? \"[fn-71-P7198_2752397:119-nf] and the rest. \"But what,\" says he, \"saith the\nanswer of God unto him? I` have reserved to myself seven thousand men, who have not bowed the knee\nbefore Baal.'\"[fn-71-P7199_2752583:120-nf] For He says not, \"There\nare left to me,\" or \"They have reserved themselves to me,\" but, \"I have reserved to myself.\" \"Even\nso, then, at this present time also there is made a remnant by the election of grace. And if of\ngrace, then it is no more by works; otherwise grace is no more grace.\" And connecting this with what\nI have above quoted, \"What then?\"[fn-72-P7200_2752956:121-nf] and in\nanswer to this inquiry, he says, \"Israel hath not obtained that which he was seeking for, but the\nelection hath obtained it, and the rest were blinded.\" Therefore, in the election, and in this\nremnant which were madeso by the election of grace, he wished to be understood the people which God\ndid not reject, because He foreknew them. This is that election by which He elected those, whom He\nwilled, in Christ before the foundation of the world, that they should be holy and without spot in\nHis sight, in love, predestinating them unto the adoption of sons. No one, therefore, who understands\nthese things is permitted to doubt that, when the apostle says, \"God hath not cast away His people\nwhom He foreknew,\" He intended to signify predestination. For He foreknew the remnant which He should\nmake so according to the election of grace. That is, therefore, He predestinated them; for without\ndoubt He foreknew if He predestinated; but to have predestinated is to have foreknown that which He\nshould do.","index":"170","references":[{"fn":"71","code":"P7196_2751377","folder":"NPNF1-05","text":"Rom. xi. 2.","bible_refs":[{"book":"romans","chapter":11,"verses":[2]}]},{"fn":"71","code":"P7197_2751790","folder":"NPNF1-05","text":"Rom. x. 21 et seq.","bible_refs":[{"book":"romans","chapter":10,"verses":[21]}]},{"fn":"71","code":"P7198_2752397","folder":"NPNF1-05","text":"Rom. xi. 4 et seq.","bible_refs":[{"book":"romans","chapter":11,"verses":[4]}]},{"fn":"71","code":"P7199_2752583","folder":"NPNF1-05","text":"Rom. xi. 5.","bible_refs":[{"book":"romans","chapter":11,"verses":[5]}]},{"fn":"72","code":"P7200_2752956","folder":"NPNF1-05","text":"Rom. xi. 7.","bible_refs":[{"book":"romans","chapter":11,"verses":[7]}]}]}]},{"name":"Chapter 48 [XIX.] - Practice of Cyprian and Ambrose.","index":50,"paragraphs":[{"text":"What, then, hinders us, when we read of God's foreknowledge in some commentators on God's\nword, and they are treating of the calling; of the elect, from understanding the same predestination?\nFor they would perchance have rather used in this matter this word which, moreover, is better\nunderstood, and which is not inconsistent with, nay, is in accordance with, the truth which is\ndeclared concerning the predestination of grace. This I know, that no one has been able to dispute,\nexcept erroneously, against that predestination which I am maintaining in accordance with the Holy\nScriptures. Yet I think that they who ask for the opinions of commentators on this matter ought to be\nsatisfied with men so holy and so laudably celebrated everywhere in the faith and Christian doctrine\nas Cyprian and Ambrose, of whom I have given such clear testimonies; and that for both doctrines-that\nis, that they should both believe absolutely and preach everywhere that the grace of God is\ngratuitous, as we must believe and declare it to be; and that they should not think that preaching\nopposed to the preaching whereby we exhort the indolent or rebuke the evil; because these celebrated\nmen also, although they were preaching God's grace in such a manner as that one of them said, \"That\nwe must boast in nothing, because nothing is our own; \"[fn-72-P7204_2755370:122-nf] and the other, \"Our heart and our thoughts are\nnot in our own power;\"[fn-72-P7205_2755487:123-nf] yet ceased not to\nexhort and rebuke, in order that the divine commands might be obeyed. Neither were they afraid of its\nbeing said to them, \"Why do you exhort us, and why do you rebuke us, if no good thing that we have is\nfrom us, and if our hearts are not in our own power?\" These holy men could by no means fear that such\nthings should be said to them, since they were of the mind to understand that it is given to very few\nto receive the teaching of salvation through God Himself, or through the angels of heaven, without\nany human preaching to them; but that it is given to many to believe in God through human agency.\nYet, in whatever manner the word of God is spoken to man, beyond a doubt for man to hear it in such a\nway as to obey it, is God's gift.","index":"172","references":[{"fn":"72","code":"P7204_2755370","folder":"NPNF1-05","text":"Cyprian, Testimonies, iii. 4, as above.","bible_refs":[]},{"fn":"72","code":"P7205_2755487","folder":"NPNF1-05","text":"Ambrose, On Flight from the World, ch. 1.","bible_refs":[]}]}]},{"name":"Chapter 49.-Further References to Cyprian and Ambrose.","index":51,"paragraphs":[{"text":"Wherefore, the above-mentioned most excellent commentators on the divine declarations both\npreached the true grace of God as it ought to be preached,-that is, as a grace preceded by no human\ndeservings,-and urgently exhorted to the doing of the divine commandments, that they who might have\nthe gift of obedience should hear what commands they ought to obey. For if any merits of ours precede\ngrace, certainly it is the merit of some deed, or word, or thought, wherein also is understood a good\nwill itself. But he very briefly summed up the kinds of all deservings who said, \"We must glory in\nnothing, because nothing is our own.\" And he who says, \"Our heart and our thoughts are not in our own\npower,\" did not pass over acts and words also, for there is no act or word of man which does not\nproceed from the heart and the thought. But what more could that most glorious martyr and most\nluminous doctor Cyprian say concerning this matter, than when he impressed upon us that it behoves us\nto pray, in the Lord's Prayer, even for the adversaries of the Christian faith, showing what he\nthought of the beginning of the faith, that it also is God's gift, and pointing out that the Church\nof Christ prays daily for perseverance unto the end, because none but God gives that perseverance to\nthose who have persevered? Moreover, the blessed Ambrose, when he was expounding the passage where\nthe Evangelist Luke says, \"It seemed good to me also,\"[fn-72-P7209_2757790:124-nf] says, \"What he declares to have seemed good to\nhimself cannot have seemed good to him alone. For not alone by human will did it seem good, but as it\npleased Him who speaks in me, Christ, who effects that that which is good may also seem good to us:\nfor whom He has mercy on He also calls. And therefore he who follows: Christ may answer, when he is\nasked why he wished to become a Christian, `It seemed good to me also.' And when he says this, he\ndoesnot deny that it seemed good to God; for thewill of men is prepared by God. For it is God's grace\nthat God should be honoured by the saint.\"[fn-72-P7210_2758400:125-nf] Moreover, in the same work,-that is, in the\nexposition of the same Gospel, when he had come to that place where the Samaritans would not receive\nthe Lord when His face was as going to Jerusalem,-he says, \"Learn at the same time that He would not\nbe received by those who were not converted in simpleness of mind. For if He had been willing, He\nwould have made them devout who were undevout. And why they would not receive Him, the evangelist\nhimself mentioned, saying, `Because His face was as of one going towards Jerusalem.'[fn-72-P7211_2758986:126-nf] But the disciples earnestly desired to be\nreceived into Samaria. But God calls those whom He makes worthy, and makes religious whom He\nwill.\"[fn-72-P7212_2759148:127-nf] What more evident, what more\nmanifest do we ask from commentators on God's word, if we are pleased to hear from them what is clear\nin the Scriptures? But to these two, who ought to be enough, let us add also a third, the holy\nGregory, who testifies that it is the gift of God both to believe in God and to confess what we\nbelieve, saying, \"I beg of you confess the Trinity of one godhead; but if ye wish otherwise, say that\nit is of one nature, and Godwill be besought that a voice shall be given to you by the Holy Spirit ;\"\nthat is, God will be besought to allow a voice to be given to you by which you may confess what you\nbelieve. \"For He will give, I am certain, He who gave what is first, will give also what is\nsecond.\"[fn-72-P7213_2759916:128-nf] He who gave belief, will also\ngive confession.","index":"174","references":[{"fn":"72","code":"P7209_2757790","folder":"NPNF1-05","text":"Luke i. 3.","bible_refs":[{"book":"luke","chapter":1,"verses":[3]}]},{"fn":"72","code":"P7210_2758400","folder":"NPNF1-05","text":"Ambrose On Luke, in the exposition of the prologue.","bible_refs":[]},{"fn":"72","code":"P7211_2758986","folder":"NPNF1-05","text":"Luke ix. 53.","bible_refs":[{"book":"luke","chapter":9,"verses":[53]}]},{"fn":"72","code":"P7212_2759148","folder":"NPNF1-05","text":"Ambrose, On Luke, Book 7, ch. 27.","bible_refs":[]},{"fn":"72","code":"P7213_2759916","folder":"NPNF1-05","text":"Greg. of Nazianz. Orat. 44 in Pentecosten.","bible_refs":[]}]}]},{"name":"Chapter 50.-Obedience Not Discouraged by Preaching God's Gifts.","index":52,"paragraphs":[{"text":"Such doctors, and so great as these, when they say that there is nothing of which we may\nboast as if of our own which God has not given us, and that our very heart and our thoughts are not\nin our own power; and when they give the whole to God, and confess that from Him we receive that we\nare converted to Him in such wise as to continue,-that that which is good appears also to us to be\ngood, and we wish for it,-that we honour God and receive Christ,-that from undevout people we are\nmade devout and religious,-that we believe in the Trinity itself, and also confess with our voice\nwhat we believe:-certainly attribute all these things to God's grace, acknowledge them as God's\ngifts, and testify that they come to us from Him, and are not from ourselves. But will any one say\nthat they in such wise confessed that grace of God as to venture to deny His foreknowledge,which not\nonly learned but unlearned men also confess? Again, if they had so known that God gives these things\nthat they were not ignorant that He foreknew that He would give them, and could not have been\nignorant to whom He would give them: beyond a doubt they had known the predestination which, as\npreached by the apostles, we laboriously and diligently maintain against the modern heretics. Nor\nwould it be with any manner of justice said, nevertheless, to them because they preach obedience, and\nfervently exhort, to the extent of the ability of each one, to its practice, \"If you do not wish that\nthe obedience to which you are stirring us up should grow cold in our heart, forbear to preach to us\nthat grace of God by which you confess that God gives what you are exhorting us to do.\"","index":"176","references":[]}]},{"name":"Chapter 51 [XX.]-Predestination Must Be Preached.","index":53,"paragraphs":[{"text":"Wherefore, if both the apostles and the teachers of the Church who succeeded them and\nimitated them did both these things,-that is, both truly preached the grace of God which is not given\naccording to our merits, and inculcated by wholesome precepts a pious obedience,-what is it which\nthese people of our time think themselves rightly bound by the invincible force of truth to say,\n\"Even if what is said of the predestination of God's benefits be true, yet it must not be preached to\nthe people\"?[fn-72-P7220_2762284:129-nf] It must absolutely be\npreached, so that he who has ears to hear, may hear. And who has them if he has not received them\nfrom Him who says, \"I will give them a heart to know me, and ears to hear?\"[fn-72-P7221_2762576:130-nf] Assuredly, he who has not received may reject;\nwhile, yet, he who receives may take and drink, may drink and live. For as piety must be preached,\nthat, by him who has ears to hear, God may be rightly worshipped; modesty must be preached, that, by\nhim who has ears to hear, no illicit act may be perpetrated by his fleshly nature; charity must be\npreached, that, by him who has ears to hear, God and his neighbours may be loved;-so also must be\npreached such a predestination of God's benefits that he who has ears to hear may glory, not in\nhimself, but in the Lord.","index":"178","references":[{"fn":"72","code":"P7220_2762284","folder":"NPNF1-05","text":"In the Letters of Prosper and Hilary, printed among Augustin'sLetters, Nos. 225 and 226.","bible_refs":[]},{"fn":"72","code":"P7221_2762576","folder":"NPNF1-05","text":"Baruch ii. 31.","bible_refs":[{"book":"baruch","chapter":2,"verses":[31]}]}]}]},{"name":"Chapter 52.-Previous Writings Anticipatively Refuted the Pelagian Heresy.","index":54,"paragraphs":[{"text":"But in respect of their saying \"that it was not necessary that the hearts of so many people\nof little intelligence should be disquieted by the uncertainty of this kind of disputation, since the\ncatholic faith has been defended for so many, years, with no less advantage, without this definition\nof predestination, as well against others as especially against the Pelagians, in so many books that\nhave gone before, as well of catholics and others as our own;\"[fn-72-P7225_2763695:131-nf] -I much wonder that they should say this, and\nnot observe-to say nothing of other writings in this place-that those very treatises of mine were\nboth composed and published before the Pelagians had begun to appear; and that they do not see in how\nmany passages of those treatises I was unawares cutting down a future Pelagian heresy, by preaching\nthe grace by which God delivers us from evil errors and from our habits, without any preceding merits\nof ours,-doing this according to His gratuitous mercy. And this I began more fully to apprehend in\nthat disputation which I wrote to Simplicianus, the bishop of the Church of Milan, of blessed memory,\nin the beginning of my episcopate, when, moreover, I both perceived and asserted that the beginning\nof faith is God's gift.","index":"180","references":[{"fn":"72","code":"P7225_2763695","folder":"NPNF1-05","text":"The Epistle of Hilary in Augustin's Letters, 226, ch. 8.","bible_refs":[]}]}]},{"name":"Chapter 53.-Augustin's \"Confessions.\"","index":55,"paragraphs":[{"text":"And which of my smaller works has been able to be more generally and more agreeably known\nthan the books of my Confessions? And although I published them before the Pelagian heresy had\ncome into existence, certainly in them I said to my God, and said it frequently, \"Give what Thou\ncommandest, and command what Thou willest.\"[fn-72-P7229_2764894:132-nf] Which words of mine, Pelagius at Rome, when they\nwere mentioned in his presence by a certain brother and fellow bishop of mine, could not bear; and\ncontradicting somewhat too excitedly, nearly came to a quarrel with him who had mentioned them. But\nwhat, indeed, does God primarily and chiefly command, but that we believe on Him? And this,\ntherefore, He Himself gives, if it is well said to Him, \"Give what Thou commandest.\" And, moreover,\nin those same books, in respect of what I have related concerning my conversion, when God converted\nme to that faith which, with a most miserable and raging talkativeness, I was destroying, do you not\nremember that it was so narrated how I showed that I was granted to the faithful and daily tears of\nmy mother, that I should not perish?[fn-72-P7230_2765721:133-nf]\nWhere certainly I declared that God by His grace converted to the true faith the wills of men, which\nwere not only averse to it, but even adverse to it. Further, in what manner I besought God concerning\nmy growth in perseverance, you know, and you are able to review if you wish it. Therefore, that all\nthe gifts of God which in that work I either asked for or praised, were foreknown by God that He\nwould give, and that He could never be ignorant of the persons to whom He would give them, who can\ndare, I will not say to deny, but even to doubt? This is the manifest and assured predestination of\nthe saints, which subsequently necessity compelled me more carefully and laboriously to defend when I\nwas already disputing against the Pelagians. For I learnt that each special heresy introduced its own\npeculiar questions into the Church-against which the sacred Scripture might be more carefully\ndefended than if no such necessity compelled their defence. And what compelled those passages of\nScripture in which predestination is commended to be defended more abundantly and clearly by that\nlabour of mine, than the fact that the Pelagians say that God's grace is given according to our\nmerits; for what else is this than an absolute denim of grace?","index":"182","references":[{"fn":"72","code":"P7229_2764894","folder":"NPNF1-05","text":"Confessions, Book x. chs. 19, 31, and 37.","bible_refs":[]},{"fn":"72","code":"P7230_2765721","folder":"NPNF1-05","text":"Confessions, Book iii. chs. 11 and 12, Book ix. ch. 8.","bible_refs":[]}]}]},{"name":"Chapter 54 [XXI.]-Beginning and End of Faith is of God.","index":56,"paragraphs":[{"text":"Therefore that this opinion, which is unpleasing to God, and hostile to those gratuitous\nbenefits of God whereby we are delivered, may be destroyed, I maintain that both the beginning of\nfaith and the perseverance therein, even to the end, are, according to the Scriptures-of which I have\nalready quoted many-God's gifts. Because if we say that the beginning of faith is of ourselves, so\nthat by it we deserve to receive other gifts of God, the Pelagians conclude that God's grace is given\naccording to our merits. And this the catholic faith held in such dread, that Pelagius himself, in\nfear of condemnation, condemned it. And, moreover, if we say that our perseverance is of ourselves,\nnot of God, they answer that we have the beginning of our faith of ourselves in such wise as the end,\nthus arguing that we have that beginning of ourselves much more, if of ourselves we have the\ncontinuance unto the end, since to perfect is much greater than to begin; and thus repeatedly they\nconclude that the grace of God is given according to our merits. But if both are God's gifts, and God\nforeknew that He would give these His gifts (and who can deny this?), predestination must be\npreached,-that God's true grace, that is, the grace which is not given according to our merits, may\nbe maintained with insuperable defence.","index":"184","references":[]}]},{"name":"Chapter 55.-Testimony of His Previous Writings and Letters.","index":57,"paragraphs":[{"text":"And, indeed, in that treatise of which the title is, Of Rebuke and Grace,[fn-72-P7237_2768539:134-nf] which could not suffice for all my lovers, I\nthink that I have so established that it is the gift of God also to persevere to the end, as I have\neither never before or almost never so expressly and evidently maintained this in writing, unless my\nmemory deceives me. But I have now said this in a way in which no one before me has said it.\nCertainly the blessed Cyprian, in the Lord's Prayer, as I have already shown, so explained our\npetitions as to say that in its very first petition we were asking for perseverance, asserting that\nwe pray for itwhen we say, \"Hallowed be Thy name,\"[fn-72-P7238_2769160:135-nf] although we have been already hallowed in\nbaptism,-so that we may persevere in that which we have begun to be. Let those, however, to whom, in\ntheir love for me, I ought not to be ungrateful, who profess that they embrace, over and above that\nwhich comes into the argument, all my views, as you write,-let those, I say, see whether, in the\nlatter portions of the first book of those two which I wrote in the beginning of my episcopate,\nbefore the appearance of the Pelagian heresy, to Simplicianus, the bishop of Milan,[fn-72-P7239_2769700:136-nf] there remained anything whereby it might be\ncalled in question that God's grace is not given according to our merits; and whether I have not\nthere sufficiently argued that even the beginning of faith is God's gift; and whether from what is\nthere said it does not by consequence result, although it is not expressed, that even perseverance to\nthe end is not given, except by Him who has predestinated us to His kingdom and glory. Then, did not\nI many years ago publish that letter which I had already written to the holy Paulinus,[fn-72-P7240_2770264:137-nf] bishop of Nola, against the Pelagians, which\nthey have lately begun to contradict? Let them also look into that letter which I sent to Sixtus, the\npresbyter of the Roman Church[fn-72-P7241_2770473:138-nf] when we\ncontended in a very sharp conflict against the Pelagians, and they will find it such as is that one\nto Paulinus. Whence they may gather that the same sort of things were already said and written\nseveral years ago against the Pelagian heresy, and that it is to be wondered at that these should now\ndisplease them; although I should wish that no one would so embrace all my views as to follow me,\nexcept in those things in which he should see me not to have erred. For I am now writing treatises in\nwhich I have undertaken to retract my smaller works, for the purpose of demonstrating that even I\nmyself have not in all things followed myself; but I think that, with God's mercy, I have written\nprogressively, and not begun from perfection; Since, indeed, I speak more arrogantly than truly, if\neven now I say that I have at length in this age of mine arrived at perfection, without any error in\nwhat I write. But the difference is in the extent and the subject of an error, and in the facility\nwith which any one corrects it, or the pertinacity with which one endeavours to defend his error.\nCertainly there is good hope of that man whom the last day of this life shall find so progressing\nthat whatever was wanting to his progress may be added to him, and that he should be adjudged rather\nto need perfecting than punishment.","index":"186","references":[{"fn":"72","code":"P7237_2768539","folder":"NPNF1-05","text":"On Rebuke and Grace, ch. 10.","bible_refs":[]},{"fn":"72","code":"P7238_2769160","folder":"NPNF1-05","text":"Matt. vi. 9.","bible_refs":[{"book":"matthew","chapter":6,"verses":[9]}]},{"fn":"72","code":"P7239_2769700","folder":"NPNF1-05","text":"Two books to Simplicianus.","bible_refs":[]},{"fn":"72","code":"P7240_2770264","folder":"NPNF1-05","text":"Letter to Paulinus, 168.","bible_refs":[]},{"fn":"72","code":"P7241_2770473","folder":"NPNF1-05","text":"Letter to Sixtus, 194.","bible_refs":[]}]}]},{"name":"Chapter 56.-God Gives Means as Well as End.","index":58,"paragraphs":[{"text":"Wherefore if I am unwilling to appear ungrateful to men who have loved me, because some\nadvantage of my labour has attained to them before they loved me, how much rather am I unwilling to\nbe ungrateful to God, whom we should not love unless He had first loved us and made us to love Him!\nsince love is of Him,[fn-72-P7245_2772189:139-nf] as they have said\nwhom He made not only His great lovers, but also His great preachers. And what is more ungrateful\nthan to deny the grace of God itself, by saying that it is given to us according to our merits? And\nthis the catholic faith shuddered at in the Pelagians, and this it objected to Pelagius himself as a\ncapital crime; and this Pelagius himself condemned, not indeed from love of God's truth, but yet for\nfear of his own condemnation. But whoever as a faithful catholic is horrified to say that the grace\nof God is given according to our merits, let him not withdraw faith itself from God's grace, whereby\nhe obtained mercy that he should be faithful; and thus let him attribute also perseverance to the end\nto God's grace, whereby he obtains the mercy which he daily asks for, not to be led into temptation.\nBut between the beginning of faith and the perfection of perseverance there are those means whereby\nwe live righteously, which they themselves are agreed in regarding as given by God to us at the\nprayer of faith. And all these things-the beginning of faith, to wit, and His other gifts even to the\nend-God foreknew that He would bestow on His called. It is a matter therefore, of too excessive\ncontentiousness to contradict predestination, or to doubt concerning predestination.","index":"188","references":[{"fn":"72","code":"P7245_2772189","folder":"NPNF1-05","text":"1 John iv. 7.","bible_refs":[{"book":"1 john","chapter":4,"verses":[7]}]}]}]},{"name":"Chapter 57 [XXII.]-How Predestination Must Be Preached So as Not to Give\nOffence.","index":59,"paragraphs":[{"text":"And yet this doctrine must not be preached to congregations in such a way as to seem to an\nunskilled multitude, or a people of slower understanding, to be in some measure confuted by that very\npreaching of it. Just as even the foreknowledge of God, which certainly men cannot deny, seems to be\nrefuted if it be said to them, \"Whether you run or sleep, you shall be that which He who cannot be\ndeceived has foreknown you to be.\" And it is the part of a deceitful or an unskilled physician so to\ncompound even a useful medicament, that it either does no good or does harm. But it must be said, \"So\nrun that you may lay hold ;[fn-72-P7249_2774216:140-nf] and thus by\nyour very running you may know yourselves to be foreknown as those who should run lawfully:\" and in\nwhatever other manner the foreknowledge of God may be so preached, that the slothfulness of man may\nbe repulsed.","index":"190","references":[{"fn":"72","code":"P7249_2774216","folder":"NPNF1-05","text":"1 Cor. ix. 24.","bible_refs":[{"book":"1 corinthians","chapter":9,"verses":[24]}]}]}]},{"name":"Chapter 58.-The Doctrine to Be Applied with Discrimination.","index":60,"paragraphs":[{"text":"Now, therefore, the definite determination of God's will concerning predestination is of such\na kind that some from unbelief receive the will to obey, and are converted to the faith or persevere\nin the faith, while others who abide in the delight of damnable sins, even if they have been\npredestinated, have not yet arisen, because the aid of pitying grace has not yet lifted them up. For\nif any are not yet called whom by His grace He has predestinated to be elected, they will receive\nthat grace whereby they may will to be elected, and may be so; and if any obey, but have not been\npredestinated to His kingdom and glory, they are for a season, and will not abide in the same\nobedience to the end. Although, then, these things are true, yet they must not be so said to the\nmultitude of hearers as that the address may be applied to themselves also, and those words of those\npeople may be said to them which you have set down in your letter, and which I have above introduced:\n\"The definite determination of God's will concerning predestination is of such a kind that some of\nyou from unbelief shall receive the will to obey, and come to the faith.\" What need is there for\nsaying, \"Some of you \"? For if we speak to God's Church, if we speak to believers, why do we say that\n\"some of them\" had come to the faith, and seem to do a wrong to the rest, when we may more fittingly\nsay the definite determination of the will of God concerning predestination is of such a kind that\nfrom unbelief you shall receive the will to obey, and come to the faith, and shall receive\nperseverance, and abide to the end?","index":"192","references":[]}]},{"name":"Chapter 59.-Offence to Be Avoided.","index":61,"paragraphs":[{"text":"Neither is what follows by any means to be said,-that is, \"But others of you who abide in the\ndelight of sins have not yet arisen, because the aid of pitying grace has not yet lifted you up;\"\nwhen it may be and ought to be well and conveniently said, \"But if any of you are still delaying in\nthe delightfulness of damnable sins, lay hold of the most wholesome discipline; and yet when you have\ndone this be not lifted up, as if by your own works, nor boast as if you had not received this. For\nit is God who worketh in you both to will and to do for His good will,[fn-72-P7256_2776723:141-nf] and your steps are directed by the Lord, so that\nyou choose His way.[fn-72-P7257_2776812:142-nf] But of your own good\nand righteous course, learn carefully that it is attributable to the predestination of divine\ngrace.\"","index":"194","references":[{"fn":"72","code":"P7256_2776723","folder":"NPNF1-05","text":"Phil. i. 13.","bible_refs":[{"book":"philippians","chapter":1,"verses":[13]}]},{"fn":"72","code":"P7257_2776812","folder":"NPNF1-05","text":"Ps. xxxvii. 23.","bible_refs":[{"book":"psalms","chapter":37,"verses":[23]}]}]}]},{"name":"Chapter 60.-The Application to the Church in General.","index":62,"paragraphs":[{"text":"Moreover, what follows where it is said, \"But yet if any of you are not yet called, whom by\nhis grace He has predestinated to be called, you shall receive that grace whereby you shall will to\nbe, and be, elected,\" is said more hardly than it could be said if we consider that we are speaking\nnot to men in general, but to the Church of Christ. For why is it not rather said thus: \"And if any\nof you are not yet called, let us pray for them that they may be called. For perchance they are so\npredestinated as to be granted to our prayers, and to receive that grace whereby they may will, and\nbe made elected \"? For God, who fulfilled all that He predestinated, has willed us also to pray for\nthe enemies of the faith, that we might hence understand that He Himself also gives to the\nunbelievers the gift of faith, and makes willing men out of those that were unwilling.","index":"196","references":[]}]},{"name":"Chapter 61.-Use of the Third Person Rather Than the Second.","index":63,"paragraphs":[{"text":"But now I marvel if any weak brother among the Christian congregation can hear in any way\nwith patience what is connected with these words, when it is said to them, \"And if any of you obey,\nif you are predestinated to be rejected, the power of obeying will be withdrawn from you, that you\nmay cease to obey.\" For what does saying this seem, except to curse, or in a certain way to predict\nevils? But if, however, it is desirable or necessary to say anything concerning those who do not\npersevere, why is it not rather at least said in such a way as was a little while ago said by\nme,-first of all, so that this should be said, not of them who hear in the congregation, but about\nothers to them; that is, that it should not be said, \"If any of you obey, if you are predestinated to\nbe rejected,\" but, \"If any obey,\" and the rest, using the third person of the verb, not the second?\nFor it is not to be said to be desirable, but abominable, and it is excessively harsh and hateful to\nfly as it were into the face of an audience with abuse, when he who speaks to them says, \"And if\nthere are any of you who obey, and are predestinated to be rejected, the power of obedience shall be\nwithdrawn from you, that you may cease to obey.\" For what is wanting to the doctrine if it is thus\nexpressed: \"But if any obey, and are notpredestinated to His kingdom and glory, they are only for a\nseason, and shall not continue in that obedience unto the end\"? Is not the same thing said both more\ntruly and more fittingly, so that we may seem not as it were to be desiring so much for them, as to\nrelate of others the evil which they hate, and think does not belong to them, by hoping and praying\nfor better things? But in that manner in which they think that it must be said, the same judgment may\nbe pronounced almost in the same words also of God's foreknowledge, which certainly they cannot deny,\nso as to say, \"And if any of you obey, if you are foreknown to be rejected you shall cease to obey.\"\nDoubtless this is very true, assuredly it is; but it is very monstrous, very inconsiderate, and very\nunsuitable, not by its false declaration, but by its declaration not wholesomely applied to the\nhealth of human infirmity.","index":"198","references":[]}]},{"name":"Chapter 62.-Prayer to Be Inculcated, Nevertheless.","index":64,"paragraphs":[{"text":"But I do not think that manner which I have said should be adopted in the preaching of\npredestination ought to be sufficient for him who speaks to the congregation, except he adds this, or\nsomething of this kind, saying, \"You, therefore, ought also to hope for that perseverance in\nobedience from the Father of Lights, from whom cometh down every excellent gift and every perfect\ngift,[fn-72-P7267_2780582:143-nf] and to ask for it in your daily\nprayers; and in doing this ought to trust that you are not aliens from the predestination of His\npeople, because it is He Himself who bestows even the power of doing this. And far be it from you to\ndespair of yourselves, because you are bidden to have your hope in Him, not in yourselves. For cursed\nis every one who has hope in man;[fn-72-P7268_2780967:144-nf] and it\nis good rather to trust in the Lord than to trust in man, because blessed are all they that put their\ntrust in Him.[fn-72-P7269_2781111:145-nf] Holding this hope, serve\nthe Lord in fear, and rejoice unto Him with trembling.[fn-72-P7270_2781213:146-nf] Because no one can be certain of the life\neternal which God who does not lie has promised to the children of promise before the times of\neternity,-no one, unless that life of his, which is a state of trial upon the earth, is\ncompleted.[fn-72-P7271_2781468:147-nf] But He will make us to\npersevere in Himself unto the end of that life, since we daily say to Him, 'Lead us not into\ntemptation.'\"[fn-72-P7272_2781617:148-nf] When these things and\nthings of this kind are said, whether to few Christians or to the multitude of the Church, why do we\nfear to preach the predestination of the saints and the true grace of God,-that is, the grace which\nis not given according to our merits,-as the Holy Scripture declares it? Or, indeed, must it be\nfeared that a man should then despair of himself when his hope is shown to be placed in God, and\nshould not rather despair of himself if he should, in his excess of pride and unhappiness, place it\nin himself?","index":"200","references":[{"fn":"72","code":"P7267_2780582","folder":"NPNF1-05","text":"Jas. i. 17.","bible_refs":[{"book":"james","chapter":1,"verses":[17]}]},{"fn":"72","code":"P7268_2780967","folder":"NPNF1-05","text":"Jas. xvii. 5.","bible_refs":[{"book":"james","chapter":17,"verses":[5]}]},{"fn":"72","code":"P7269_2781111","folder":"NPNF1-05","text":"Ps. cxviii. 8.","bible_refs":[{"book":"psalms","chapter":118,"verses":[8]}]},{"fn":"72","code":"P7270_2781213","folder":"NPNF1-05","text":"Ps. ii. 12.","bible_refs":[{"book":"psalms","chapter":2,"verses":[12]}]},{"fn":"72","code":"P7271_2781468","folder":"NPNF1-05","text":"Job vii. 1.","bible_refs":[{"book":"job","chapter":7,"verses":[1]}]},{"fn":"72","code":"P7272_2781617","folder":"NPNF1-05","text":"Matt. vi. 13.","bible_refs":[{"book":"matthew","chapter":6,"verses":[13]}]}]}]},{"name":"Chapter 63 [XXIII.]-The Testimony of the Whole Church in Her Prayers.","index":65,"paragraphs":[{"text":"And I wish that those who are slow and weak of heart, who cannot, or cannot as yet,\nunderstand the Scriptures or the explanations of them, would so hear or not hear our arguments in\nthis question as to consider more carefully their prayers, which the Church has always used and will\nuse, even from its beginnings until this age shall be completed. For of this matter, which I am now\ncompelled not only to mention, but even to protect and defend against these new heretics, the Church\nhas never been silent in its prayers, although in its discourses it has not thought that it need be\nput forth, as there was no adversary compelling it. For when was not prayer made in the Church for\nunbelievers and its opponents that they should believe? When has any believer had a friend, a\nneighbour, a wife, who did not believe, and has not asked on their behalf from the Lord for a mind\nobedient to the Christian faith? And who has there ever been who has not prayed for himself that he\nmight abide in the Lord? And who has dared, not only with his voice, but even in thought, to blame\nthe priest who invokes the Lord on behalf of believers, if at any time he has said, \"Give to them, O\nLord, perseverance in Thee to the end!\" and has not rather responded, over such a benediction of his,\nas well with confessing lips as believing heart, \"Amen\"? Since in the Lord's Prayer itself the\nbelievers do not pray for anything else, especially when they say that petition, \"Lead us not into\ntemptation,\" save that they may persevere in holy obedience. As, therefore, the Church has both been\nborn and grows and has grown in these prayers, so it has been born and grows and has grown in this\nfaith, by which faith it is believed that God's grace is not given according to the merits of the\nreceivers. For, certainly, the Church would not pray that faith should be given to unbelievers,\nunless it believed that God converts to Himself both the averse and adverse wills of men. Nor would\nthe Church pray that it might persevere in the faith of Christ, not deceived nor overcome by the\ntemptations of the world, unless it believed that the Lord has our heart in His power, in such wise\nas that the good which we do not hold save by our own will, we nevertheless do not hold except He\nworketh in us to will also. For if the Church indeed asks these things from Him, but thinks that the\nsame things are given to itself by itself, it makes use of prayers which are not true, but\nperfunctory,-which be far from us! For who truly groans, desiring to receive what he prays for from\nthe Lord, if he thinks that he receives it from himself, and not from the Lord?","index":"202","references":[]}]},{"name":"Chapter 64.-In What Sense the Holy Spirit Solicits for Us, Crying, Abba,\nFather.","index":66,"paragraphs":[{"text":"And this especially since \"we know not what to pray for as we ought,\" says the apostle, \"but\nthe Spirit Himself maketh intercession for us with groanings that cannot be uttered; and He that\nsearcheth the hearts knoweth what is the mind of the Spirit, because He maketh intercession for the\nsaints according to God.\"[fn-72-P7279_2785263:149-nf] What is \"the\nSpirit Himself maketh intercession,\" but, \"causes to make intercession,\" \"with groanings that cannot\nbe uttered,\" but \"truthful,\" since the Spirit is truth? For He it is of whom the apostle says in\nanother place, \"God hath sent the Spirit of His Son into our hearts, \"crying, Abba, Father!\"[fn-72-P7280_2785588:150-nf] And here what is the meaning of \"crying,\" but\n\"making to cry,\" by that figure of speech whereby we call a day that makes people glad, a glad day?\nAnd this he makes plain elsewhere when he says, \"For you have not received the Spirit of bondage\nagain in fear, but you have received the Spirit of the adoption of sons, in whom we cry, Abba,\nFather.\"[fn-72-P7281_2785954:151-nf] He there said, \"crying,\" but\nhere, \"in whom we cry;\" opening up, that is to say, the meaning with which he said \"crying,\"-that is,\nas I have already explained, \"causing to cry,\" when we understand that this is also itself the gift\nof God, that with a true heart and spiritually we cry to God. Let them, therefore, observe how they\nare mistaken who think that our seeking, asking, knocking is of ourselves, and is not given to us;\nand say that this is the case because grace is preceded by our merits; that it follows them when we\nask and receive, and seek and find, and it is opened to us when we knock. And they will not\nunderstand that this is also of the divine gift, that we pray; that is, that we ask, seek, and knock.\nFor we have received the spirit of adoption of sons, in which we cry, Abba, Father. And this the\nblessed Ambrose also said.[fn-72-P7282_2786824:152-nf] For he says,\n\"To pray to God also is the work of spiritual grace, as it is written, No one says, Jesus is the\nLord, but in the Holy Spirit.\"","index":"204","references":[{"fn":"72","code":"P7279_2785263","folder":"NPNF1-05","text":"Rom. iii. 26.","bible_refs":[{"book":"romans","chapter":3,"verses":[26]}]},{"fn":"72","code":"P7280_2785588","folder":"NPNF1-05","text":"Gal. iv. 6.","bible_refs":[{"book":"galatians","chapter":4,"verses":[6]}]},{"fn":"72","code":"P7281_2785954","folder":"NPNF1-05","text":"Rom. viii. 15.","bible_refs":[{"book":"romans","chapter":8,"verses":[15]}]},{"fn":"72","code":"P7282_2786824","folder":"NPNF1-05","text":"Ambrose, Commentary on Isaiah.","bible_refs":[]}]}]},{"name":"Chapter 65.-The Church's Prayers Imply the Church's Faith.","index":67,"paragraphs":[{"text":"These things, therefore, which the Church asks from the Lord, and always has asked from the\ntime she began to exist, God so foreknew that He would give to His called, that He has already given\nthem in predestination itself; as the apostle declares without any ambiguity. For, writing to\nTimothy, he says, \"Labour along with the gospel according to the power of God, who saves us, and\ncalls us with His holy calling, not according to our works, but according to His own purpose and\ngrace, which was given us in Christ Jesus before the times of eternity, but is now made manifest by\nthe coming of our Saviour Jesus Christ.\"[fn-72-P7286_2787682:153-nf]\nLet him, therefore, say that the Church at any time has not had in its belief the truth of this\npredestination and grace, which is now maintained with a more careful heed against the late heretics;\nlet him say this who dares to say that at any time it has not prayed, or not truthfully prayed, as\nwell that unbelievers might believe, as that believers might persevere. And if the Church has always\nprayed for these benefits, it has always believed them to be certainly God's gifts; nor was it ever\nright for it to deny that they were foreknown by Him. And thus Christ's Church has never failed to\nhold the faith of this predestination, which is now being defended with new solicitude against these\nmodern heretics.","index":"206","references":[{"fn":"72","code":"P7286_2787682","folder":"NPNF1-05","text":"2 Tim. i. 8, etc.","bible_refs":[{"book":"2 timothy","chapter":1,"verses":[8]}]}]}]},{"name":"Chapter 66 [XXIV.]-Recapitulation and Exhortation.","index":68,"paragraphs":[{"text":"But what more shall I say? I think that I have taught sufficiently, or rather more than\nsufficiently, that both the beginning of faith in the Lord, and continuance in the Lord unto the end,\nare God's gifts. And other good things which pertain to a good life, whereby God is rightly\nworshipped, even they themselves on whose behalf I am writing this treatise concede to be God's\ngifts. Further, they cannot deny that God has foreknown all His gifts, and the people on whom He was\ngoing to bestow them. As, therefore, other things must be preached so that he who preaches them may\nbe heard with obedience, so predestination must be preached so that he who hears these things with\nobedience may glory not in man, and therefore not in himself, but in the Lord; for this also is God's\nprecept, and to hear this precept with obedience-to wit, that he who glories should glory in the\nLord[fn-72-P7290_2789354:154-nf] -in like manner as the rest, is\nGod's gift. And he who has not this gift,-I shrink not from saying it,-whatever others he has, has\nthem in vain. That the Pelagians may have this we pray, and that our own brethren may have it more\nabundantly. Let us not, therefore, be prompt in arguments and indolent in prayers. Let us pray,\ndearly beloved, let us pray that the God of grace may give even to our enemies, and especially to our\nbrethren and lovers, to understand and confess that after that great and unspeakable ruin wherein we\nhave all fallen in one, no one is delivered save by God's grace, and that grace is not repaid\naccording to the merits of the receivers as if it were due, but is given freely as true grace, with\nno merits preceding.","index":"208","references":[{"fn":"72","code":"P7290_2789354","folder":"NPNF1-05","text":"1 Cor. i. 31.","bible_refs":[{"book":"1 corinthians","chapter":1,"verses":[31]}]}]}]},{"name":"Chapter 67.-The Most Eminent Instance of Predestination is Christ Jesus.","index":69,"paragraphs":[{"text":"But there is no more illustrious instance of predestination than Jesus Himself, concerning\nwhich also I have already argued in the former treatise;[fn-72-P7294_2790338:155-nf] and in the end of this I have chosen to insist\nupon it. There is no more eminent instance, I say, of predestination than the Mediator Himself. If\nany believer wishes thoroughly to understand this doctrine, let him consider Him, and in Him he will\nfind himself also. The believer, I say; who in Him believes and confesses the true human nature that\nis our own however singularly elevated by assumption by God the Word into the only Son of God, so\nthat He who assumed, and what He assumed, should be one person in Trinity. For it was not a\nQuaternity that resulted from the assumption of man, but it remained a Trinity, inasmuch as that\nassumption ineffably made the truth of one person in God and man. Because we say that Christ was not\nonly God, as the Manichean heretics contend; nor only man, as the Photinian heretics assert; nor in\nsuch wise man as to have less of anything which of a certainty pertains to human nature,-whether a\nsoul, or in the soul itself a rational mind, or flesh not taken of the woman, but made from the Word\nconverted and changed into flesh,-all which three false and empty notions have made the three various\nand diverse parties of the Apollinarian heretics; but we say that Christ was true God, born of God\nthe Father without any beginning of time; and that He was also true or very man, born of human mother\nin the certain fulness of time; and that His humanity, whereby He is less than the Father, does not\ndiminish aught from His divinity, whereby He is equal to the Father. For both of them are One\nChrist-who, moreover, most truly said in respect of the God, \"I and the Father are one;\"[fn-72-P7295_2792020:156-nf] and most truly said in respect of the man, \"My\nFather is greater than I.\"[fn-72-P7296_2792113:157-nf] He, therefore,\nwho made of the seed of David this righteous man, who never should be unrighteous, without any merit\nof His preceding will, is the same who also makes righteous men of unrighteous, without any merit of\ntheir will preceding; that He might be the head, and they His members. He, therefore, who made that\nman with no precedent merits of His, neither to deduce from His origin nor to commit by His will any\nsin which should be remitted to Him, the same makes believers on Him with no preceding merits of\ntheirs, to whom He forgives all sin. He who made Him such that He never had or should have an evil\nwill, the same makes in His members a good will out of an evil one. Therefore He predestinated both\nHim and us, because both in Him that He might be our head, and in us that we should be His body, He\nforeknew that our merits would not precede, but that His doings should.","index":"210","references":[{"fn":"72","code":"P7294_2790338","folder":"NPNF1-05","text":"On the Predestination of the Saints, Book i. ch. 30.","bible_refs":[]},{"fn":"72","code":"P7295_2792020","folder":"NPNF1-05","text":"John x. 30.","bible_refs":[{"book":"john","chapter":10,"verses":[30]}]},{"fn":"72","code":"P7296_2792113","folder":"NPNF1-05","text":"John xiv. 28.","bible_refs":[{"book":"john","chapter":14,"verses":[28]}]}]}]},{"name":"Chapter 68.-Conclusion.","index":70,"paragraphs":[{"text":"Let those who read this, if they understand, give God thanks, and let those who do not\nunderstand, pray that they may have the inward Teacher, from whose presence comes knowledge and\nunderstanding. But let those who think that I am in error, consider again and again carefully what is\nhere said, lest perchance they themselves may be mistaken. And when, by means of those who read my\nwritings, I become not only wiser, but even more perfect, I acknowledge God's favour to me; and this\nI especially look for at the hands of the teachers of the Church, if what I write comes into their\nhands, and they condescend to acknowledge it.parparpar","index":"212","references":[]},{"text":"\n","index":"213","references":[]},{"text":"","index":"214","references":[]},{"text":"","index":"215","references":[]}]}]}