[{"chapter":34,"verse":29,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"580","folder":"NPNF2-06","text":"7. Instead of the three proofs from Holy Scripture which you said would satisfy you if I could produce them, behold I have given you seven. Who, then, will put up with the follies of Origen? I will not use a severer word and so make myself like him or his followers, who presume at the peril of their soul to assert dogmatically whatever first comes into their head, and to dictate to God, whereas they ought either to pray to Him or to learn the truth from Him. For some of them say that the image of God which Adam had previously received was lost when he sinned. Others surmise that the body which the Son of God was destined to take of Mary was the image of the Creator. Some identify this image with the soul, others with sensation, others with virtue. These make it baptism, those assert that it is in virtue of God's image that man exercises universal sway. Like drunkards in their cups, they ejaculate now this, now that, when they ought rather to have avoided so serious a risk, and to have obtained salvation by simple faith, not denying the words of God. To God they ought to have left the sure and exact knowledge of His own gift, and of the particular way in which He has created men in His image and after His likeness. Forsaking this course, they have involved themselves in many subtle questions, and through these they have been plunged into the mire of sin. But we, dearly beloved, believe the words of the Lord, and know that God's image remains in all men, and we leave it to Him to know in what respect man is created in His image. And let no one be deceived by that passage in the epistle of John, which some readers fail to understand, where he says: \"Now are we the sons of God, and it doth not yet appear what we shall be: but we know that, when He shall appear, we shall be like Him; for we shall See Him as He is.\"[fn-18-P1856_455057:1301-nf] For this refers to the glory which is then to be revealed[fn-18-P1857_455139:1302-nf] to His saints; just as also in another place we read the words \"from glory to glory,\"[fn-18-P1858_455247:1303-nf] of which glory the saints have even in this world received an earnest and a small portion. At their head stands Moses, whose face shone exceedingly, and was bright with the brightness of the sun.[fn-18-P1859_455468:1304-nf] Next to him comes Elijah, who was caught up into heaven in a chariot of fire,[fn-18-P1860_455592:1305-nf] and did not feel the effects of the flame. Stephen, too, when he was being stoned, had the face of an angel visible to all.[fn-18-P1861_455741:1306-nf] And this which we have verified in a few cases is to be understood of all, that what is written may be fulfilled. \"Every one that sanctifieth himself shall be numbered among the blessed.\" For, \"blessed are the pure in heart, for they shall see God.\"[fn-18-P1862_456013:1307-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":34,"verse":29,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"580","folder":"NPNF2-06","text":"7. Instead of the three proofs from Holy Scripture which you said would satisfy you if I could produce them, behold I have given you seven. Who, then, will put up with the follies of Origen? I will not use a severer word and so make myself like him or his followers, who presume at the peril of their soul to assert dogmatically whatever first comes into their head, and to dictate to God, whereas they ought either to pray to Him or to learn the truth from Him. For some of them say that the image of God which Adam had previously received was lost when he sinned. Others surmise that the body which the Son of God was destined to take of Mary was the image of the Creator. Some identify this image with the soul, others with sensation, others with virtue. These make it baptism, those assert that it is in virtue of God's image that man exercises universal sway. Like drunkards in their cups, they ejaculate now this, now that, when they ought rather to have avoided so serious a risk, and to have obtained salvation by simple faith, not denying the words of God. To God they ought to have left the sure and exact knowledge of His own gift, and of the particular way in which He has created men in His image and after His likeness. Forsaking this course, they have involved themselves in many subtle questions, and through these they have been plunged into the mire of sin. But we, dearly beloved, believe the words of the Lord, and know that God's image remains in all men, and we leave it to Him to know in what respect man is created in His image. And let no one be deceived by that passage in the epistle of John, which some readers fail to understand, where he says: \"Now are we the sons of God, and it doth not yet appear what we shall be: but we know that, when He shall appear, we shall be like Him; for we shall See Him as He is.\"[fn-18-P1856_455057:1301-nf] For this refers to the glory which is then to be revealed[fn-18-P1857_455139:1302-nf] to His saints; just as also in another place we read the words \"from glory to glory,\"[fn-18-P1858_455247:1303-nf] of which glory the saints have even in this world received an earnest and a small portion. At their head stands Moses, whose face shone exceedingly, and was bright with the brightness of the sun.[fn-18-P1859_455468:1304-nf] Next to him comes Elijah, who was caught up into heaven in a chariot of fire,[fn-18-P1860_455592:1305-nf] and did not feel the effects of the flame. Stephen, too, when he was being stoned, had the face of an angel visible to all.[fn-18-P1861_455741:1306-nf] And this which we have verified in a few cases is to be understood of all, that what is written may be fulfilled. \"Every one that sanctifieth himself shall be numbered among the blessed.\" For, \"blessed are the pure in heart, for they shall see God.\"[fn-18-P1862_456013:1307-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":34,"verse":33,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-06","text":"30. I pass to the Song of Songs, and whereas our opponent thinks it makes altogether for marriage, I shall show that it contains the mysteries of virginity. Let us hear what the bride says before that the bridegroom comes to earth, suffers, descends to the lower world, and rises again.[fn-63-P6358_1955785:195-nf] \"We will make for thee likenesses of gold with ornaments of silver while the king sits at his table.\" Before the Lord rose again, and the Gospel shone, the bride had not gold, but likenesses of gold. As for the silver, however, which she professes to have at the marriage, she not only had silver ornaments, but she had them in variety-in widows, in the continent, and in the married. Then the bridegroom makes answer to the bride, and teaches her that the shadow of the old law has passed away, and the truth of the Gospel has come.[fn-63-P6359_1956395:196-nf] \"Rise up, my love, my fair one, and come away, for lo, the winter is past, the rain is over and gone.\" This relates to the Old Testament. Once more he speaks of the Gospel and of virginity: \"The flowers appear on the earth, the time of the pruning of vines has come.\" Does he not seem to you to say the very same thing that the Apostle says:[fn-63-P6360_1956774:197-nf] \"The time is shortened that henceforth both those that have wives may be as though they had none\"? And more plainly does he herald chastity:[fn-63-P6361_1956938:198-nf] \"The voice,\" he says, \"of the turtle is heard in our land.\" The turtle, the chastest of birds, always dwelling in lofty places, is a type of the Saviour. Let us read the works of naturalists and we shall find that it is the nature of the turtle-dove, if it lose its mate, not to take another; and we shall understand that second marriage is repudiated even by dumb birds. And immediately the turtle says to its fellow:[fn-63-P6362_1957378:199-nf] \"The fig tree hath put forth its green figs,\" that is, the commandments of the old law have fallen, and the blossoming vines of the Gospel give forth their fragrance Whence the Apostle also says,[fn-63-P6363_1957592:200-nf] \"We are a sweet savour of Christ.\"[fn-63-P6364_1957649:201-nf] \"Arise, my love, my fair one, and come away. O my dove, thou art in the clefts of the rock, in the covert of the steep place. Let me see thy countenance, let me hear thy voice; for sweet is thy voice, and thy countenance is comely.\"[fn-63-P6365_1957917:202-nf] Whilst thou coveredst thy countenance like Moses and the veil of the law remained, I neither saw thy face, nor did I condescend to hear thy voice. I said,[fn-63-P6366_1958127:203-nf] \"Yea, when ye make many prayers, I will not hear.\" But now with unveiled face behold my glory, and shelter thyself in the cleft and steep places of the solid rock. On hearing this the bride disclosed the mysteries of chastity:[fn-63-P6367_1958372:204-nf] \"My beloved is mine, and I am his: he feedeth his flock among the lilies,\" that is among the pure virgin bands. Would you know what sort of a throne our true Solomon, the Prince of Peace, has, and what his attendants are like?[fn-63-P6368_1958620:205-nf] \"Behold,\" he says, \"it is the litter of Solomon: threescore mighty men are about it, of the mighty men of Israel. They all handle the sword, and are expert in war: every man hath his sword upon his thigh.\" They who are about Solomon have their sword upon their thigh, like Ehud, the left-handed judge, who slew the fattest of foes, a man devoted to the flesh, and cut short all his pleasures.[fn-63-P6369_1959048:206-nf] \"I will get me,\" he says, \"to the mountain of myrrh;\" to those, that is, who have mortified their bodies; \"and to the hill of frankincense,\" to the crowds of pure virgins; \"and I will say to my bride, thou art all fair, my love, and there is no spot in thee.\" Whence too the Apostle:[fn-63-P6370_1959352:207-nf] \"That he might present the church to himself a glorious church, not having spot or wrinkle, or any such thing.\"[fn-63-P6371_1959483:208-nf] \"Come with me from Lebanon, my bride, with me from Lebanon. Thou shalt come[fn-63-P6372_1959579:209-nf] and pass on from the beginning of faith, from the top of Sanir and Hermon, from the lions' dens, from the mountains of the leopards.\" Lebanon is, being interpreted, whiteness. Come then, fairest bride, concerning whom it is elsewhere said[fn-63-P6373_1959866:210-nf] \"Who is she that cometh up, all in white?\" and pass on by way of this world, from the beginning of faith, and from Sanir, which is by interpretation, God of light, as we read in the psalm:[fn-63-P6374_1960077:211-nf] \"Thy word is a lantern unto my feet, and light unto my path;\" and \"from Hermon,\" that is, consecration: and \"flee from the lions' dens, and the mountains of the leopards who cannot change their spots.\" Flee, he says, from the lions' dens, flee from the pride of devils, that when thou hast been consecrated to me, I may be able to say unto thee:[fn-63-P6375_1960445:212-nf] \"Thou hast ravished my heart, my sister, my bride, thou hast ravished mine heart with one of thine eyes, with one chain of thy neck.\" What he says is something like this-I do not reject marriage: you have a second eye, the left, which I have given to you on account of the weakness of those who cannot see the right. But I am pleased with the right eye of virginity, and if it be blinded the whole body is in darkness. And that we might not think he had in view carnal love and bodily marriage, he at once excludes this meaning by saying[fn-63-P6376_1961003:213-nf] \"Thou hast ravished my heart, my bride, my sister.\" The name sister excludes all suspicion of unhallowed love. \"How fair are thy breasts with wine,\" those breasts concerning which he had said above, My beloved is mine, and I am his: \"betwixt my breasts shall he lie,\" that is in the princely portion of the heart where the Word of God has its lodging. What wine is that which gives beauty to the breasts of the bride, and fills them with the milk of chastity? That, forsooth, of which the bridegroom goes on to speak:[fn-63-P6377_1961555:214-nf] \"I have drunk my wine with my milk. Eat, O friends: yea, drink and be drunken, my brethren.\" Hence the Apostles also were said to be filled with new wine; with new, he says, not with old wine; because[fn-63-P6378_1961775:215-nf] new wine is put into fresh wine-skins, and they[fn-63-P6379_1961847:216-nf] did not walk in oldness of the letter, but in newness of the Spirit. This is wine wherewith when youths and maidens are intoxicated, they at once thirst for virginity; they are filled with the spirit of chastity, and the prophecy of Zechariah comes to pass, at least if we follow the Hebrew literally, for he prophesied concerning virgins:[fn-63-P6380_1962207:217-nf] \"And the streets of the city shall be full of boys and girls playing in the streets thereof. For what is his goodness, and what is his beauty, but the corn of the elect, and wine that giveth birth to virgins?\" They are virgins of whom it is written in the forty-fifth psalm:[fn-63-P6381_1962646:218-nf] \"The virgins her companions that follow her shall be brought unto thee. With gladness and rejoicing shall they be led: they shall enter into the King's palace.\" 31. Then follows:[fn-63-P6382_1962857:219-nf] \"A garden shut up is my sister, my bride: a garden shut up, a fountain sealed.\" That which is shut up and sealed reminds us of the mother of our Lord who was a mother and a Virgin. Hence it was that no one before or after our Saviour was laid in his new tomb, hewn in the solid rock. And yet she that was ever a Virgin is the mother of many virgins. For next we read: \"Thy shoots are an orchard of pomegranates with precious fruits.\" By pomegranates and fruits is signified the blending of all virtues in virginity.[fn-63-P6383_1963409:220-nf] \"My beloved is white and ruddy\"; white in virginity, ruddy in martyrdom. And because He is white and ruddy, therefore it is immediately added[fn-63-P6384_1963571:221-nf] \"His mouth is most sweet, yea, he is altogether lovely.\" The virgin bridegroom having been praised by the virgin bride, in turn praises the virgin bride, and says to her:[fn-63-P6385_1963762:222-nf] \"How beautiful are thy feet in sandals,[fn-63-P6386_1963823:223-nf] O daughter of Aminadab,\" which is, being interpreted, a people that offereth itself willingly. For virginity is voluntary, and therefore the steps of the Church in the beauty of chastity are praised. This is not the time for me like a commentator to explain all the mysteries of virginity from the Song of Songs I have no doubt that the fastidious reader will turn up his nose at what has already been said.","title":"Book I.","author":false},{"chapter":34,"verse":35,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-06","text":"30. I pass to the Song of Songs, and whereas our opponent thinks it makes altogether for marriage, I shall show that it contains the mysteries of virginity. Let us hear what the bride says before that the bridegroom comes to earth, suffers, descends to the lower world, and rises again.[fn-63-P6358_1955785:195-nf] \"We will make for thee likenesses of gold with ornaments of silver while the king sits at his table.\" Before the Lord rose again, and the Gospel shone, the bride had not gold, but likenesses of gold. As for the silver, however, which she professes to have at the marriage, she not only had silver ornaments, but she had them in variety-in widows, in the continent, and in the married. Then the bridegroom makes answer to the bride, and teaches her that the shadow of the old law has passed away, and the truth of the Gospel has come.[fn-63-P6359_1956395:196-nf] \"Rise up, my love, my fair one, and come away, for lo, the winter is past, the rain is over and gone.\" This relates to the Old Testament. Once more he speaks of the Gospel and of virginity: \"The flowers appear on the earth, the time of the pruning of vines has come.\" Does he not seem to you to say the very same thing that the Apostle says:[fn-63-P6360_1956774:197-nf] \"The time is shortened that henceforth both those that have wives may be as though they had none\"? And more plainly does he herald chastity:[fn-63-P6361_1956938:198-nf] \"The voice,\" he says, \"of the turtle is heard in our land.\" The turtle, the chastest of birds, always dwelling in lofty places, is a type of the Saviour. Let us read the works of naturalists and we shall find that it is the nature of the turtle-dove, if it lose its mate, not to take another; and we shall understand that second marriage is repudiated even by dumb birds. And immediately the turtle says to its fellow:[fn-63-P6362_1957378:199-nf] \"The fig tree hath put forth its green figs,\" that is, the commandments of the old law have fallen, and the blossoming vines of the Gospel give forth their fragrance Whence the Apostle also says,[fn-63-P6363_1957592:200-nf] \"We are a sweet savour of Christ.\"[fn-63-P6364_1957649:201-nf] \"Arise, my love, my fair one, and come away. O my dove, thou art in the clefts of the rock, in the covert of the steep place. Let me see thy countenance, let me hear thy voice; for sweet is thy voice, and thy countenance is comely.\"[fn-63-P6365_1957917:202-nf] Whilst thou coveredst thy countenance like Moses and the veil of the law remained, I neither saw thy face, nor did I condescend to hear thy voice. I said,[fn-63-P6366_1958127:203-nf] \"Yea, when ye make many prayers, I will not hear.\" But now with unveiled face behold my glory, and shelter thyself in the cleft and steep places of the solid rock. On hearing this the bride disclosed the mysteries of chastity:[fn-63-P6367_1958372:204-nf] \"My beloved is mine, and I am his: he feedeth his flock among the lilies,\" that is among the pure virgin bands. Would you know what sort of a throne our true Solomon, the Prince of Peace, has, and what his attendants are like?[fn-63-P6368_1958620:205-nf] \"Behold,\" he says, \"it is the litter of Solomon: threescore mighty men are about it, of the mighty men of Israel. They all handle the sword, and are expert in war: every man hath his sword upon his thigh.\" They who are about Solomon have their sword upon their thigh, like Ehud, the left-handed judge, who slew the fattest of foes, a man devoted to the flesh, and cut short all his pleasures.[fn-63-P6369_1959048:206-nf] \"I will get me,\" he says, \"to the mountain of myrrh;\" to those, that is, who have mortified their bodies; \"and to the hill of frankincense,\" to the crowds of pure virgins; \"and I will say to my bride, thou art all fair, my love, and there is no spot in thee.\" Whence too the Apostle:[fn-63-P6370_1959352:207-nf] \"That he might present the church to himself a glorious church, not having spot or wrinkle, or any such thing.\"[fn-63-P6371_1959483:208-nf] \"Come with me from Lebanon, my bride, with me from Lebanon. Thou shalt come[fn-63-P6372_1959579:209-nf] and pass on from the beginning of faith, from the top of Sanir and Hermon, from the lions' dens, from the mountains of the leopards.\" Lebanon is, being interpreted, whiteness. Come then, fairest bride, concerning whom it is elsewhere said[fn-63-P6373_1959866:210-nf] \"Who is she that cometh up, all in white?\" and pass on by way of this world, from the beginning of faith, and from Sanir, which is by interpretation, God of light, as we read in the psalm:[fn-63-P6374_1960077:211-nf] \"Thy word is a lantern unto my feet, and light unto my path;\" and \"from Hermon,\" that is, consecration: and \"flee from the lions' dens, and the mountains of the leopards who cannot change their spots.\" Flee, he says, from the lions' dens, flee from the pride of devils, that when thou hast been consecrated to me, I may be able to say unto thee:[fn-63-P6375_1960445:212-nf] \"Thou hast ravished my heart, my sister, my bride, thou hast ravished mine heart with one of thine eyes, with one chain of thy neck.\" What he says is something like this-I do not reject marriage: you have a second eye, the left, which I have given to you on account of the weakness of those who cannot see the right. But I am pleased with the right eye of virginity, and if it be blinded the whole body is in darkness. And that we might not think he had in view carnal love and bodily marriage, he at once excludes this meaning by saying[fn-63-P6376_1961003:213-nf] \"Thou hast ravished my heart, my bride, my sister.\" The name sister excludes all suspicion of unhallowed love. \"How fair are thy breasts with wine,\" those breasts concerning which he had said above, My beloved is mine, and I am his: \"betwixt my breasts shall he lie,\" that is in the princely portion of the heart where the Word of God has its lodging. What wine is that which gives beauty to the breasts of the bride, and fills them with the milk of chastity? That, forsooth, of which the bridegroom goes on to speak:[fn-63-P6377_1961555:214-nf] \"I have drunk my wine with my milk. Eat, O friends: yea, drink and be drunken, my brethren.\" Hence the Apostles also were said to be filled with new wine; with new, he says, not with old wine; because[fn-63-P6378_1961775:215-nf] new wine is put into fresh wine-skins, and they[fn-63-P6379_1961847:216-nf] did not walk in oldness of the letter, but in newness of the Spirit. This is wine wherewith when youths and maidens are intoxicated, they at once thirst for virginity; they are filled with the spirit of chastity, and the prophecy of Zechariah comes to pass, at least if we follow the Hebrew literally, for he prophesied concerning virgins:[fn-63-P6380_1962207:217-nf] \"And the streets of the city shall be full of boys and girls playing in the streets thereof. For what is his goodness, and what is his beauty, but the corn of the elect, and wine that giveth birth to virgins?\" They are virgins of whom it is written in the forty-fifth psalm:[fn-63-P6381_1962646:218-nf] \"The virgins her companions that follow her shall be brought unto thee. With gladness and rejoicing shall they be led: they shall enter into the King's palace.\" 31. Then follows:[fn-63-P6382_1962857:219-nf] \"A garden shut up is my sister, my bride: a garden shut up, a fountain sealed.\" That which is shut up and sealed reminds us of the mother of our Lord who was a mother and a Virgin. Hence it was that no one before or after our Saviour was laid in his new tomb, hewn in the solid rock. And yet she that was ever a Virgin is the mother of many virgins. For next we read: \"Thy shoots are an orchard of pomegranates with precious fruits.\" By pomegranates and fruits is signified the blending of all virtues in virginity.[fn-63-P6383_1963409:220-nf] \"My beloved is white and ruddy\"; white in virginity, ruddy in martyrdom. And because He is white and ruddy, therefore it is immediately added[fn-63-P6384_1963571:221-nf] \"His mouth is most sweet, yea, he is altogether lovely.\" The virgin bridegroom having been praised by the virgin bride, in turn praises the virgin bride, and says to her:[fn-63-P6385_1963762:222-nf] \"How beautiful are thy feet in sandals,[fn-63-P6386_1963823:223-nf] O daughter of Aminadab,\" which is, being interpreted, a people that offereth itself willingly. For virginity is voluntary, and therefore the steps of the Church in the beauty of chastity are praised. This is not the time for me like a commentator to explain all the mysteries of virginity from the Song of Songs I have no doubt that the fastidious reader will turn up his nose at what has already been said.","title":"Book I.","author":false},{"chapter":34,"verse":30,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":8,"source_paragraph":"76","folder":"NPNF2-10","text":"31. What reproaches Moses had to bear from his people! But when the Lord would have avenged him on those who reviled him, he often used to offer himself for the people that he might save them from the divine anger.[fn-13-P1336_290102:58-nf] With what gentle words used he to address the people, even after he was wronged I He comforted them in their labours, consoled them by his prophetic declarations of the future, and encouraged them by his works. And though he often spoke with God, yet he was wont to address men gently and pleasantly. Worthily was he considered to stand above all men. For they could not even look on his face,[fn-13-P1337_290516:59-nf] and refused to believe that his sepulchre was found.[fn-13-P1338_290589:60-nf] He had captivated the minds of all the people to such an extent; that they loved him even more for his gentleness than they admired him for his deeds.","title":"Book II.","author":"St. Ambrose"},{"chapter":34,"verse":6,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":3,"source_paragraph":"29","folder":"ANF-04","text":"\"But,\" say they, \"God is `good, 'and `most good, '[fn-13-P1302_358203:15-nf] and `pitiful-hearted, 'and `a pitier, 'and `abundant in pitiful-heartedness, '[fn-13-P1303_358334:16-nf] which He holds `dearer than all sacrifice, '[fn-13-P1304_358405:17-nf] `not thinking the sinner's death of so much worth as his repentance',[fn-13-P1305_358526:18-nf] `a Saviour of all men, most of all of believers.'[fn-13-P1306_358614:19-nf] And so it will be becoming for `the sons of God'[fn-13-P1307_358683:20-nf] too to be `pitiful-hearted'[fn-13-P1308_358734:21-nf] and `peacemakers; '[fn-13-P1309_358772:22-nf] `giving in their turn just as Christ withal hath given to us; '[fn-13-P1310_358854:23-nf] `not judging, that we be not judged.'[fn-13-P1311_359072:24-nf] For `to his own lord a man standeth or falleth; who art thou, to judge another's servant? '[fn-13-P1312_359196:25-nf] `Remit, and remission shall be made to thee.'\"[fn-13-P1313_359267:26-nf] Such and so great futilities of theirs wherewith they flatter God and pander to themselves, effeminating rather than invigorating discipline, with how cogent and contrary (arguments) are we for our part able to rebut,-(arguments) which set before us warningly the \"severity\"[fn-13-P1314_359566:27-nf] of God, and provoke our own constancy? Because, albeit God is by nature good, still He is \"just\"[fn-13-P1315_359685:28-nf] too. For, from the nature of the case, just as He knows how to \"heal,\" so does He withal know how to \"smite; \"[fn-13-P1316_359835:29-nf] \"making peace,\" but withal \"creating evils; \"[fn-13-P1317_359920:30-nf] preferring repentance, but withal commanding Jeremiah not to pray for the aversion of ills on behalf of the sinful People,-\"since, if they shall have fasted,\" saith He, \"I will not listen to their entreaty.\"[fn-13-P1318_360146:31-nf] And again: \"And pray not thou unto (me) on behalf of the People, and request not on their behalf in prayer and supplication, since I will not listen to (them) in the time wherein they shall have invoked me, in the time of their affliction.\"[fn-13-P1319_360427:32-nf] And further, above, the same preferrer of mercy above sacrifice (says): \"And pray not thou unto (me) on behalf of this People, and request not that they may obtain mercy, and approach not on their behalf unto me, since I will not listen to (them)\"[fn-13-P1320_360693:33-nf] of course when they sue for mercy, when out of repentance they weep and fast, and when they offer their self-affliction to God. For God is \"jealous,\"[fn-13-P1321_360862:34-nf] and is One who is not contemptuously derided[fn-13-P1322_360996:35-nf] -derided, namely, by such as flatter His goodness-and who, albeit \"patient,\"[fn-13-P1323_361090:36-nf] yet threatens, through Isaiah, an end of (His) patience. \"I have held my peace; shall I withal always hold my peace and endure? I have been quiet as (a woman) in birth-throes; I will arise, and will make (them) to grow arid.\"[fn-13-P1324_361362:37-nf] For \"a fire shall proceed before His face, and shall utterly burn His enemies; \"[fn-13-P1325_361463:38-nf] striking down not the body only, but the souls too, into hell.[fn-13-P1326_361551:39-nf] Besides, the Lord Himself demonstrates the manner in which He threatens such as judge: \"For with what judgment ye judge, judgment shall be given on you.\"[fn-13-P1327_361745:40-nf] Thus He has not prohibited judging, but taught (how to do it). Whence the apostle withal judges, and that in a case of fornication,[fn-13-P1328_361909:41-nf] that \"such a man must be surrendered to Satan for the destruction of the flesh; \"[fn-13-P1329_362041:42-nf] chiding them likewise because \"brethren\" were not \"judged at the bar of the saints: \"[fn-13-P1330_362145:43-nf] for he goes on and says, \"To what (purpose is it) for me to judge those who are without? \"\"But you remit, in order that remission may be granted you by God.\" The sins which are (thus) cleansed are such as a man may have committed against his brother, not against God. We profess, in short, in our prayer, that we will grant remission to our debtors;[fn-13-P1331_362527:44-nf] but it is not becoming to distend further, on the ground of the authority of such Scriptures, the cable of contention with alternate pull into diverse directions; so that one (Scripture) may seem to draw tight, another to relax, the reins of discipline-in uncertainty, as it were,-and the latter to debase the remedial aid of repentance through lenity, the former to refuse it through austerity. Further: the authority of Scripture will stand within its own limits, without reciprocal opposition. The remedial aid of repentance is determined by its own conditions, without unlimited concession; and the causes of it themselves are anteriorly distinguished without confusion in the proposition. We agree that the causes of repentance are sins. These we divide into two issues: some will be remissible, some irremissible: in accordance wherewith it will be doubtful to no one that some deserve chastisement, some condemnation. Every sin is dischargeable either by pardon or else by penalty: by pardon as the result of chastisement, by penalty as the result of condemnation. Touching this difference, we have not only already premised certain antithetical passages of the Scriptures, on one hand retaining, on the other remitting, sins;[fn-13-P1332_363778:45-nf] but John, too, will teach us: \"If any knoweth his brother to be sinning a sin not unto death, he shall request, and life shall be given to him; \"because he is not \"sinning unto death,\" this will be remissible. \"(There) is a sin unto death; not for this do I say that any is to request\"[fn-13-P1333_364088:46-nf] -this will be irremissible. So, where there is the efficacious power of \"making request,\" there likewise is that of remission: where there is no (efficacious power) of \"making request,\" there equally is none of remission either. According to this difference of sins, the condition of repentance also is discriminated. There will be a condition which may possibly obtain pardon,-in the case, namely, of a remissible sin: there will be a condition which can by no means obtain it,-in the case, namely, of an irremissible sin. And it remains to examine specially, with regard to the position of adultery and fornication, to which class of sins they ought to be assigned.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":34,"verse":5,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"8. Now here I wish you to make safe what I am going to say, because of the Jews. For our object is to prove that the Lord Jesus Christ was with the Father. The Lord then says to Moses, I will pass by before thee with My glory, and will proclaim the name of the Lord before thee[fn-11-P1189_316717:42-nf] . Being Himself the Lord, what Lord doth He proclaim? Thou seest how He was covertly teaching the godly doctrine of the Father and the Son. And again, in what follows it is written word for word: And the Lord descended in the cloud, and stood with him there, and proclaimed the name of the Lord. And the Lord passed by before him, and proclaimed, The Lord, the Lord God, merciful and gracious, long-suffering, and abundant in goodness and truth, both keeping righteousness and shewing mercy unto thousands, taking away iniquities, and transgressions, and sins[fn-11-P1190_317298:43-nf] . Then in what follows, Moses bowed his head and worshipped[fn-11-P1191_317457:44-nf] before the Lord who proclaimed the Father, and said: Go Thou then, O Lord, in the midst of us[fn-11-P1192_317656:45-nf] .","title":"Lecture X.","author":"Cyril"},{"chapter":34,"verse":8,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"8. Now here I wish you to make safe what I am going to say, because of the Jews. For our object is to prove that the Lord Jesus Christ was with the Father. The Lord then says to Moses, I will pass by before thee with My glory, and will proclaim the name of the Lord before thee[fn-11-P1189_316717:42-nf] . Being Himself the Lord, what Lord doth He proclaim? Thou seest how He was covertly teaching the godly doctrine of the Father and the Son. And again, in what follows it is written word for word: And the Lord descended in the cloud, and stood with him there, and proclaimed the name of the Lord. And the Lord passed by before him, and proclaimed, The Lord, the Lord God, merciful and gracious, long-suffering, and abundant in goodness and truth, both keeping righteousness and shewing mercy unto thousands, taking away iniquities, and transgressions, and sins[fn-11-P1190_317298:43-nf] . Then in what follows, Moses bowed his head and worshipped[fn-11-P1191_317457:44-nf] before the Lord who proclaimed the Father, and said: Go Thou then, O Lord, in the midst of us[fn-11-P1192_317656:45-nf] .","title":"Lecture X.","author":"Cyril"},{"chapter":34,"verse":28,"source_code":"npnf1_03_npnf1_03_25_introductory_notice_","source_chapter":25,"source_paragraph":"97","folder":"NPNF1-03","text":"41. \"Thereafter, having confirmed the disciples, and having sojourned with them forty days, He ascended up into heaven, as these same persons were beholding Him. And on the completion of fifty days from His resurrection He sent to them the Holy Spirit (for so He had promised), by whose agency they were to have love shed abroad in their hearts,[fn-30-P3042_1421650:142-nf] to the end that they might be able to fulfill the law, not only without the sense of its being burdensome, but even with a joyful mind. This law was given to the Jews in the ten commandments, which they call the Decalogue. And these commandments, again, are reduced to two, namely that we should love God with all our heart, with all our soul, with all our mind; and that we should love our neighbor as ourselves.[fn-30-P3043_1422086:143-nf] For that on these two precepts hang all the law and the prophets, the Lord Himself has at once declared in the Gospel and shown in His own example. For thus it was likewise in the instance of the people of Israel, that from the day on which they first celebrated the passover in a form,[fn-30-P3044_1422399:144-nf] slaying and eating the sheep, with whose blood their door-posts were marked for the securing of their safety,[fn-30-P3045_1422528:145-nf] -from this day, I repeat, the fiftieth day in succession was completed, and then they received the law written by the finger of God,[fn-30-P3046_1422677:146-nf] under which phrase we have already stated that the Holy Spirit is signified.[fn-30-P3047_1422775:147-nf] And in the same manner, after the passion and resurrection of the Lord, who is the true passover, the Holy Ghost was sent personally to the disciples on the fiftieth day: not now, however, by tables of stone significant of the hardness of their hearts; but, when they were gathered together in one place at Jerusalem itself, suddenly there came a sound from heaven, as if a violent blast were being borne onwards, and there appeared to them tongues cloven like fire, and they began to speak with tongues, in such a manner that all those who had come to them recognized each his own language[fn-30-P3048_1423386:148-nf] (for in that city the Jews were in the habit of assembling from every country wheresoever they had been scattered abroad, and had learned the diverse tongues of diverse nations); and thereafter, preaching Christ with all boldness, they wrought many signs in His name,-so much so, that as Peter was passing by, his shadow touched a certain dead person, and the man rose in life again.[fn-30-P3049_1423786:149-nf] ","title":"Introductory Notice.","author":"Augustine"},{"chapter":34,"verse":9,"source_code":"npnf2_05_npnf2_05_22_book_xi","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-05","text":"But he strives to prop up his absurdity by the testimony of Scripture, and puts forth Moses as his advocate against the truth. For as though that were the source from which he drew his arguments, he freely sets forth to us his own fables, saying, \"He Who sent Moses was the Existent Himself, but He by Whom He sent and spake was the Angel of the Existent, and the God of all else.\" That his statement, however, is not drawn from Scripture, may be conclusively proved by Scripture itself. But if he says that this is the sense of what is written, we must examine the original language of Scripture. Moreover let us first notice that Eunomius, after calling the Lord God of all things after Him, allows Him no superiority in comparison with the angelic nature. For neither did Moses, when he heard that he was made a god to Pharaoh[fn-20-P2045_1236000:25-nf] , pass beyond the bounds of humanity, but while in nature he was on an equality with his fellows, he was raised above them by superiority of authority, and his being called a god did not hinder him from being man. So too in this case Eunomius, while making out the Son to be one of the angels, salves over such an error by the appellation of Godhead, in the manner expressed, allowing Him the title of God in some equivocal sense. Let us once more set down and examine the very words in which he delivers his blasphemy. \"He Who sent Moses was the Existent Himself, but He by Whom He sent was the Angel of the Existent\"-this, namely \"Angel,\" being the title he gives his Lord. Well, the absurdity of our author is refuted by the Scripture itself, in the passage where Moses beseeches the Lord not to entrust an angel with the leadership of the people, but Himself to conduct their march. The passage runs thus: God is speaking, \"Go, get thee down, guide this people unto the place of which I have spoken unto thee: behold Mine Angel shall go before thee in the day when I visit[fn-20-P2046_1237100:26-nf] .\" And a little while after He says again, \"And I will send Mine Angel before thee[fn-20-P2047_1237215:27-nf] .\" Then, a little after what immediately follows, comes the supplication to God on the part of His servant, running on this wise, \"If I have found grace in Thy sight, let my Lord go among us[fn-20-P2048_1237472:28-nf] ,\" and again, \"If Thou Thyself go not with us, carry me not up hence[fn-20-P2049_1237573:29-nf] \"; and then the answer of God to Moses, \"I will do for thee this thing also that thou hast spoken: for thou hast found grace in My sight, and I know thee above all men[fn-20-P2050_1237771:30-nf] .\" Accordingly, if Moses begs that the people may not be led by an angel, and if He Who was discoursing with him consents to become his fellow-traveller and the guide of the army, it is hereby manifestly shown that He Who made Himself known by the title of \"the Existent\" is the Only-begotten God.","title":"Book XI","author":"Gregory of Nyssa"},{"chapter":34,"verse":28,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":6,"source_paragraph":"97","folder":"NPNF1-06","text":"9. That this number, then, is a sign of that laborious period in which, under the discipline of Christ the King, we have to fight against the devil, is also indicated by the fact that both the law and the prophets solemnized a fast of forty days,-that is to say, a humbling of the soul,-in the person of Moses and Elias, who fasted each for a space of forty days.[fn-13-P1390_556730:31-nf] And what else does the Gospel narrative shadow forth under the fast of the Lord Himself, during which forty days He was also tempted of the devil,[fn-13-P1391_556915:32-nf] than that condition of temptation which appertains to us through all the space of this age, and which He bore in the flesh which He condescended to take to Himself from our mortality? After the resurrection also, it was His will to remain with His disciples on the earth not longer than forty days,[fn-13-P1392_557235:33-nf] continuing to mingle for that space of time with this life of theirs in the way of human intercourse, and partaking along with them of the food needful for mortal men, although He Himself was to die no more; and all this was done with the view of signifying to them through these forty days, that although His presence should be hidden from their eyes, He would yet fulfil what He promised when He said, \"Lo, I am with you, even to the end of the world.\"[fn-13-P1393_557706:34-nf] And in explanation of the circumstance that this particular number should denote this temporal and earthly life, what suggests itself most immediately in the meantime, although there may be another and subtler method of accounting for it, is the consideration that the seasons of the years also revolve in four successive alternations, and that the world itself has its bounds determined by four divisions, which Scripture sometimes designates by the names of the winds,-East and West, Aquilo [or North] and Meridian [or South].[fn-13-P1394_558258:35-nf] But the number forty is equivalent to four times ten. Furthermore, the number ten itself is made up by adding the several numbers in succession from one up to four together. ","title":"Book II.","author":"Augustine"},{"chapter":34,"verse":28,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":6,"source_paragraph":"97","folder":"NPNF1-06","text":"9. That this number, then, is a sign of that laborious period in which, under the discipline of Christ the King, we have to fight against the devil, is also indicated by the fact that both the law and the prophets solemnized a fast of forty days,-that is to say, a humbling of the soul,-in the person of Moses and Elias, who fasted each for a space of forty days.[fn-13-P1390_556730:31-nf] And what else does the Gospel narrative shadow forth under the fast of the Lord Himself, during which forty days He was also tempted of the devil,[fn-13-P1391_556915:32-nf] than that condition of temptation which appertains to us through all the space of this age, and which He bore in the flesh which He condescended to take to Himself from our mortality? After the resurrection also, it was His will to remain with His disciples on the earth not longer than forty days,[fn-13-P1392_557235:33-nf] continuing to mingle for that space of time with this life of theirs in the way of human intercourse, and partaking along with them of the food needful for mortal men, although He Himself was to die no more; and all this was done with the view of signifying to them through these forty days, that although His presence should be hidden from their eyes, He would yet fulfil what He promised when He said, \"Lo, I am with you, even to the end of the world.\"[fn-13-P1393_557706:34-nf] And in explanation of the circumstance that this particular number should denote this temporal and earthly life, what suggests itself most immediately in the meantime, although there may be another and subtler method of accounting for it, is the consideration that the seasons of the years also revolve in four successive alternations, and that the world itself has its bounds determined by four divisions, which Scripture sometimes designates by the names of the winds,-East and West, Aquilo [or North] and Meridian [or South].[fn-13-P1394_558258:35-nf] But the number forty is equivalent to four times ten. Furthermore, the number ten itself is made up by adding the several numbers in succession from one up to four together. ","title":"Book II.","author":"Augustine"},{"chapter":34,"verse":6,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":34,"verse":6,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":34,"verse":14,"source_code":"npnf2_05_npnf2_05_29_on_the_faith","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-05","text":"God commands us by His prophet not to esteem any new God to be God, and not to worship any strange God[fn-26-P2611_1786554:1-nf] . Now it is clear that that is called new which is not from everlasting, and on the contrary, that is called everlasting which is not new. He, then, who does not believe that the Only-begotten God is from everlasting of the Father does not deny that He is new, for that which is not everlasting is confessedly new; and that which is new is not God, according to the saying of Scripture, \"there shall not be in thee any new God[fn-26-P2612_1787017:2-nf] .\" Therefore he who says that the Son \"once was not[fn-26-P2613_1787105:3-nf] ,\" denies His Godhead. Again, He Who says \"thou shalt never worship a strange God[fn-26-P2614_1787302:4-nf] \" forbids us to worship another God; and the strange God is so called in contradistinction to our own God. Who, then, is our own God? Clearly, the true God. And who is the strange God? Surely, he who is alien from the nature of the true God. If, therefore, our own God is the true God, and if, as the heretics say, the Only-begotten God is not of the nature of the true God, He is a strange God, and not our God. But the Gospel says, the sheep \"will not follow a stranger[fn-26-P2615_1787792:5-nf] .\" He that says He is created will make Him alien from the nature of the true God. What then will they do, who say that He is created? Do they worship that same created being as God[fn-26-P2616_1787991:6-nf] , or do they not? For if they do not worship Him, they follow the Jews in denying the worship of Christ: and if they do worship Him, they are idolaters, for they worship one alien from the true God. But surely it is equally impious not to worship the Son, and to worship the strange God. We must then say that the Son is the true Son of the true Father, that we may both worship Him, and avoid condemnation as worshipping a strange God. But to those who quote from the Proverbs the passage, \"the Lord created me[fn-26-P2617_1788562:7-nf] ,\" and think that they hereby produce a strong argument that the Creator and Maker of all things was created, we must answer that the Only-begotten God was made for us many things. For He was the Word, and was made flesh; and He was God, and was made man; and He was without body, and was made a body; and besides, He was made \"sin,\" and \"a curse,\" and \"a stone,\" and \"an axe,\" and \"bread,\" and \"a lamb,\" and \"a way,\" and \"a door,\" and \"a rock,\" and many such things; not being by nature any of these, but being made these things for our sakes, by way of dispensation. As, therefore, being the Word, He was for our sakes made flesh, and as, being God, He was made man, so also, being the Creator, He was made for our sakes a creature; for the flesh is created. As, then, He said by the prophet, \"Thus saith the Lord, He that formed me from the womb to be His servant[fn-26-P2618_1789448:8-nf] ;\" so He said also by Solomon, \"The Lord created me as the beginning of His ways, for His works[fn-26-P2619_1789559:9-nf] .\" For all creation, as the Apostle says, is in servitude[fn-26-P2620_1789637:10-nf] . Therefore both He Who was formed in the Virgin's womb, according to the word of the prophet, is the servant, and not the Lord (that is to say, the man according to the flesh, in whom God was manifested), and also, in the other passage, He Who was created as the beginning of His ways is not God, but the man in whom God was manifested to us for the renewing again of the ruined way of man's salvation. So that, since we recognize two things in Christ, one Divine, the other human (the Divine by nature, but the human in the Incarnation), we accordingly claim for the Godhead that which is eternal, and that which is created we ascribe to His human nature. For as, according to the prophet, He was formed in the womb as a servant, so also, according to Solomon, He was manifested in the flesh by means of this servile creation. But when they say, \"if He was, He was not begotten, and if He was begotten He was not,\" let them learn that it is not fitting to ascribe to His Divine nature the attributes which belong to His fleshly origin[fn-26-P2621_1790745:11-nf] . For bodies which do not exist, are generated, and God makes those things to be which are not, but does not Himself come into being from that which is not. And for this reason also Paul calls Him \"the brightness of glory[fn-26-P2622_1791088:12-nf] ,\" that we may learn that as the light from the lamp is of the nature of that which sheds the brightness, and is united with it (for as soon as the lamp appears the light that comes from it shines out simultaneously), so in this place the Apostle would have us consider both that the Son is of the Father, and that the Father is never without the Son; for it is impossible that glory should be without radiance, as it is impossible that the lamp should be without brightness. But it is clear that as His being brightness is a testimony to His being in relation with the glory (for if the glory did not exist, the brightness shed from it would not exist), so, to say that the brightness \"once was not[fn-26-P2623_1791804:13-nf] \" is a declaration that the glory also was not, when the brightness was not; for it is impossible that the glory should be without the brightness. As therefore it is not possible to say in the case of the brightness, \"If it was, it did not come into being, and if it came into being it was not,\" so it is in vain to say this of the Son, seeing that the Son is the brightness. Let those also who speak of \"less\" and \"greater,\" in the case of the Father and the Son, learn from Paul not to measure things immeasurable. For the Apostle says that the Son is the express image of the Person of the Father[fn-26-P2624_1792464:14-nf] . It is clear then that however great the Person of the Father is, so great also is the express image of that Person; for it is not possible that the express image should be less than the Person contemplated in it. And this the great John also teaches when he says, \"In the beginning was the Word, and the Word was with God[fn-26-P2625_1792804:15-nf] .\" For in saying that he was \"in the beginning\" and not \"after the beginning,\" he showed that the beginning was never without the Word; and in declaring that \"the Word was with God,\" he signified the absence of defect in the Son in relation to the Father; for the Word is contemplated as a whole together with the whole being of God. For if the Word were deficient in His own greatness so as not to be capable of relation with the whole being of God, we are compelled to suppose that that part of Godwhich extends beyond the Word is without the Word. But in fact the whole magnitude of the Word is contemplated together with the whole magnitude of God: and consequently in statements concerning the Divine nature, it is not admissible to speak of \"greater\" and \"less.\"","title":"On the Faith","author":"Gregory of Nyssa"},{"chapter":34,"verse":14,"source_code":"npnf2_05_npnf2_05_29_on_the_faith","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-05","text":"God commands us by His prophet not to esteem any new God to be God, and not to worship any strange God[fn-26-P2611_1786554:1-nf] . Now it is clear that that is called new which is not from everlasting, and on the contrary, that is called everlasting which is not new. He, then, who does not believe that the Only-begotten God is from everlasting of the Father does not deny that He is new, for that which is not everlasting is confessedly new; and that which is new is not God, according to the saying of Scripture, \"there shall not be in thee any new God[fn-26-P2612_1787017:2-nf] .\" Therefore he who says that the Son \"once was not[fn-26-P2613_1787105:3-nf] ,\" denies His Godhead. Again, He Who says \"thou shalt never worship a strange God[fn-26-P2614_1787302:4-nf] \" forbids us to worship another God; and the strange God is so called in contradistinction to our own God. Who, then, is our own God? Clearly, the true God. And who is the strange God? Surely, he who is alien from the nature of the true God. If, therefore, our own God is the true God, and if, as the heretics say, the Only-begotten God is not of the nature of the true God, He is a strange God, and not our God. But the Gospel says, the sheep \"will not follow a stranger[fn-26-P2615_1787792:5-nf] .\" He that says He is created will make Him alien from the nature of the true God. What then will they do, who say that He is created? Do they worship that same created being as God[fn-26-P2616_1787991:6-nf] , or do they not? For if they do not worship Him, they follow the Jews in denying the worship of Christ: and if they do worship Him, they are idolaters, for they worship one alien from the true God. But surely it is equally impious not to worship the Son, and to worship the strange God. We must then say that the Son is the true Son of the true Father, that we may both worship Him, and avoid condemnation as worshipping a strange God. But to those who quote from the Proverbs the passage, \"the Lord created me[fn-26-P2617_1788562:7-nf] ,\" and think that they hereby produce a strong argument that the Creator and Maker of all things was created, we must answer that the Only-begotten God was made for us many things. For He was the Word, and was made flesh; and He was God, and was made man; and He was without body, and was made a body; and besides, He was made \"sin,\" and \"a curse,\" and \"a stone,\" and \"an axe,\" and \"bread,\" and \"a lamb,\" and \"a way,\" and \"a door,\" and \"a rock,\" and many such things; not being by nature any of these, but being made these things for our sakes, by way of dispensation. As, therefore, being the Word, He was for our sakes made flesh, and as, being God, He was made man, so also, being the Creator, He was made for our sakes a creature; for the flesh is created. As, then, He said by the prophet, \"Thus saith the Lord, He that formed me from the womb to be His servant[fn-26-P2618_1789448:8-nf] ;\" so He said also by Solomon, \"The Lord created me as the beginning of His ways, for His works[fn-26-P2619_1789559:9-nf] .\" For all creation, as the Apostle says, is in servitude[fn-26-P2620_1789637:10-nf] . Therefore both He Who was formed in the Virgin's womb, according to the word of the prophet, is the servant, and not the Lord (that is to say, the man according to the flesh, in whom God was manifested), and also, in the other passage, He Who was created as the beginning of His ways is not God, but the man in whom God was manifested to us for the renewing again of the ruined way of man's salvation. So that, since we recognize two things in Christ, one Divine, the other human (the Divine by nature, but the human in the Incarnation), we accordingly claim for the Godhead that which is eternal, and that which is created we ascribe to His human nature. For as, according to the prophet, He was formed in the womb as a servant, so also, according to Solomon, He was manifested in the flesh by means of this servile creation. But when they say, \"if He was, He was not begotten, and if He was begotten He was not,\" let them learn that it is not fitting to ascribe to His Divine nature the attributes which belong to His fleshly origin[fn-26-P2621_1790745:11-nf] . For bodies which do not exist, are generated, and God makes those things to be which are not, but does not Himself come into being from that which is not. And for this reason also Paul calls Him \"the brightness of glory[fn-26-P2622_1791088:12-nf] ,\" that we may learn that as the light from the lamp is of the nature of that which sheds the brightness, and is united with it (for as soon as the lamp appears the light that comes from it shines out simultaneously), so in this place the Apostle would have us consider both that the Son is of the Father, and that the Father is never without the Son; for it is impossible that glory should be without radiance, as it is impossible that the lamp should be without brightness. But it is clear that as His being brightness is a testimony to His being in relation with the glory (for if the glory did not exist, the brightness shed from it would not exist), so, to say that the brightness \"once was not[fn-26-P2623_1791804:13-nf] \" is a declaration that the glory also was not, when the brightness was not; for it is impossible that the glory should be without the brightness. As therefore it is not possible to say in the case of the brightness, \"If it was, it did not come into being, and if it came into being it was not,\" so it is in vain to say this of the Son, seeing that the Son is the brightness. Let those also who speak of \"less\" and \"greater,\" in the case of the Father and the Son, learn from Paul not to measure things immeasurable. For the Apostle says that the Son is the express image of the Person of the Father[fn-26-P2624_1792464:14-nf] . It is clear then that however great the Person of the Father is, so great also is the express image of that Person; for it is not possible that the express image should be less than the Person contemplated in it. And this the great John also teaches when he says, \"In the beginning was the Word, and the Word was with God[fn-26-P2625_1792804:15-nf] .\" For in saying that he was \"in the beginning\" and not \"after the beginning,\" he showed that the beginning was never without the Word; and in declaring that \"the Word was with God,\" he signified the absence of defect in the Son in relation to the Father; for the Word is contemplated as a whole together with the whole being of God. For if the Word were deficient in His own greatness so as not to be capable of relation with the whole being of God, we are compelled to suppose that that part of Godwhich extends beyond the Word is without the Word. But in fact the whole magnitude of the Word is contemplated together with the whole magnitude of God: and consequently in statements concerning the Divine nature, it is not admissible to speak of \"greater\" and \"less.\"","title":"On the Faith","author":"Gregory of Nyssa"},{"chapter":34,"verse":14,"source_code":"npnf2_05_npnf2_05_29_on_the_faith","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-05","text":"God commands us by His prophet not to esteem any new God to be God, and not to worship any strange God[fn-26-P2611_1786554:1-nf] . Now it is clear that that is called new which is not from everlasting, and on the contrary, that is called everlasting which is not new. He, then, who does not believe that the Only-begotten God is from everlasting of the Father does not deny that He is new, for that which is not everlasting is confessedly new; and that which is new is not God, according to the saying of Scripture, \"there shall not be in thee any new God[fn-26-P2612_1787017:2-nf] .\" Therefore he who says that the Son \"once was not[fn-26-P2613_1787105:3-nf] ,\" denies His Godhead. Again, He Who says \"thou shalt never worship a strange God[fn-26-P2614_1787302:4-nf] \" forbids us to worship another God; and the strange God is so called in contradistinction to our own God. Who, then, is our own God? Clearly, the true God. And who is the strange God? Surely, he who is alien from the nature of the true God. If, therefore, our own God is the true God, and if, as the heretics say, the Only-begotten God is not of the nature of the true God, He is a strange God, and not our God. But the Gospel says, the sheep \"will not follow a stranger[fn-26-P2615_1787792:5-nf] .\" He that says He is created will make Him alien from the nature of the true God. What then will they do, who say that He is created? Do they worship that same created being as God[fn-26-P2616_1787991:6-nf] , or do they not? For if they do not worship Him, they follow the Jews in denying the worship of Christ: and if they do worship Him, they are idolaters, for they worship one alien from the true God. But surely it is equally impious not to worship the Son, and to worship the strange God. We must then say that the Son is the true Son of the true Father, that we may both worship Him, and avoid condemnation as worshipping a strange God. But to those who quote from the Proverbs the passage, \"the Lord created me[fn-26-P2617_1788562:7-nf] ,\" and think that they hereby produce a strong argument that the Creator and Maker of all things was created, we must answer that the Only-begotten God was made for us many things. For He was the Word, and was made flesh; and He was God, and was made man; and He was without body, and was made a body; and besides, He was made \"sin,\" and \"a curse,\" and \"a stone,\" and \"an axe,\" and \"bread,\" and \"a lamb,\" and \"a way,\" and \"a door,\" and \"a rock,\" and many such things; not being by nature any of these, but being made these things for our sakes, by way of dispensation. As, therefore, being the Word, He was for our sakes made flesh, and as, being God, He was made man, so also, being the Creator, He was made for our sakes a creature; for the flesh is created. As, then, He said by the prophet, \"Thus saith the Lord, He that formed me from the womb to be His servant[fn-26-P2618_1789448:8-nf] ;\" so He said also by Solomon, \"The Lord created me as the beginning of His ways, for His works[fn-26-P2619_1789559:9-nf] .\" For all creation, as the Apostle says, is in servitude[fn-26-P2620_1789637:10-nf] . Therefore both He Who was formed in the Virgin's womb, according to the word of the prophet, is the servant, and not the Lord (that is to say, the man according to the flesh, in whom God was manifested), and also, in the other passage, He Who was created as the beginning of His ways is not God, but the man in whom God was manifested to us for the renewing again of the ruined way of man's salvation. So that, since we recognize two things in Christ, one Divine, the other human (the Divine by nature, but the human in the Incarnation), we accordingly claim for the Godhead that which is eternal, and that which is created we ascribe to His human nature. For as, according to the prophet, He was formed in the womb as a servant, so also, according to Solomon, He was manifested in the flesh by means of this servile creation. But when they say, \"if He was, He was not begotten, and if He was begotten He was not,\" let them learn that it is not fitting to ascribe to His Divine nature the attributes which belong to His fleshly origin[fn-26-P2621_1790745:11-nf] . For bodies which do not exist, are generated, and God makes those things to be which are not, but does not Himself come into being from that which is not. And for this reason also Paul calls Him \"the brightness of glory[fn-26-P2622_1791088:12-nf] ,\" that we may learn that as the light from the lamp is of the nature of that which sheds the brightness, and is united with it (for as soon as the lamp appears the light that comes from it shines out simultaneously), so in this place the Apostle would have us consider both that the Son is of the Father, and that the Father is never without the Son; for it is impossible that glory should be without radiance, as it is impossible that the lamp should be without brightness. But it is clear that as His being brightness is a testimony to His being in relation with the glory (for if the glory did not exist, the brightness shed from it would not exist), so, to say that the brightness \"once was not[fn-26-P2623_1791804:13-nf] \" is a declaration that the glory also was not, when the brightness was not; for it is impossible that the glory should be without the brightness. As therefore it is not possible to say in the case of the brightness, \"If it was, it did not come into being, and if it came into being it was not,\" so it is in vain to say this of the Son, seeing that the Son is the brightness. Let those also who speak of \"less\" and \"greater,\" in the case of the Father and the Son, learn from Paul not to measure things immeasurable. For the Apostle says that the Son is the express image of the Person of the Father[fn-26-P2624_1792464:14-nf] . It is clear then that however great the Person of the Father is, so great also is the express image of that Person; for it is not possible that the express image should be less than the Person contemplated in it. And this the great John also teaches when he says, \"In the beginning was the Word, and the Word was with God[fn-26-P2625_1792804:15-nf] .\" For in saying that he was \"in the beginning\" and not \"after the beginning,\" he showed that the beginning was never without the Word; and in declaring that \"the Word was with God,\" he signified the absence of defect in the Son in relation to the Father; for the Word is contemplated as a whole together with the whole being of God. For if the Word were deficient in His own greatness so as not to be capable of relation with the whole being of God, we are compelled to suppose that that part of Godwhich extends beyond the Word is without the Word. But in fact the whole magnitude of the Word is contemplated together with the whole magnitude of God: and consequently in statements concerning the Divine nature, it is not admissible to speak of \"greater\" and \"less.\"","title":"On the Faith","author":"Gregory of Nyssa"},{"chapter":34,"verse":14,"source_code":"npnf2_05_npnf2_05_29_on_the_faith","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-05","text":"God commands us by His prophet not to esteem any new God to be God, and not to worship any strange God[fn-26-P2611_1786554:1-nf] . Now it is clear that that is called new which is not from everlasting, and on the contrary, that is called everlasting which is not new. He, then, who does not believe that the Only-begotten God is from everlasting of the Father does not deny that He is new, for that which is not everlasting is confessedly new; and that which is new is not God, according to the saying of Scripture, \"there shall not be in thee any new God[fn-26-P2612_1787017:2-nf] .\" Therefore he who says that the Son \"once was not[fn-26-P2613_1787105:3-nf] ,\" denies His Godhead. Again, He Who says \"thou shalt never worship a strange God[fn-26-P2614_1787302:4-nf] \" forbids us to worship another God; and the strange God is so called in contradistinction to our own God. Who, then, is our own God? Clearly, the true God. And who is the strange God? Surely, he who is alien from the nature of the true God. If, therefore, our own God is the true God, and if, as the heretics say, the Only-begotten God is not of the nature of the true God, He is a strange God, and not our God. But the Gospel says, the sheep \"will not follow a stranger[fn-26-P2615_1787792:5-nf] .\" He that says He is created will make Him alien from the nature of the true God. What then will they do, who say that He is created? Do they worship that same created being as God[fn-26-P2616_1787991:6-nf] , or do they not? For if they do not worship Him, they follow the Jews in denying the worship of Christ: and if they do worship Him, they are idolaters, for they worship one alien from the true God. But surely it is equally impious not to worship the Son, and to worship the strange God. We must then say that the Son is the true Son of the true Father, that we may both worship Him, and avoid condemnation as worshipping a strange God. But to those who quote from the Proverbs the passage, \"the Lord created me[fn-26-P2617_1788562:7-nf] ,\" and think that they hereby produce a strong argument that the Creator and Maker of all things was created, we must answer that the Only-begotten God was made for us many things. For He was the Word, and was made flesh; and He was God, and was made man; and He was without body, and was made a body; and besides, He was made \"sin,\" and \"a curse,\" and \"a stone,\" and \"an axe,\" and \"bread,\" and \"a lamb,\" and \"a way,\" and \"a door,\" and \"a rock,\" and many such things; not being by nature any of these, but being made these things for our sakes, by way of dispensation. As, therefore, being the Word, He was for our sakes made flesh, and as, being God, He was made man, so also, being the Creator, He was made for our sakes a creature; for the flesh is created. As, then, He said by the prophet, \"Thus saith the Lord, He that formed me from the womb to be His servant[fn-26-P2618_1789448:8-nf] ;\" so He said also by Solomon, \"The Lord created me as the beginning of His ways, for His works[fn-26-P2619_1789559:9-nf] .\" For all creation, as the Apostle says, is in servitude[fn-26-P2620_1789637:10-nf] . Therefore both He Who was formed in the Virgin's womb, according to the word of the prophet, is the servant, and not the Lord (that is to say, the man according to the flesh, in whom God was manifested), and also, in the other passage, He Who was created as the beginning of His ways is not God, but the man in whom God was manifested to us for the renewing again of the ruined way of man's salvation. So that, since we recognize two things in Christ, one Divine, the other human (the Divine by nature, but the human in the Incarnation), we accordingly claim for the Godhead that which is eternal, and that which is created we ascribe to His human nature. For as, according to the prophet, He was formed in the womb as a servant, so also, according to Solomon, He was manifested in the flesh by means of this servile creation. But when they say, \"if He was, He was not begotten, and if He was begotten He was not,\" let them learn that it is not fitting to ascribe to His Divine nature the attributes which belong to His fleshly origin[fn-26-P2621_1790745:11-nf] . For bodies which do not exist, are generated, and God makes those things to be which are not, but does not Himself come into being from that which is not. And for this reason also Paul calls Him \"the brightness of glory[fn-26-P2622_1791088:12-nf] ,\" that we may learn that as the light from the lamp is of the nature of that which sheds the brightness, and is united with it (for as soon as the lamp appears the light that comes from it shines out simultaneously), so in this place the Apostle would have us consider both that the Son is of the Father, and that the Father is never without the Son; for it is impossible that glory should be without radiance, as it is impossible that the lamp should be without brightness. But it is clear that as His being brightness is a testimony to His being in relation with the glory (for if the glory did not exist, the brightness shed from it would not exist), so, to say that the brightness \"once was not[fn-26-P2623_1791804:13-nf] \" is a declaration that the glory also was not, when the brightness was not; for it is impossible that the glory should be without the brightness. As therefore it is not possible to say in the case of the brightness, \"If it was, it did not come into being, and if it came into being it was not,\" so it is in vain to say this of the Son, seeing that the Son is the brightness. Let those also who speak of \"less\" and \"greater,\" in the case of the Father and the Son, learn from Paul not to measure things immeasurable. For the Apostle says that the Son is the express image of the Person of the Father[fn-26-P2624_1792464:14-nf] . It is clear then that however great the Person of the Father is, so great also is the express image of that Person; for it is not possible that the express image should be less than the Person contemplated in it. And this the great John also teaches when he says, \"In the beginning was the Word, and the Word was with God[fn-26-P2625_1792804:15-nf] .\" For in saying that he was \"in the beginning\" and not \"after the beginning,\" he showed that the beginning was never without the Word; and in declaring that \"the Word was with God,\" he signified the absence of defect in the Son in relation to the Father; for the Word is contemplated as a whole together with the whole being of God. For if the Word were deficient in His own greatness so as not to be capable of relation with the whole being of God, we are compelled to suppose that that part of Godwhich extends beyond the Word is without the Word. But in fact the whole magnitude of the Word is contemplated together with the whole magnitude of God: and consequently in statements concerning the Divine nature, it is not admissible to speak of \"greater\" and \"less.\"","title":"On the Faith","author":"Gregory of Nyssa"},{"chapter":34,"verse":33,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"45","folder":"NPNF1-03","text":"39. For there is less sin, if people do not praise the sinner in the desires of his soul, and speak good of him who practiseth iniquities.[fn-46-P4693_2317673:129-nf] Now what is more an iniquity than to wish to be obeyed by inferiors, and to refuse to obey superiors? The Apostle, I mean, not us: insomuch that they even let their hair grow long: a matter, of which he would have no disputing at all, saying, \"If any chooseth to be contentious, we have no such custom, neither the Church of God.[fn-46-P4694_2318030:130-nf] Now this I command;\"[fn-46-P4695_2318077:131-nf] which gives us to understand that it is not cleverness of reasoning that we are to look for, but authority of one giving command to attend unto. For whereunto, I pray thee, pertaineth this also, that people so openly against the Apostle's precepts wear long hair? Is it that there must be in such sort vacation, that not even the barbers are to work? Or, because they say that they imitate the Gospel birds, do they fear to be, as it were, plucked, lest they be not able to fly? I shrink from saying more against this fault, out of respect for certain long-haired brethren, in whom, except this, we find much, and well-nigh every thing, to venerate. But the more we love them in Christ, the more solicitously do we admonish them. Nor are we afraid indeed, test their humility reject our admonition; seeing that we also desire to be admonished by such as they, wherever we chance to stumble or to go aside. This thenwe admonish so holy men, not to be moved by foolish quibblings of vain persons, and imitate in this perversity them whom in all else they are far from resembling. For those persons, hawking about a venal hypocrisy, fear lest shorn sanctity be held cheaper than long-haired; because forsooth he who sees them shall call to mind those ancients whom we read of, Samuel and the rest who did not cut off their hair.[fn-46-P4696_2319601:132-nf] And they do not consider what is the difference between that prophetic veil, and this unveiling which is in the Gospel, of which the Apostle saith, \"When thou shall go over[fn-46-P4697_2319794:133-nf] unto Christ, the veil shall be taken away.\"[fn-46-P4698_2319939:134-nf] That, namely, which was signified in the veil interposed between the face of Moses and the beholding of the people Israel,[fn-46-P4699_2320085:135-nf] that same was also signified in those times by the long hair of the Saints. For the same Apostle saith, that long hair is also instead of a veil: by whose authority these men are hard pressed. Seeing he saith openly, \"If a man wear long hair, it is a disgrace to him.\" \"The very disgrace,\" say they, \"we take upon us, for desert of our sins:\" holding out a screen of simulated humility, to the end that under cover of it they may carry on their trade of self-importance.[fn-47-P4700_2320580:136-nf] Just as if the Apostle were teaching pride when he says, \"Every man praying or prophesying with veiled head shameth his head;\"[fn-47-P4701_2320729:137-nf] and, \"A man ought not to veil his head, forsomuch as he is the image and glory of God.\"[fn-47-P4702_2320838:138-nf] Consequently he who says, \"Ought not.\" knows not perchance how to teach humility! However, if this same disgrace in time of the Gospel, which was a thing of a holy meaning[fn-47-P4703_2321032:139-nf] in time of Prophecy, be by these people courted as matter of humility, then let them be shorn, and veil their head with haircloth. Only then there will be none of that attracting of people's eyes in which they trade,[fn-47-P4704_2321269:140-nf] because Samson was veiled not with haircloth, but with his long hair.","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":34,"verse":29,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":57,"source_paragraph":"178","folder":"ANF-03","text":"Now although, in proving that the flesh shall rise again we ipso facto prove that no other flesh will partake of that resurrection than that which is in question, yet insulated questions and their occasions do require even discussions of their own, even if they have been already sufficiently met. We will therefore give a fuller explanation of the force and the reason of a change which (is so great, that it) almost suggests the presumption that it is a different flesh which is to rise again; as if, indeed, so great a change amounted to utter cessation, and a complete destruction of the former self. A distinction, however, must be made between a change, however great, and everything which has the character of destruction. For undergoing change is one thing, but being destroyed is another thing. Now this distinction would no longer exist, if the flesh were to suffer such a change as amounts to destruction. Destroyed, however, it must be by the change, unless it shall itself persistently remain throughout the altered condition which shall be exhibited in the resurrection. For precisely as it perishes, if it does not rise again, so also does it equally perish even if it does rise again, on the supposition that it is lost[fn-102-P10267_2871938:422-nf] in the change. It will as much fail of a future existence, as if it did not rise again at all. And how absurd is it to rise again for the purpose of not having a being, when it had it in its power not to rise again, and so lose airs being-because it had already begun its non-existence! Now, things which are absolutely different, as mutation and destruction are, will not admit of mixture and confusion; in their operations, too, they differ. One destroys, the other changes. Therefore, as that which is destroyed is not changed, so that which is changed is not destroyed. To perish is altogether to cease to be what a thing once was, whereas to be changed is to exist in another condition. Now, if a thing exists in another condition, it can still be the same thing itself; for since it does not perish, it has its existence still. A change, indeed, it has experienced, but not a destruction. A thing may undergo a complete change, and yet remain still the same thing. In like manner, a man also may be quite himself in substance even in the present life, and for all that undergo various changes-in habit, in bodily bulk, in health, in condition, in dignity, and in age-in taste, business, means, houses, laws and customs-and still lose nothing of his human nature, nor so to be made another man as to cease to be the same; indeed, I ought hardly to say another man, but another thing. This form of change even the Holy Scriptures give us instances of. The hand of Moses is changed, and it becomes like a dead one, bloodless, colourless, and stiff with cold; but on the recovery of heat, and on the restoration of its natural colour, it is again the same flesh and blood[fn-102-P10268_2873631:423-nf] Afterwards the face of the same Moses is changed,[fn-102-P10269_2873702:424-nf] with a brightness which eye could not bear. But he was Moses still, even when he was not visible. So also Stephen had already put on the appearance of an angel,[fn-102-P10270_2873889:425-nf] although they were none other than his human knees[fn-102-P10271_2873961:426-nf] which bent beneath the stoning. The Lord, again, in the retirement of the mount, had changed His raiment for a robe of light; but He still retained features which Peter could recognise.[fn-102-P10272_2874172:427-nf] In that same scene Moses also and Elias gave proof that the same condition of bodily existence may continue even in glory-the one in the likeness of a flesh which he had not yet recovered, the other in the reality of one which he had not yet put off.[fn-102-P10273_2874447:428-nf] It was as full of this splendid example that Paul said: \"Who shall change our vile body, that it may be fashioned like unto His glorious body.\"[fn-102-P10274_2874606:429-nf] But if you maintain that a transfiguration and a conversion amounts to the annihilation of any substance, then it follows that \"Saul, when changed into another man,\"[fn-102-P10275_2874794:430-nf] passed away from his own bodily substance; and that Satan himself, when \"transformed into an angel of light,\"[fn-102-P10276_2874924:431-nf] loses his own proper character. Such is not my opinion. So likewise changes, conversions and reformations will necessarily take place to bring about the resurrection, but the substance of the flesh will still be preserved safe.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":34,"verse":15,"source_code":"npnf1_11_npnf1_11_40_homily_xxxiii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"(Recapitulation.) \"Then all the multitude kept silence,\" etc. (v. 12.) There was no arrogance in the Church. After Peter Paul speaks, and none silences him: James waits patiently, not starts up[fn-12-P1298_1250195:10-nf] (for the next word). Great the orderliness (of the proceedings). No word speaks John here, no word the other Apostles, but held their peace, for James was invested with the chief rule, and think it no hardship. So clean was their soul from love of glory. \"And after that they had held their peace, James answered,\" etc. (v. 13.) (b) Peter indeed spoke more strongly, but James here more mildly: for thus it behooves one in high authority, to leave what is unpleasant for others to say, while he himself appears in the milder part. (a) But what means it, \"How God first (prwton) did visit?\" (v. 14.) (It means) from the beginning (ec arxhj).[fn-12-P1299_1250927:11-nf] (c) Moreover he well says, \"Symeon expounded\" (echghsato) (or, interpreted), implying that he too spake the mind of others. \"And to this agree,\" etc. Observe how he shows that this is a doctrine of old time. \"To take out of the Gentiles,\" he says, \"a people for His Name.\" (v. 15.) Not simply, Chose, but, \"for His Name,\" that is for His glory. His Name is not shamed by the taking (prolhyei) the Gentiles first, but it is even a greater glory.-Here some even great thing is hinted at: that these are chosen before all.[fn-13-P1300_1251783:12-nf] \"After this I will return, and rebuild the tabernacle of David which is fallen down.\" (v. 16.) But if one would look into the matter closely, the kingdom of David does in fact now stand, his Offspring reigning everywhere. For what is the good of the buildings and the city, with none obeying there? And what is the harm arising from the destruction of the city, when all are willing to give their very souls? There is that come which is more illustrious than David: in all parts of the world is he now sung. This has come to pass: if so, then must this also come to pass, \"And I will build again the ruins thereof, and I will set it up:\" to what end? \"that the residue of men may seek the Lord, and all the Gentiles, upon whom My Name is called.\" (v. 17.) If then it was to this end that the city rose again (namely) because of Him (that was to come) of them, it shows that of the building of the city the cause is, the calling of the Gentiles. Who are \"the residue?\" those who are then left.[fn-13-P1301_1254186:13-nf] \"And all the Gentiles, upon whom My Name is called:\" but observe, how he keeps the due order, and brings them in second. \"Saith the Lord, which doeth these things.\" Not \"saith\" (only), but \"doeth.\" Why then, it was God's work.-\"But the question is other than this (namely), what Peter spoke more plainly, whether they must be circumcised. Then why dost thou harangue about these matters?\" For what the objectors asserted, was not that they must not be received upon believing, but that it must be with the Law. And upon this Peter well pleaded: but then, as this very thing above all others troubled the hearers, therefore he sets this to rights again (qerapeuei). And observe, that which was needful to be enacted as a rule, that it is not necessary to keep the Law, this Peter introduced: but the milder part,[fn-13-P1302_1255080:14-nf] the truth which was received of old, this James saith, and dwells upon that concerning which nothing is[fn-13-P1303_1255373:15-nf] written, in order that having soothed their minds by that which is acknowledged, he may opportunely introduce this likewise. \"Wherefore,\" saith he, \"my sentence is, not to trouble them which from among the Gentiles do turn unto God\" (v. 19), that is, not to subvert: for, if God called them, and these observances subvert, we fight against God. And[fn-13-P1304_1255927:16-nf] again, \"them which from the Gentiles,\" he saith, \"do turn.\" And he says well, with authority, the \"my sentence is. But that we write unto them that they abstain from pollutions of idols, and from fornication\"-(b) and yet they often insisted upon these points in discoursing to them[fn-13-P1305_1257472:17-nf] -but, that he may seem also to honor the Law (he mentions), these also, speaking (however) not as from Moses but from the Apostles, and to make the commandments many, he has divided the one into two (saying), \"and from things strangled, and from blood.\" (v. 20.) For these, although relating to the body, were necessary to be observed, because (these things) caused great evils, \"For Moses hath of old times in every city,\" etc. (v. 21.) This above all quieted them. (anepausen) (a) For this cause I affirm that it is good (so \"to write to them.\") Then why do we not write the same injunctions to Jews also? Moses discourses unto them. See what condescension (to their weakness)! Where it did no harm, he set him up as teacher, and indulged them with a gratification which hindered nothing, by permitting Jews to hear him in regard of these matters, even while leading away from him them of the Gentiles. See what wisdom! He seems to honor him, and to set him up as the authority for his own people, and by this very thing he leads away the Gentiles from him![fn-13-P1306_1260255:18-nf] \"Being read in the synagogues every sabbath day.\" Then why do they not learn (what is to be learnt) out of him, for instance * *?[fn-13-P1307_1261620:19-nf] Through the perversity of these men. He shows that even these (the Jews) need observe no more (than these necessary thing's). And if we do not write to them, it is not that they are bound to observe anything more, but only that they have one to tell them. And he does not say, Not to offend, nor to turn them back,[fn-13-P1308_1262182:20-nf] which is what Paul said to the Galatians, but, \"not to trouble them:\" he shows that the point (katorqwma) if carried is nothing but a mere troubling. Thus he made an end of the whole matter;[fn-13-P1309_1262434:21-nf] and while he seems to preserve the Law by adopting these rules from it, he unbinds it by taking only these. (c)[fn-13-P1310_1262658:22-nf] There was a design of Providence in the disputation also, that after the disputation the doctrine might be more firm. \"Then pleased it the Apostles to send chosen men of their own company,\" etc., no ordinary persons, but the \"leading men; having written\" (letters) \"by them after this manner. To those in Antioch,\" it says, \"and Syria and Cilicia.\" (v. 22, 23) where the disease had its birth.Observe how they say nothing harsher (fortikwteron) against those men, but look to one thing only, namely, to undo (the mischief) which has been done. For this would make even the movers of the faction there to confess (that they were wrong). They do not say, The seducers, the pestilent fellows, or suchlike: though where need is, Paul does this, as when he says, \"O full of all guile\" (ch. xiii. 10): but here, the point being carried, there was no need. And observe, they do not put it, That certain from us ordered you to keep the Law, but, \"Troubled you with words, subverting your souls,\"-nothing could be more proper (kuriwteron) than that word: none (of the other speakers) has so spoken of the things done by those men. \"The souls,\" he says, already strongly established, these persons are anasxeuazontej as in speaking of a building, \"taking them down again:\" displacing them (metatiqentej) from the foundation).[fn-13-P1311_1264172:23-nf] \"To whom,\" he says, \"we gave no such commandment. It seemed good therefore to us being assembled with one accord, to send chosen men unto you together with our beloved Barnabas and Paul, men that have hazarded their lives for the Name of our Lord Jesus Christ.\" (v. 25, 26.) If \"beloved,\" they will not despise them, if they \"have hazarded their lives,\" they have themselves a right to be believed. \"We have sent,\" it saith, \"Judas and Silas, who shall also tell you the same things by word of mouth.\" (v. 27.) For it was necessary that there should be not merely the Epistle there by itself, lest they should say that Paul and Barnabas had suppressed[fn-13-P1312_1265115:24-nf] (the real purport), that they said one thing instead of another. The encomium passed upon Paul stopped their mouths. For this is the reason why neither Paul comes alone nor Barnabas (with him), but others also from the Church; that he may not be suspected, seeing it was he that advocated that doctrine: nor yet those from Jerusalem alone. It shows that they have a right to be believed. \"For it seemed good,\" say they, \"to the Holy Ghost and to us\" (v. 28): not making themselves equal (to Him[fn-13-P1313_1266934:25-nf] )-they are not so mad. But why does it put this (so)? Why did they add, \"And to us,\" and yet it had sufficed to say, \"To the Holy Ghost?\" The one, \"To the Holy Ghost,\" that they may not deem it to be of man; the other, \"To us,\" that they may be taught that they also themselves admit (the Gentiles), although themselves being in circumcision. They have to speak to men who are still weak and afraid of them: this is the reason why this also is added. And it shows that it is not by way of condescension that they speak, neither because they spared them, nor as considering them weak, but the contrary; for great was the reverence of the teachers also.[fn-13-P1314_1268339:26-nf] \"To lay upon you no greater burden\"-they[fn-13-P1315_1268737:27-nf] are ever calling it a burden-and again, \"save these necessary things:\" for that was a superfluous burden. See here a brief Epistle, with nothing more in it (than was needed), neither arts of persuasion (kataskeuaj) nor reasonings, but simply a command: for it was the Spirit's legislating. \"So when they were dismissed they came to Antioch, and having gathered the multitude together, they delivered to them the epistle.\" (v. 30.) After the epistle, then (Judas and Silas) also themselves exhort them by word (v. 31): for this also was needful, that (Paul and Barnabas) might be quit of all suspicion. \"Being prophets also themselves,\" it says, exhorted the brethren \"with many words.\" It shows here the right that Paul and Barnabas have to be believed. For Paul also might have done this, but it behooved to be done by by these.[fn-13-P1316_1270048:28-nf] \"And after they had tarried there a space, they were let go in peace. (v. 33.)","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":34,"verse":15,"source_code":"npnf1_11_npnf1_11_40_homily_xxxiii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"(Recapitulation.) \"Then all the multitude kept silence,\" etc. (v. 12.) There was no arrogance in the Church. After Peter Paul speaks, and none silences him: James waits patiently, not starts up[fn-12-P1298_1250195:10-nf] (for the next word). Great the orderliness (of the proceedings). No word speaks John here, no word the other Apostles, but held their peace, for James was invested with the chief rule, and think it no hardship. So clean was their soul from love of glory. \"And after that they had held their peace, James answered,\" etc. (v. 13.) (b) Peter indeed spoke more strongly, but James here more mildly: for thus it behooves one in high authority, to leave what is unpleasant for others to say, while he himself appears in the milder part. (a) But what means it, \"How God first (prwton) did visit?\" (v. 14.) (It means) from the beginning (ec arxhj).[fn-12-P1299_1250927:11-nf] (c) Moreover he well says, \"Symeon expounded\" (echghsato) (or, interpreted), implying that he too spake the mind of others. \"And to this agree,\" etc. Observe how he shows that this is a doctrine of old time. \"To take out of the Gentiles,\" he says, \"a people for His Name.\" (v. 15.) Not simply, Chose, but, \"for His Name,\" that is for His glory. His Name is not shamed by the taking (prolhyei) the Gentiles first, but it is even a greater glory.-Here some even great thing is hinted at: that these are chosen before all.[fn-13-P1300_1251783:12-nf] \"After this I will return, and rebuild the tabernacle of David which is fallen down.\" (v. 16.) But if one would look into the matter closely, the kingdom of David does in fact now stand, his Offspring reigning everywhere. For what is the good of the buildings and the city, with none obeying there? And what is the harm arising from the destruction of the city, when all are willing to give their very souls? There is that come which is more illustrious than David: in all parts of the world is he now sung. This has come to pass: if so, then must this also come to pass, \"And I will build again the ruins thereof, and I will set it up:\" to what end? \"that the residue of men may seek the Lord, and all the Gentiles, upon whom My Name is called.\" (v. 17.) If then it was to this end that the city rose again (namely) because of Him (that was to come) of them, it shows that of the building of the city the cause is, the calling of the Gentiles. Who are \"the residue?\" those who are then left.[fn-13-P1301_1254186:13-nf] \"And all the Gentiles, upon whom My Name is called:\" but observe, how he keeps the due order, and brings them in second. \"Saith the Lord, which doeth these things.\" Not \"saith\" (only), but \"doeth.\" Why then, it was God's work.-\"But the question is other than this (namely), what Peter spoke more plainly, whether they must be circumcised. Then why dost thou harangue about these matters?\" For what the objectors asserted, was not that they must not be received upon believing, but that it must be with the Law. And upon this Peter well pleaded: but then, as this very thing above all others troubled the hearers, therefore he sets this to rights again (qerapeuei). And observe, that which was needful to be enacted as a rule, that it is not necessary to keep the Law, this Peter introduced: but the milder part,[fn-13-P1302_1255080:14-nf] the truth which was received of old, this James saith, and dwells upon that concerning which nothing is[fn-13-P1303_1255373:15-nf] written, in order that having soothed their minds by that which is acknowledged, he may opportunely introduce this likewise. \"Wherefore,\" saith he, \"my sentence is, not to trouble them which from among the Gentiles do turn unto God\" (v. 19), that is, not to subvert: for, if God called them, and these observances subvert, we fight against God. And[fn-13-P1304_1255927:16-nf] again, \"them which from the Gentiles,\" he saith, \"do turn.\" And he says well, with authority, the \"my sentence is. But that we write unto them that they abstain from pollutions of idols, and from fornication\"-(b) and yet they often insisted upon these points in discoursing to them[fn-13-P1305_1257472:17-nf] -but, that he may seem also to honor the Law (he mentions), these also, speaking (however) not as from Moses but from the Apostles, and to make the commandments many, he has divided the one into two (saying), \"and from things strangled, and from blood.\" (v. 20.) For these, although relating to the body, were necessary to be observed, because (these things) caused great evils, \"For Moses hath of old times in every city,\" etc. (v. 21.) This above all quieted them. (anepausen) (a) For this cause I affirm that it is good (so \"to write to them.\") Then why do we not write the same injunctions to Jews also? Moses discourses unto them. See what condescension (to their weakness)! Where it did no harm, he set him up as teacher, and indulged them with a gratification which hindered nothing, by permitting Jews to hear him in regard of these matters, even while leading away from him them of the Gentiles. See what wisdom! He seems to honor him, and to set him up as the authority for his own people, and by this very thing he leads away the Gentiles from him![fn-13-P1306_1260255:18-nf] \"Being read in the synagogues every sabbath day.\" Then why do they not learn (what is to be learnt) out of him, for instance * *?[fn-13-P1307_1261620:19-nf] Through the perversity of these men. He shows that even these (the Jews) need observe no more (than these necessary thing's). And if we do not write to them, it is not that they are bound to observe anything more, but only that they have one to tell them. And he does not say, Not to offend, nor to turn them back,[fn-13-P1308_1262182:20-nf] which is what Paul said to the Galatians, but, \"not to trouble them:\" he shows that the point (katorqwma) if carried is nothing but a mere troubling. Thus he made an end of the whole matter;[fn-13-P1309_1262434:21-nf] and while he seems to preserve the Law by adopting these rules from it, he unbinds it by taking only these. (c)[fn-13-P1310_1262658:22-nf] There was a design of Providence in the disputation also, that after the disputation the doctrine might be more firm. \"Then pleased it the Apostles to send chosen men of their own company,\" etc., no ordinary persons, but the \"leading men; having written\" (letters) \"by them after this manner. To those in Antioch,\" it says, \"and Syria and Cilicia.\" (v. 22, 23) where the disease had its birth.Observe how they say nothing harsher (fortikwteron) against those men, but look to one thing only, namely, to undo (the mischief) which has been done. For this would make even the movers of the faction there to confess (that they were wrong). They do not say, The seducers, the pestilent fellows, or suchlike: though where need is, Paul does this, as when he says, \"O full of all guile\" (ch. xiii. 10): but here, the point being carried, there was no need. And observe, they do not put it, That certain from us ordered you to keep the Law, but, \"Troubled you with words, subverting your souls,\"-nothing could be more proper (kuriwteron) than that word: none (of the other speakers) has so spoken of the things done by those men. \"The souls,\" he says, already strongly established, these persons are anasxeuazontej as in speaking of a building, \"taking them down again:\" displacing them (metatiqentej) from the foundation).[fn-13-P1311_1264172:23-nf] \"To whom,\" he says, \"we gave no such commandment. It seemed good therefore to us being assembled with one accord, to send chosen men unto you together with our beloved Barnabas and Paul, men that have hazarded their lives for the Name of our Lord Jesus Christ.\" (v. 25, 26.) If \"beloved,\" they will not despise them, if they \"have hazarded their lives,\" they have themselves a right to be believed. \"We have sent,\" it saith, \"Judas and Silas, who shall also tell you the same things by word of mouth.\" (v. 27.) For it was necessary that there should be not merely the Epistle there by itself, lest they should say that Paul and Barnabas had suppressed[fn-13-P1312_1265115:24-nf] (the real purport), that they said one thing instead of another. The encomium passed upon Paul stopped their mouths. For this is the reason why neither Paul comes alone nor Barnabas (with him), but others also from the Church; that he may not be suspected, seeing it was he that advocated that doctrine: nor yet those from Jerusalem alone. It shows that they have a right to be believed. \"For it seemed good,\" say they, \"to the Holy Ghost and to us\" (v. 28): not making themselves equal (to Him[fn-13-P1313_1266934:25-nf] )-they are not so mad. But why does it put this (so)? Why did they add, \"And to us,\" and yet it had sufficed to say, \"To the Holy Ghost?\" The one, \"To the Holy Ghost,\" that they may not deem it to be of man; the other, \"To us,\" that they may be taught that they also themselves admit (the Gentiles), although themselves being in circumcision. They have to speak to men who are still weak and afraid of them: this is the reason why this also is added. And it shows that it is not by way of condescension that they speak, neither because they spared them, nor as considering them weak, but the contrary; for great was the reverence of the teachers also.[fn-13-P1314_1268339:26-nf] \"To lay upon you no greater burden\"-they[fn-13-P1315_1268737:27-nf] are ever calling it a burden-and again, \"save these necessary things:\" for that was a superfluous burden. See here a brief Epistle, with nothing more in it (than was needed), neither arts of persuasion (kataskeuaj) nor reasonings, but simply a command: for it was the Spirit's legislating. \"So when they were dismissed they came to Antioch, and having gathered the multitude together, they delivered to them the epistle.\" (v. 30.) After the epistle, then (Judas and Silas) also themselves exhort them by word (v. 31): for this also was needful, that (Paul and Barnabas) might be quit of all suspicion. \"Being prophets also themselves,\" it says, exhorted the brethren \"with many words.\" It shows here the right that Paul and Barnabas have to be believed. For Paul also might have done this, but it behooved to be done by by these.[fn-13-P1316_1270048:28-nf] \"And after they had tarried there a space, they were let go in peace. (v. 33.)","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":34,"verse":14,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"111","folder":"NPNF2-13","text":"1.(This is) a reply against the Jews, who blaspheme the people gathered from among the\nGentiles; for they say thus, \"Ye worship and serve a man who was begotten, a son of man who was\ncrucified, and ye call a son of men, God. And though God has no son, ye say concerning this crucified\nJesus, that He is the Son of God.\" And they bring forward as an argument, that God said:-\"I am God\nand there is none else beside Me.\"[fn-44-P4445_1484075:1-nf] And\nagain he said:-\"Thou shalt not worship another God.\"[fn-44-P4446_1484151:2-nf] Therefore,(say they), ye are opposing God in that\nye call a man, God.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":34,"verse":20,"source_code":"npnf2_10_npnf2_10_41_the_treatise_concerning_widows_","source_chapter":6,"source_paragraph":"58","folder":"NPNF2-10","text":"32. Strive to equal her, my daughters: \"It is good to be zealously affected in a good thing.\"[fn-74-P7427_1922311:40-nf] \"Covet earnestly the best gifts\"[fn-74-P7428_1922362:41-nf] The Lord is ever looking upon you, Jesus looks upon you when He goes to the treasury, and you think that of the gain of your good works assistance is to be given to those in need. What is it, then, that you should give your two mites and gain in return the Lord's Body? Go not, then, empty into the sight of the Lord your God,[fn-74-P7429_1922710:42-nf] empty of mercy, empty of faith, empty of chastity; for the Lord Jesus is wont to look upon and to commend not the empty, but those who are rich in virtues. Let the maiden see you at work, let her see you ministering to others. For this is the return which you owe to God, that you should make your return to God from the progress of others. No return is more acceptable to God than the offerings of piety.","title":"The Treatise Concerning Widows.","author":"St. Ambrose"},{"chapter":34,"verse":2,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":12,"source_paragraph":"80","folder":"ANF-02","text":"Reason, the governing principle, remaining unmoved and guiding the soul, is called its pilot. For access to the Immutable is obtained by a truly immutable means. Thus Abraham was stationed before the Lord, and approaching spoke.[fn-58-P5806_1765331:117-nf] And to Moses it is said, \"But do thou stand there with Me.\"[fn-58-P5807_1765418:118-nf] And the followers of Simon wish be assimilated in manners to the standing form which they adore. Faith, therefore, and the knowledge of the truth, render the soul, which makes them its choice, always uniform and equable. For congenial to the man of falsehood is shifting, and change, and turning away, as to the Gnostic are calmness, and rest, and peace. As, then, philosophy has been brought into evil repute by pride and self-conceit, so also ghosts by false ghosts called by the same name; of which the apostle writing says, \"O Timothy, keep that which is committed to thy trust, avoiding the profane and vain babblings and oppositions of science (gnosis) falsely so called; which some professing, have erred concerning the faith.\"[fn-58-P5808_1766174:119-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":34,"verse":30,"source_code":"npnf2_07_npnf2_07_51_oration_xxxix_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"IX. Wherefore we must purify ourselves first, and then approach this converse with the Pure; unless we would have the same experience as Israel,[fn-50-P5009_1649073:30-nf] who could not endure the glory of the face of Moses, and therefore asked for a veil;[fn-50-P5010_1649180:31-nf] or else would feel and say with Manoah \"We are undone O wife, we have seen God,\"[fn-50-P5011_1649281:32-nf] although it was God only in his fancy; or like Peter would send Jesus out of the boat,[fn-50-P5012_1649389:33-nf] as being ourselves unworthy of such a visit; and when I say Peter, I am speaking of the man who walked upon the waves;[fn-50-P5013_1649524:34-nf] or like Paul would be stricken in eyes,[fn-50-P5014_1649584:35-nf] as he was before he was cleansed from the guilt of his persecution, when he conversed with Him Whom he was persecuting-or rather with a short flash of That great Light; or like the Centurion[fn-50-P5015_1649794:36-nf] would seek for healing, but would not, through a praiseworthy fear, receive the Healer into his house. Let each one of us also speak so, as long as he is still uncleansed, and is a Centurion still, commanding many in wickedness, and serving in the army of Caesar, the World-ruler of those who are being dragged down; \"I am not worthy that thou shouldest come under my roof.\" But when he shall have looked upon Jesus, though he be little of stature like Zaccheus of old, and climb up on the top of the sycamore tree by mortifying his members which are upon the earth,[fn-50-P5016_1650379:37-nf] and having risen above the body of humiliation, then he shall receive the Word, and it shall be said to him, This day is salvation come to this house.[fn-50-P5017_1650548:38-nf] Then let him lay hold on the salvation, and bring forth fruit more perfectly, scattering and pouring forth rightly that which as a publican he wrongly gathered.","title":"Oration XXXIX.","author":"Gregory Nazianzen"},{"chapter":34,"verse":30,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"VI. Light was also the firstborn commandment given to the firstborn man (for the commandment of the Law is a lamp and a light;[fn-51-P5114_1687580:13-nf] and again, Because Thy judgments are a light upon the earth);[fn-51-P5115_1687661:14-nf] although the envious darkness crept in and wrought wickedness. And a Light typical and proportionate to those who were its subjects was the written law, adumbrating the truth and the sacrament of the great Light, for Moses' face was made glorious by it.[fn-51-P5116_1687935:15-nf] And, to mention more Lights-it was Light that appeared out of Fire to Moses, when it burned the bush indeed, but did not consume it.[fn-51-P5117_1688090:16-nf] to shew its nature and to declare the power that was in it. And it was Light that was in the pillar of fire that led Israel and tamed the wilderness.[fn-51-P5118_1688257:17-nf] It was Light that carried up Elias in the car of fire,[fn-51-P5119_1688331:18-nf] and yet did not burn him as it carried him. It was Light that shone round the Shepherds[fn-51-P5120_1688440:19-nf] when the Eternal Light was mingled with the temporal. It was Light that was the beauty of the Star that went before to Bethlehem to guide the Wise Men's way,[fn-51-P5121_1688615:20-nf] and to be the escort of the Light That is above us, when He came amongst us. Light was That Godhead Which was shewn upon the Mount to the disciples-and a little too strong for their eyes.[fn-51-P5122_1688821:21-nf] Light was That Vision which blazed out upon Paul,[fn-51-P5123_1688893:22-nf] and by wounding his eyes healed the darkness of his soul. Light is also the brilliancy of heaven to those who have been purified here, when the righteous shall shine forth as the Sun,[fn-51-P5124_1689094:23-nf] and God shall stand in the midst of them,[fn-51-P5125_1689156:24-nf] gods and kings, deciding and distinguishing the ranks of the Blessedness of heaven. Light beside these in a special sense is the illumination of Baptism of which we are now speaking; for it contains a great and marvellous sacrament of our salvation.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":34,"verse":6,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":22,"source_paragraph":"152","folder":"ANF-01","text":"8. Inasmuch, then, as the Spirit of God pointed out by the prophets things to come, forming and adapting us beforehand for the purpose of our being made subject to God, but it was still a future thing that man, through the good pleasure of the Holy Spirit, should see [God], it necessarily behoved those through whose instrumentality future things were announced, to see God, whom they intimated as to be seen by men; in order that God, and the Son of God, and the Son, and the Father, should not only be prophetically announced, but that He should also be seen by all His members who are sanctified and instructed in the things of God, that man might be disciplined beforehand and previously exercised for a reception into that glory which shall afterwards be revealed in those who love God. For the prophets used not to prophesy in word alone, but in visions also, and in their mode of life, and in the actions which they performed, according to the suggestions of the Spirit. After this invisible manner, therefore, did they see God, as also Esaias says, \"I have seen with mine eyes the King, the Lord Of hosts,\"[fn-83-P8397_2350565:288-nf] pointing out that man should behold God with his eyes, and hear His voice. In this manner, therefore, did they also see the Son of God as a man conversant with men, while they prophesied what was to happen, saying that He who was not come as yet was present proclaiming also the impassible as subject to suffering, and declaring that He who was then in heaven had descended into the dust of death.[fn-83-P8398_2350982:289-nf] Moreover, [with regard to] the other arrangements concerning the summing up that He should make, some of these they beheld through visions, others they proclaimed by word, while others they indicated typically by means of [outward] action, seeing visibly those things which were to be seen; heralding by word of mouth those which should be heard; and performing by actual operation what should take place by action; but [at the same time] announcing all prophetically. Wherefore also Moses declared that God was indeed a consuming fire[fn-83-P8399_2351539:290-nf] (igneum) to the people that transgressed the law, and threatened that God would bring upon them a day of fire; but to those who had the fear of God he said, \"The Lord God is merciful and gracious, and long-suffering, and of great commiseration, and true, and keeps justice and mercy for thousands, forgiving unrighteousness, and transgressions, and sins.\"[fn-84-P8400_2351916:291-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":34,"verse":9,"source_code":"npnf2_10_npnf2_10_53_letter_xli_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-10","text":"Moses says: \"This people is stiff-necked,\"[fn-80-P8078_2158094:29-nf] and the Lord says that the priest and the Levite passed by, and neither of them poured oil or wine into the wounds of him who had been wounded by robbers;[fn-80-P8079_2158270:30-nf] for they had nothing to pour in, since if they had had oil they would have poured it into their own wounds. But Isaiah declares: \"They cannot apply ointment nor oil nor bandage.\"[fn-80-P8080_2158481:31-nf] ","title":"Letter XLI.","author":"St. Ambrose"},{"chapter":34,"verse":16,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":23,"source_paragraph":"90","folder":"NPNF2-11","text":"Serenus: You have propounded two not unimportant questions, to which I will reply, to the best of my ability, in the order in which you have raised them. We cannot possibly believe that spiritual existences can have carnal intercourse with women. But if this could ever have literally happened how is it that it does not now also sometimes take place, and that we do not see some in the same way born of women by the agency of demons without intercourse with men? especially when it is clear that they delight in the pollution of lust, which they would certainly prefer to bring about through their own agency rather than through that of men, if they could possibly manage it, as Ecclesiastes declares: \"What is it that hath been? The same that is. And what is it that hath been done? The same that is done. And there is nothing new that can be said under the sun, so that a man can say: Behold this is new; for it hath already been in the ages which were before us.\"[fn-47-P4734_1718548:36-nf] But the question raised may be resolved in this way. After the death of righteous Abel, in order that the whole human race might not spring from a wicked fratricide, Seth was born in the place of his brother who was slain, to take the place of his brother not only as regards posterity, but also as regards justice and goodness. And his offspring, following the example of their father's goodness, always remained separate from intercourse with and the society of their kindred descended from the wicked Cain, as the difference of the genealogy very clearly tells us, where it says: \"Adam begat Seth, Seth begat Enos, Enos begat Cainan, but Cainan begat Mahalaleel, but Mahalaleel begat Jared, Jared begat Enoch, Enoch begat Methuselah, Methuselah begat Lamech, Lamech begat Noah.\"[fn-47-P4735_1719363:37-nf] And the genealogy of Cain is given separately as follows: \"Cain begat Enoch, Enoch begat Cainan, Cainan begat Mahalaleel, Mahalaleel begat Methuselah, Methuselah begat Lamech, Lamech begat Jabal and Jubal.\"[fn-47-P4736_1719592:38-nf] And so the line which sprang from the seed of righteous Seth always mixed with its own kith and kin, and continued for a long while in the holiness of its fathers and ancestors, untouched by the blasphemies and the wickedness of an evil offspring, which had implanted in it a seed of sin as it were transmitted by its ancestors. As long then as there continued that separation of the lines between them, the seed of Seth, as it sprang from an excellent root, was by reason of its sanctity termed \"angels of God,\" or as some copies have it \"sons of God;\"[fn-47-P4737_1720203:39-nf] and on the contrary the others by reason of their own and their fathers' wickedness and their earthly deeds were termed \"children of men.\" Though then there was up to this time that holy and salutary separation between them, yet after this the sons of Seth who were the sons of God saw the daughters of those who were born of the line of Cain, and inflamed with the desire for their beauty took to themselves from them wives who taught their husbands the wickedness of their fathers, and at once led them astray from their innate holiness and the single-mindedness of their forefathers. To whom this saying applies with sufficient accuracy: \"I have said: Ye are Gods, and ye are all the children of the Most High. But ye shall die like men, and fall like one of the princes;\"[fn-47-P4738_1721005:40-nf] who fell away from that true study of natural philosophy, handed down to them by their ancestors, which the first man who forthwith traced out the study of all nature, could clearly attain to, and transmit to his descendants on sure grounds, inasmuch as he had seen the infancy of this world, while still as it were tender and throbbing and unorganized; and as there was in him not only such fulness of wisdom, but also the grace of prophecy given by the Divine inspiration, so that while he was still an untaught inhabitant of this world he gave names to all living creatures, and not only knew about the fury and poison of all kinds of beasts and serpents, but also distinguished between the virtues of plants and trees and the natures of stones, and the changes of seasons of which he had as vet no experience, so that he could well say: \"The Lord hath given me the true knowledge of the things that are, to know the disposition of the whole world, and the virtues of the elements, the beginning and the ending and the midst of times, the alterations of their courses and the changes of their seasons, the revolutions of the year and the disposition of the stars, the natures of living creatures and the rage of wild beasts, the force of winds, and the reasonings of men, the diversities of plants and the virtues of roots, and all such things as are hid and open I have learnt.\"[fn-47-P4739_1722411:41-nf] This knowledge then of all nature the seed of Seth received through successive generations, handed down from the fathers, so long as it remained separate from the wicked line, and as it had received it in holiness, so it made use of it to promote the glory of God and the needs of everyday life. But when it had been mingled with the evil generation, it drew aside at the suggestion of devils to profane and harmful uses what it had innocently learnt, and audaciously taught by it the curious arts of wizards and enchantments and magical superstitions, teaching its posterity to forsake the holy worship of the Divinity and to honour and worship either the elements or fire or the demons of the air. How it was then that this knowledge of curious arts of which we have spoken, did not perish in the deluge, but became known to the ages that followed, should, I think, be briefly explained, as the occasion of this discussion suggests, although the answer to the question raised scarcely requires it. And so, as ancient traditions tell us, Ham the son of Noah, who had been taught these superstitions and wicked and profane arts, as he knew that he could not possibly bring any handbook on these subjects into the ark, into which he was to enter with his good father and holy brothers, inscribed these nefarious arts and profane devices on plates of various metals which could not be destroyed by the flood of waters, and on hard rocks, and when the flood was over he hunted for them with the same inquisitiveness with which he had concealed them, and so transmitted to his descendants a seed-bed of profanity and perpetual sin. In this way then that common notion, according to which men believe that angels delivered to men enchantments and diverse arts, is in truth fulfilled. From these sons of Seth then and daughters of Cain, as we have said, there were I born still worse children who became mighty, hunters, violent and most fierce men who were termed giants by reason of the size of their bodies and their cruelty and wickedness. For these first began to harass their neighbours and to practise pillaging among men, getting their living rather by rapine than by being contented with the sweat and labour of toil, and their wickedness increased to such a pitch that the world could only be purified by the flood and deluge. So then when the sons of Seth at the instigation of their lust had transgressed that command which had been for a long while kept by a natural instinct from the beginning of the world, it was needful that it should afterwards be restored by the letter of the law: \"Thou shalt not give thy daughter to his son to wife, nor shalt thou take a wife of his daughters to thy son; for they shall seduce your hearts to depart from your God, and to follow their gods and serve them.\"[fn-47-P4740_1725234:42-nf] ","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":34,"verse":16,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":23,"source_paragraph":"90","folder":"NPNF2-11","text":"Serenus: You have propounded two not unimportant questions, to which I will reply, to the best of my ability, in the order in which you have raised them. We cannot possibly believe that spiritual existences can have carnal intercourse with women. But if this could ever have literally happened how is it that it does not now also sometimes take place, and that we do not see some in the same way born of women by the agency of demons without intercourse with men? especially when it is clear that they delight in the pollution of lust, which they would certainly prefer to bring about through their own agency rather than through that of men, if they could possibly manage it, as Ecclesiastes declares: \"What is it that hath been? The same that is. And what is it that hath been done? The same that is done. And there is nothing new that can be said under the sun, so that a man can say: Behold this is new; for it hath already been in the ages which were before us.\"[fn-47-P4734_1718548:36-nf] But the question raised may be resolved in this way. After the death of righteous Abel, in order that the whole human race might not spring from a wicked fratricide, Seth was born in the place of his brother who was slain, to take the place of his brother not only as regards posterity, but also as regards justice and goodness. And his offspring, following the example of their father's goodness, always remained separate from intercourse with and the society of their kindred descended from the wicked Cain, as the difference of the genealogy very clearly tells us, where it says: \"Adam begat Seth, Seth begat Enos, Enos begat Cainan, but Cainan begat Mahalaleel, but Mahalaleel begat Jared, Jared begat Enoch, Enoch begat Methuselah, Methuselah begat Lamech, Lamech begat Noah.\"[fn-47-P4735_1719363:37-nf] And the genealogy of Cain is given separately as follows: \"Cain begat Enoch, Enoch begat Cainan, Cainan begat Mahalaleel, Mahalaleel begat Methuselah, Methuselah begat Lamech, Lamech begat Jabal and Jubal.\"[fn-47-P4736_1719592:38-nf] And so the line which sprang from the seed of righteous Seth always mixed with its own kith and kin, and continued for a long while in the holiness of its fathers and ancestors, untouched by the blasphemies and the wickedness of an evil offspring, which had implanted in it a seed of sin as it were transmitted by its ancestors. As long then as there continued that separation of the lines between them, the seed of Seth, as it sprang from an excellent root, was by reason of its sanctity termed \"angels of God,\" or as some copies have it \"sons of God;\"[fn-47-P4737_1720203:39-nf] and on the contrary the others by reason of their own and their fathers' wickedness and their earthly deeds were termed \"children of men.\" Though then there was up to this time that holy and salutary separation between them, yet after this the sons of Seth who were the sons of God saw the daughters of those who were born of the line of Cain, and inflamed with the desire for their beauty took to themselves from them wives who taught their husbands the wickedness of their fathers, and at once led them astray from their innate holiness and the single-mindedness of their forefathers. To whom this saying applies with sufficient accuracy: \"I have said: Ye are Gods, and ye are all the children of the Most High. But ye shall die like men, and fall like one of the princes;\"[fn-47-P4738_1721005:40-nf] who fell away from that true study of natural philosophy, handed down to them by their ancestors, which the first man who forthwith traced out the study of all nature, could clearly attain to, and transmit to his descendants on sure grounds, inasmuch as he had seen the infancy of this world, while still as it were tender and throbbing and unorganized; and as there was in him not only such fulness of wisdom, but also the grace of prophecy given by the Divine inspiration, so that while he was still an untaught inhabitant of this world he gave names to all living creatures, and not only knew about the fury and poison of all kinds of beasts and serpents, but also distinguished between the virtues of plants and trees and the natures of stones, and the changes of seasons of which he had as vet no experience, so that he could well say: \"The Lord hath given me the true knowledge of the things that are, to know the disposition of the whole world, and the virtues of the elements, the beginning and the ending and the midst of times, the alterations of their courses and the changes of their seasons, the revolutions of the year and the disposition of the stars, the natures of living creatures and the rage of wild beasts, the force of winds, and the reasonings of men, the diversities of plants and the virtues of roots, and all such things as are hid and open I have learnt.\"[fn-47-P4739_1722411:41-nf] This knowledge then of all nature the seed of Seth received through successive generations, handed down from the fathers, so long as it remained separate from the wicked line, and as it had received it in holiness, so it made use of it to promote the glory of God and the needs of everyday life. But when it had been mingled with the evil generation, it drew aside at the suggestion of devils to profane and harmful uses what it had innocently learnt, and audaciously taught by it the curious arts of wizards and enchantments and magical superstitions, teaching its posterity to forsake the holy worship of the Divinity and to honour and worship either the elements or fire or the demons of the air. How it was then that this knowledge of curious arts of which we have spoken, did not perish in the deluge, but became known to the ages that followed, should, I think, be briefly explained, as the occasion of this discussion suggests, although the answer to the question raised scarcely requires it. And so, as ancient traditions tell us, Ham the son of Noah, who had been taught these superstitions and wicked and profane arts, as he knew that he could not possibly bring any handbook on these subjects into the ark, into which he was to enter with his good father and holy brothers, inscribed these nefarious arts and profane devices on plates of various metals which could not be destroyed by the flood of waters, and on hard rocks, and when the flood was over he hunted for them with the same inquisitiveness with which he had concealed them, and so transmitted to his descendants a seed-bed of profanity and perpetual sin. In this way then that common notion, according to which men believe that angels delivered to men enchantments and diverse arts, is in truth fulfilled. From these sons of Seth then and daughters of Cain, as we have said, there were I born still worse children who became mighty, hunters, violent and most fierce men who were termed giants by reason of the size of their bodies and their cruelty and wickedness. For these first began to harass their neighbours and to practise pillaging among men, getting their living rather by rapine than by being contented with the sweat and labour of toil, and their wickedness increased to such a pitch that the world could only be purified by the flood and deluge. So then when the sons of Seth at the instigation of their lust had transgressed that command which had been for a long while kept by a natural instinct from the beginning of the world, it was needful that it should afterwards be restored by the letter of the law: \"Thou shalt not give thy daughter to his son to wife, nor shalt thou take a wife of his daughters to thy son; for they shall seduce your hearts to depart from your God, and to follow their gods and serve them.\"[fn-47-P4740_1725234:42-nf] ","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":34,"verse":29,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":13,"source_paragraph":"477","folder":"ANF-02","text":"Then our dexterous man and Gnostic is revealed in righteousness already even here, as Moses, glorified in the face of the soul,[fn-88-P8868_2492408:183-nf] as we have formerly said, the body bears the stamp of the righteous soul. For as the mordant of the dyeing process, remaining in the wool, produces in it a certain quality and diversity from other wool; so also in the soul the pain is gone, but the good remains; and the sweet is left, but the base is wiped away. For these are two qualities characteristic of each soul, by which is known that which is glorified, and that which is condemned.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":34,"verse":28,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-10","text":"16. And what is the intention of the Scripture which teaches us that Peter fasted, and that the revelation concerning the baptism of Gentiles was made to him when fasting and praying,[fn-82-P8242_2206998:24-nf] except to show that the Saints themselves advance when they fast. Finally, Moses received the Law when he was fasting;[fn-82-P8243_2207134:25-nf] and so Peter when fasting was taught the grace of the New Testament. Daniel too by virtue of his fast stopped the mouths of the lions and saw the events of future times.[fn-82-P8244_2207324:26-nf] And what safety can there be for us unless we wash away our sins by fasting, since ScriptUre says that fasting and alms do away sin?[fn-82-P8245_2207481:27-nf] ","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":34,"verse":19,"source_code":"anf_05_anf05_20_appendix_to_the_works_of_hippolytus_","source_chapter":1,"source_paragraph":"97","folder":"ANF-05","text":"But as, in accordance with the train of our discussion, we have been constrained to come to the matter of the days of the dominion of the adversary, it is necessary to state in the first place what concerns his nativity and growth; and then we must turn our discourse, as we have said before, to the expounding of this matter, viz., that in all respects the accuser and son of lawlessness[fn-42-P4225_1300273:72-nf] is to make himself like our Saviour. Thus also the demonstration makes the matter clear to us. Since the Saviour of the world, with the purpose of saving the race of men, was born of the immaculate and virgin Mary,[fn-42-P4226_1300609:73-nf] and in the form of the flesh trod the enemy trader foot, in the exercise of the power of His own proper divinity; in the same manner also will the accuser come forth from an impure woman upon the earth, but shall be born of a virgin spuriously.[fn-42-P4227_1300899:74-nf] For our God sojourned with us in the flesh, after that very flesh of ours which He made for Adam and all Adam's posterity, yet without sin. But the accuser, though he take up the flesh, will do it only in appearance; for how should we wear that flesh which he did not make himself, but against which he warreth daily? And it is my opinion, beloved, that he will assume this phenomenal kind of flesh[fn-42-P4228_1301507:75-nf] as an instrument.[fn-42-P4229_1301567:76-nf] For this reason also is he to be born of a virgin, as if a spirit, and then to the rest he will be manifested as flesh. For as to a virgin bearing, this we have known only in the case of the all-holy Virgin, who bore the Saviour verily clothed in flesh.[fn-42-P4230_1301842:77-nf] For Moses says, \"Every male that openeth the womb shall be called holy unto the Lord.\"[fn-42-P4231_1302063:78-nf] This is by no means the case with him;[fn-42-P4232_1302150:79-nf] but as the adversary will not open the womb, so neither will he take to himself real flesh, and be circumcised as Christ was circumcised. And even as Christ chose His apostles, so will he too assume a whole people of disciples like himself in wickedness.","title":"Appendix to the Works of Hippolytus.","author":"Hippolytus"},{"chapter":34,"verse":19,"source_code":"anf_05_anf05_20_appendix_to_the_works_of_hippolytus_","source_chapter":1,"source_paragraph":"97","folder":"ANF-05","text":"But as, in accordance with the train of our discussion, we have been constrained to come to the matter of the days of the dominion of the adversary, it is necessary to state in the first place what concerns his nativity and growth; and then we must turn our discourse, as we have said before, to the expounding of this matter, viz., that in all respects the accuser and son of lawlessness[fn-42-P4225_1300273:72-nf] is to make himself like our Saviour. Thus also the demonstration makes the matter clear to us. Since the Saviour of the world, with the purpose of saving the race of men, was born of the immaculate and virgin Mary,[fn-42-P4226_1300609:73-nf] and in the form of the flesh trod the enemy trader foot, in the exercise of the power of His own proper divinity; in the same manner also will the accuser come forth from an impure woman upon the earth, but shall be born of a virgin spuriously.[fn-42-P4227_1300899:74-nf] For our God sojourned with us in the flesh, after that very flesh of ours which He made for Adam and all Adam's posterity, yet without sin. But the accuser, though he take up the flesh, will do it only in appearance; for how should we wear that flesh which he did not make himself, but against which he warreth daily? And it is my opinion, beloved, that he will assume this phenomenal kind of flesh[fn-42-P4228_1301507:75-nf] as an instrument.[fn-42-P4229_1301567:76-nf] For this reason also is he to be born of a virgin, as if a spirit, and then to the rest he will be manifested as flesh. For as to a virgin bearing, this we have known only in the case of the all-holy Virgin, who bore the Saviour verily clothed in flesh.[fn-42-P4230_1301842:77-nf] For Moses says, \"Every male that openeth the womb shall be called holy unto the Lord.\"[fn-42-P4231_1302063:78-nf] This is by no means the case with him;[fn-42-P4232_1302150:79-nf] but as the adversary will not open the womb, so neither will he take to himself real flesh, and be circumcised as Christ was circumcised. And even as Christ chose His apostles, so will he too assume a whole people of disciples like himself in wickedness.","title":"Appendix to the Works of Hippolytus.","author":"Hippolytus"},{"chapter":34,"verse":19,"source_code":"anf_05_anf05_20_appendix_to_the_works_of_hippolytus_","source_chapter":1,"source_paragraph":"97","folder":"ANF-05","text":"But as, in accordance with the train of our discussion, we have been constrained to come to the matter of the days of the dominion of the adversary, it is necessary to state in the first place what concerns his nativity and growth; and then we must turn our discourse, as we have said before, to the expounding of this matter, viz., that in all respects the accuser and son of lawlessness[fn-42-P4225_1300273:72-nf] is to make himself like our Saviour. Thus also the demonstration makes the matter clear to us. Since the Saviour of the world, with the purpose of saving the race of men, was born of the immaculate and virgin Mary,[fn-42-P4226_1300609:73-nf] and in the form of the flesh trod the enemy trader foot, in the exercise of the power of His own proper divinity; in the same manner also will the accuser come forth from an impure woman upon the earth, but shall be born of a virgin spuriously.[fn-42-P4227_1300899:74-nf] For our God sojourned with us in the flesh, after that very flesh of ours which He made for Adam and all Adam's posterity, yet without sin. But the accuser, though he take up the flesh, will do it only in appearance; for how should we wear that flesh which he did not make himself, but against which he warreth daily? And it is my opinion, beloved, that he will assume this phenomenal kind of flesh[fn-42-P4228_1301507:75-nf] as an instrument.[fn-42-P4229_1301567:76-nf] For this reason also is he to be born of a virgin, as if a spirit, and then to the rest he will be manifested as flesh. For as to a virgin bearing, this we have known only in the case of the all-holy Virgin, who bore the Saviour verily clothed in flesh.[fn-42-P4230_1301842:77-nf] For Moses says, \"Every male that openeth the womb shall be called holy unto the Lord.\"[fn-42-P4231_1302063:78-nf] This is by no means the case with him;[fn-42-P4232_1302150:79-nf] but as the adversary will not open the womb, so neither will he take to himself real flesh, and be circumcised as Christ was circumcised. And even as Christ chose His apostles, so will he too assume a whole people of disciples like himself in wickedness.","title":"Appendix to the Works of Hippolytus.","author":"Hippolytus"},{"chapter":34,"verse":1,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"120","folder":"ANF-08","text":"The finger of the Lord-the Holy Spirit, by whose operation the tables of the law in Exodus are said to have been written;[fn-121-P12115_3568031:111-nf] and in the Gospel: \"If I by the finger of God cast out demons\"[fn-121-P12116_3568115:112-nf] ","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"},{"chapter":34,"verse":6,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":2,"source_paragraph":"18","folder":"NPNF2-04","text":"6. For consider how grave an error it is, to call God's Word a work. Solomon says in one place in Ecclesiastes, that `God shall bring every work into judgment, with every secret thing, whether it be good or whether it be evil[fn-58-P5845_2327855:39-nf] .' If then the Word be a work, do you mean that He as well as others will be brought into judgment? and what room is there for judgment, when the Judge is on trial? who will give to the just their blessing, who to the unworthy their punishment, the Lord, as you must suppose, standing on trial with the rest? by what law shall He, the Lawgiver, Himself be judged? These things are proper to the works, to be on trial, to be blessed and to be punished by the Son. Now then fear the Judge, and let Solomon's words convince you. For if God shall bring the works one and all into judgment, but the Son is not in the number of things put on trial, but rather is Himself the Judge of works one and all, is not the proof clearer than the sun, that the Son is not a work but the Father's Word, in whom all the works both come to be and come into judgment? Further, if the expression, `Who was faithful,' is a difficulty to them, from the thought that `faithful' is used of Him as of others, as if He exercises faith and so receives the reward of faith, they must proceed at this rate to find fault with Moses for saying, `God faithful and true[fn-58-P5846_2329013:40-nf] ,' and with St. Paul for writing, `God is faithful, who will not suffer you to be tempted above that ye are able[fn-58-P5847_2329200:41-nf] .' But when the saints spoke thus, they were not thinking of God in a human way, but they acknowledged two senses of the word `faithful' in Scripture, first `believing,' then `trustworthy,' of which the former belongs to man, the latter to God. Thus Abraham was faithful, because He believed God's word; and God faithful, for, as David says in the Psalm, `The Lord is faithful in all His words[fn-58-P5848_2329613:42-nf] ,' or is trustworthy, and cannot lie. Again, `If any faithful woman have widows[fn-58-P5849_2329717:43-nf] ,' she is so called for her right faith; but, `It is a faithful saying[fn-58-P5850_2329807:44-nf] ,' because what He hath spoken has a claim on our faith, for it is true, and is not otherwise. Accordingly the words, `Who is faithful to Him that made Him,' implies no parallel with others, nor means that by having faith He became well-pleasing; but that, being Son of the True God, He too is faithful, and ought to be believed in all He says and does, Himself remaining unalterable and not changed[fn-58-P5851_2330229:45-nf] in His human Economy and fleshly presence.","title":"Discourse II","author":"Athanasius"},{"chapter":34,"verse":6,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":2,"source_paragraph":"18","folder":"NPNF2-04","text":"6. For consider how grave an error it is, to call God's Word a work. Solomon says in one place in Ecclesiastes, that `God shall bring every work into judgment, with every secret thing, whether it be good or whether it be evil[fn-58-P5845_2327855:39-nf] .' If then the Word be a work, do you mean that He as well as others will be brought into judgment? and what room is there for judgment, when the Judge is on trial? who will give to the just their blessing, who to the unworthy their punishment, the Lord, as you must suppose, standing on trial with the rest? by what law shall He, the Lawgiver, Himself be judged? These things are proper to the works, to be on trial, to be blessed and to be punished by the Son. Now then fear the Judge, and let Solomon's words convince you. For if God shall bring the works one and all into judgment, but the Son is not in the number of things put on trial, but rather is Himself the Judge of works one and all, is not the proof clearer than the sun, that the Son is not a work but the Father's Word, in whom all the works both come to be and come into judgment? Further, if the expression, `Who was faithful,' is a difficulty to them, from the thought that `faithful' is used of Him as of others, as if He exercises faith and so receives the reward of faith, they must proceed at this rate to find fault with Moses for saying, `God faithful and true[fn-58-P5846_2329013:40-nf] ,' and with St. Paul for writing, `God is faithful, who will not suffer you to be tempted above that ye are able[fn-58-P5847_2329200:41-nf] .' But when the saints spoke thus, they were not thinking of God in a human way, but they acknowledged two senses of the word `faithful' in Scripture, first `believing,' then `trustworthy,' of which the former belongs to man, the latter to God. Thus Abraham was faithful, because He believed God's word; and God faithful, for, as David says in the Psalm, `The Lord is faithful in all His words[fn-58-P5848_2329613:42-nf] ,' or is trustworthy, and cannot lie. Again, `If any faithful woman have widows[fn-58-P5849_2329717:43-nf] ,' she is so called for her right faith; but, `It is a faithful saying[fn-58-P5850_2329807:44-nf] ,' because what He hath spoken has a claim on our faith, for it is true, and is not otherwise. Accordingly the words, `Who is faithful to Him that made Him,' implies no parallel with others, nor means that by having faith He became well-pleasing; but that, being Son of the True God, He too is faithful, and ought to be believed in all He says and does, Himself remaining unalterable and not changed[fn-58-P5851_2330229:45-nf] in His human Economy and fleshly presence.","title":"Discourse II","author":"Athanasius"},{"chapter":34,"verse":33,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"54","folder":"ANF-06","text":"43. I shall speak now with the utmost brevity of the veil of Moses and the ministration of death. For I do not think that these things at least can introduce very much to the disparagement of the law. The text in question,[fn-37-P3777_1061464:494-nf] then, proceeds thus: \"But if the ministration of death, engraven[fn-37-P3778_1061576:495-nf] in letters on the stones, was made in glory, so that the children of Israel could not stedfastly behold the face of Moses for the glory of his countenance; which glory was to be done away; \"[fn-37-P3779_1061841:496-nf] and so on. Well, this passage at any rate acknowledges the existence of a glory on the countenance of Moses, and that surely is a fact favourable to our position. And even although it is to be done away. and although there is a veil in the reading of the same, that does not annoy me or disturb me, provided there be glory in it still. Neither is it the case, that whatever is to be done away is reduced thereby under all manner of circumstances to a condition of dishonour.[fn-37-P3780_1062338:497-nf] For when the Scripture speaks of glory, it shows us also that it had cognizance[fn-37-P3781_1062561:498-nf] of differences in glory. Thus it says: \"There is one glory of the sun, and another glory of the moon, and another glory of the stars: for one star differeth from another star in glory.\"[fn-37-P3782_1062878:499-nf] Although, then, the sun has a greater glory than the moon, it does not follow that the moon is thereby reduced to a condition of dishonour. And even thus, too, although my Lord Jesus Christ excelleth Moses in glory, as the lord excelleth the servant, it does not follow from this that the glory of Moses is to be scorned. For in this way, too, we are able to satisfy our hearers, as the nature of the word itself carries the conviction[fn-37-P3783_1063336:500-nf] with it in that we affirm what we allege on the authority of the Scriptures themselves, or verily make the proof of our statements all the clearer also by illustrations taken from them. Thus, although a person kindles a lamp in the night-time, after the sun has once risen he has no further need of the paltry light of his lamp, on account of that effulgence of the sun which sends forth its rays all the world over; and yet, for all that, the man does not throw his lamp contemptuously away, as if it were something absolutely antagonistic to the sun; but rather, when he has once found out its use, he will keep it with all the greater carefulness. Precisely in this way, then, the law of Moses served as a sort of guardian to the people, like the tamp, until the true Sun, who is our Saviour, should arise, even as the apostle also says to us: \"And Christ shall give thee light.\"[fn-37-P3784_1064350:501-nf] We must look, however, to what is said further on: \"Their minds were blinded: for until this day remaineth the same veil in the reading of the Old Testament; it is untaken away, because it is done away in Christ.[fn-37-P3785_1064583:502-nf] For even unto this day, when Moses is read, the veil is upon their heart. Nevertheless, when it shall turn to the Lord, the veil shall be taken away. Now the Lord is that Spirit.\"[fn-37-P3786_1064812:503-nf] What, then, is meant by this? Is Moses present with us even unto this day? Is it the case that he has never slept, that he has never gone to his rest, that he has never departed this life? How is it that this phrase \"unto this day\" is used here? Well, only mark the veil, which is placed, where he says it is placed, on their hearts in their reading. This, therefore, is the word of censure upon the children of Israel, because they read Moses and yet do not understand him, and refuse to turn to the Lord; for it is He that was prophesied of by Moses as about to come. This, then, is the veil which was placed upon the face of Moses,[fn-37-P3787_1065473:504-nf] and this also is his testament;[fn-37-P3788_1065543:505-nf] for he says in the law:[fn-37-P3789_1065676:506-nf] \"A prince shall not be wanting from Judah, nor a leader from his thighs,[fn-37-P3790_1065774:507-nf] until He come whose he is;[fn-37-P3791_1066170:508-nf] and He will be the expectation of the nations: who shall bind[fn-37-P3792_1066609:509-nf] His foal unto the vine, and His ass's colt unto the choice vine; He shall wash His garments in wine, and His clothes in the blood of grapes; His eyes shall be suffused[fn-37-P3793_1066879:510-nf] with wine, and His teeth white with milk; \"and so on. Moreover, he indicated who He was, and whence He was to come. For he said: \"The Lord God will raise up unto you, a Prophet from among your brethren, like unto me: unto Him hearken ye.\"[fn-37-P3794_1067259:511-nf] Now it is plain that this cannot be understood to have been said of Jesus the son of Nun.[fn-37-P3795_1067373:512-nf] For there is nothing of this circumcision[fn-37-P3796_1067610:513-nf] found in him. After him, too, there have still been kings from Judah; and consequently this prophecy is far from being applicable to him. And this is the veil which is on Moses; for it was not, as some among the unlearned perhaps fancy, any piece of linen cloth, or any skin that covered his face. But the apostle also takes care to make this plain to us, when he tells us that the veil is put on in the reading of the Old Testament, inasmuch as they who are called Israel from olden time still look for the coming of Christ, and perceive not that the princes have been wanting from Judah, and the leaders from his thighs; as even at present we see them in subjection to kings and princes, and paying tribute to these, without having any power left to them either of judgment or of punishment, such as Judah certainly had, for after he had condemned Thamar, he was able also to justify her.[fn-37-P3797_1068629:514-nf] \"But you will also see your life hang (in doubt) before your eyes.\"[fn-37-P3798_1068824:515-nf] ","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":34,"verse":33,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"54","folder":"ANF-06","text":"43. I shall speak now with the utmost brevity of the veil of Moses and the ministration of death. For I do not think that these things at least can introduce very much to the disparagement of the law. The text in question,[fn-37-P3777_1061464:494-nf] then, proceeds thus: \"But if the ministration of death, engraven[fn-37-P3778_1061576:495-nf] in letters on the stones, was made in glory, so that the children of Israel could not stedfastly behold the face of Moses for the glory of his countenance; which glory was to be done away; \"[fn-37-P3779_1061841:496-nf] and so on. Well, this passage at any rate acknowledges the existence of a glory on the countenance of Moses, and that surely is a fact favourable to our position. And even although it is to be done away. and although there is a veil in the reading of the same, that does not annoy me or disturb me, provided there be glory in it still. Neither is it the case, that whatever is to be done away is reduced thereby under all manner of circumstances to a condition of dishonour.[fn-37-P3780_1062338:497-nf] For when the Scripture speaks of glory, it shows us also that it had cognizance[fn-37-P3781_1062561:498-nf] of differences in glory. Thus it says: \"There is one glory of the sun, and another glory of the moon, and another glory of the stars: for one star differeth from another star in glory.\"[fn-37-P3782_1062878:499-nf] Although, then, the sun has a greater glory than the moon, it does not follow that the moon is thereby reduced to a condition of dishonour. And even thus, too, although my Lord Jesus Christ excelleth Moses in glory, as the lord excelleth the servant, it does not follow from this that the glory of Moses is to be scorned. For in this way, too, we are able to satisfy our hearers, as the nature of the word itself carries the conviction[fn-37-P3783_1063336:500-nf] with it in that we affirm what we allege on the authority of the Scriptures themselves, or verily make the proof of our statements all the clearer also by illustrations taken from them. Thus, although a person kindles a lamp in the night-time, after the sun has once risen he has no further need of the paltry light of his lamp, on account of that effulgence of the sun which sends forth its rays all the world over; and yet, for all that, the man does not throw his lamp contemptuously away, as if it were something absolutely antagonistic to the sun; but rather, when he has once found out its use, he will keep it with all the greater carefulness. Precisely in this way, then, the law of Moses served as a sort of guardian to the people, like the tamp, until the true Sun, who is our Saviour, should arise, even as the apostle also says to us: \"And Christ shall give thee light.\"[fn-37-P3784_1064350:501-nf] We must look, however, to what is said further on: \"Their minds were blinded: for until this day remaineth the same veil in the reading of the Old Testament; it is untaken away, because it is done away in Christ.[fn-37-P3785_1064583:502-nf] For even unto this day, when Moses is read, the veil is upon their heart. Nevertheless, when it shall turn to the Lord, the veil shall be taken away. Now the Lord is that Spirit.\"[fn-37-P3786_1064812:503-nf] What, then, is meant by this? Is Moses present with us even unto this day? Is it the case that he has never slept, that he has never gone to his rest, that he has never departed this life? How is it that this phrase \"unto this day\" is used here? Well, only mark the veil, which is placed, where he says it is placed, on their hearts in their reading. This, therefore, is the word of censure upon the children of Israel, because they read Moses and yet do not understand him, and refuse to turn to the Lord; for it is He that was prophesied of by Moses as about to come. This, then, is the veil which was placed upon the face of Moses,[fn-37-P3787_1065473:504-nf] and this also is his testament;[fn-37-P3788_1065543:505-nf] for he says in the law:[fn-37-P3789_1065676:506-nf] \"A prince shall not be wanting from Judah, nor a leader from his thighs,[fn-37-P3790_1065774:507-nf] until He come whose he is;[fn-37-P3791_1066170:508-nf] and He will be the expectation of the nations: who shall bind[fn-37-P3792_1066609:509-nf] His foal unto the vine, and His ass's colt unto the choice vine; He shall wash His garments in wine, and His clothes in the blood of grapes; His eyes shall be suffused[fn-37-P3793_1066879:510-nf] with wine, and His teeth white with milk; \"and so on. Moreover, he indicated who He was, and whence He was to come. For he said: \"The Lord God will raise up unto you, a Prophet from among your brethren, like unto me: unto Him hearken ye.\"[fn-37-P3794_1067259:511-nf] Now it is plain that this cannot be understood to have been said of Jesus the son of Nun.[fn-37-P3795_1067373:512-nf] For there is nothing of this circumcision[fn-37-P3796_1067610:513-nf] found in him. After him, too, there have still been kings from Judah; and consequently this prophecy is far from being applicable to him. And this is the veil which is on Moses; for it was not, as some among the unlearned perhaps fancy, any piece of linen cloth, or any skin that covered his face. But the apostle also takes care to make this plain to us, when he tells us that the veil is put on in the reading of the Old Testament, inasmuch as they who are called Israel from olden time still look for the coming of Christ, and perceive not that the princes have been wanting from Judah, and the leaders from his thighs; as even at present we see them in subjection to kings and princes, and paying tribute to these, without having any power left to them either of judgment or of punishment, such as Judah certainly had, for after he had condemned Thamar, he was able also to justify her.[fn-37-P3797_1068629:514-nf] \"But you will also see your life hang (in doubt) before your eyes.\"[fn-37-P3798_1068824:515-nf] ","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":34,"verse":35,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"55","folder":"ANF-06","text":"44. Now this word also has the veil. For up to the time of Herod they did appear to retain a kingdom in some sort; and it was by Augustus that the first enrolment took place among them, and that they began to pay tribute, and to be rated.[fn-38-P3800_1069196:516-nf] Now it was also from the time when our Lord Jesus Christ began to be prophesied of and looked for that there began to be princes from Judah and leaders of the people; and these, again, failed just at the approach of His advent. If, then, the veil is taken away which is put on in that reading of theirs, they will understand the true virtue of the circumcision; and they will also discover that the generation of Him whom we preach, and His cross, and all the things that have happened in the history of our Lord, are those very matters which had been predicted of that Prophet. And I could wish, indeed, to examine every such passage of Scripture by itself, and to point out its import, as it is meet that it should be understood.[fn-38-P3801_1069948:517-nf] But as it is another subject that is now urgent, these passages shall be discussed by us at some season of leisure. For at present, what I have already said may be sufficient for the purpose of showing, that it is not without reason that the veil is (said to be) put upon the heart of certain persons in the reading of the Old Testament. But those who turn to the Lordsh all have the veil taken away from them. What precise force all these things, however, may possess, I leave to the apprehension of those who have sound intelligence. Let us come now again to that word of Moses, in which he says: \"The Lord your God shall raise up a Prophet unto you, of your brethren, like unto me.\" In this saying I perceive a great prophecy delivered by the servant Moses, as by one cognizant[fn-38-P3802_1070879:518-nf] that He who is to come is indeed to be possessed of greater authority than himself, and nevertheless is to suffer like things with him, and to show like signs and wonders. For there, Moses after his birth was placed by his mother in an ark, and exposed beside the banks of the river;[fn-38-P3803_1071311:519-nf] here, our Lord Jesus Christ, after His birth by Mary His mother, was sent off in flight into Egypt through the instrumentality of an angel.[fn-38-P3804_1071466:520-nf] There, Moses led forth his people from the midst of the Egyptians, and saved them;[fn-38-P3805_1071570:521-nf] and here, Jesus, leading forth His people from the midst of the Pharisees, transferred them to an eternal salvation.[fn-38-P3806_1071703:522-nf] There, Moses sought bread by prayer, and received it from heaven, in order that he might feed the people with it in the wilderness;[fn-38-P3807_1071857:523-nf] here, my Lord Jesus by His own power satisfied[fn-38-P3808_1071920:524-nf] with five loaves five thousand men in the wilderness.[fn-38-P3809_1072041:525-nf] There, Moses when he was tried was set upon the mountain and fasted forty days;[fn-38-P3810_1072139:526-nf] and here, my Lord Jesus was led by the Spirit into the wilderness when He was tempted of the devil, and fasted in like manner forty days.[fn-38-P3811_1072295:527-nf] There, before the sight of Moses, all the first-born of the Egyptians perished on account of the treachery of Pharaoh;[fn-38-P3812_1072434:528-nf] and here, at the time of the birth of Jesus, every male among the Jews suddenly perished by reason of the treachery of Herod.[fn-38-P3813_1072576:529-nf] There, Moses prayed that Pharaoh and his people might be spared the plagues;[fn-38-P3814_1072674:530-nf] and here, our Lord Jesus prayed that the Pharisees might be pardoned, when He said, \"Father, forgive them, for they know not what they do.\"[fn-38-P3815_1072831:531-nf] There, the countenance of Moses shone with the glory of the Lord, so that the children of Israel could not stedfastly look upon his face, on account of the glory of his countenance;[fn-38-P3816_1073036:532-nf] and here, the Lord Jesus Christ shone like the sun,[fn-38-P3817_1073110:533-nf] and His disciples were not able to look upon His face by reason of the glory of His countenance and the intense splendour of the light. There, Moses smote down with the sword those who had set up the calf;[fn-38-P3818_1073338:534-nf] and here, the Lord Jesus said, \"I came to send a sword upon the earth, and to set a man at variance with his neighbour,\"[fn-38-P3819_1073477:535-nf] and so on. There, Moses went without fear into the darkness of the clouds that carry water;[fn-38-P3820_1073589:536-nf] and here, the Lord Jesus walked with all power upon the waters.[fn-38-P3821_1073674:537-nf] There, Moses gave his commands to the sea;[fn-38-P3822_1073739:538-nf] and here, the Lord Jesus, when he was on the sea,[fn-38-P3823_1073805:539-nf] rose and gave His commands to the winds and the sea.[fn-38-P3824_1073933:540-nf] There, Moses, when he was assailed, stretched forth his hands and fought against Amalek;[fn-38-P3825_1074045:541-nf] and here, the Lord Jesus, when we were assailed and were perishing by the violence of that erring spirit who works now hi the just,[fn-38-P3826_1074194:542-nf] stretched forth His hands upon the cross, and gave us salvation. But there are indeed many other matters of this kind which I must pass by, my dearly beloved Diodorus, as I am in haste to send veil this little book with all convenient speed; and these omissions of mine you will be able yourself to supply very easily by your own intelligence. Write me, however, an account of all that this servant of the adversary's cause may do hereafter. May the Omnipotent[fn-38-P3827_1074815:543-nf] God preserve you whole insoul and in spirit!","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":34,"verse":29,"source_code":"anf_08_anf08_64_homily_xx_","source_chapter":7,"source_paragraph":"37","folder":"ANF-08","text":"When Peter heard this, he thought for a little, and said: \"I do not think that any one can converse about evil without doing the will of the evil one. Therefore knowing this, I do not know what I shall do, whether I shall be silent or speak. For if I be silent, I should incur the laughter of the multitude, because, professing to proclaim the truth, I am ignorant of the explanation of vice But if I should state my opinion, I am afraid lest it be not at all pleasing to God that we should seek after evil, for only seeking after good is pleasing to Him. However, in my reply to the statements of Sophonias, I shall make my ideas more plain. I then agree with him in thinking that we ought not to attribute to God all the qualities of men. For instance, men not having bodies that are convertible are not converted; but they have a nature that admits of alteration by the lapse of time through the seasons of the year. But this is not the case with God; for through His inborn[fn-56-P5630_1648712:18-nf] Spirit He becomes, by a power which cannot be described, whatever body He likes. And one can the more easily believe this, as the air, which has received such a nature from Him, is converted into dew by the incorporeal mind permeating it, and being thickened becomes water, and water being compacted becomes stone and earth, and stones through collision light up fire. According to such[fn-56-P5631_1649115:19-nf] a change and conversion, air becomes first water, and ends in being fire through conversions, and the moist is converted into its natural opposite. Why? Did not God convert the rod of Moses into an animal, making it a serpent,[fn-56-P5632_1649389:20-nf] which He reconverted into a rod? And by means of this very converted rodhe converted the water of the Nile[fn-56-P5633_1649515:21-nf] into blood, which again he reconverted into water. Yea, even man, who is dust, He changed by the inbreathing of His breath[fn-56-P5634_1649660:22-nf] into flesh, and changed him back again into dust.[fn-56-P5635_1649727:23-nf] And was not Moses,[fn-56-P5636_1649768:24-nf] who himself was flesh, converted into the grandest light, so that the sons of Israel could not look him in the face? Much more, then, is God completely able to convert Himself into whatsoever He wishes.","title":"Homily XX.","author":"Pseudo-Clementine"}]