{"verses":["Now him that is weak in faith, take unto you:  not in disputes\nabout thoughts.","For one believeth that he may eat all things:  but he that is\nweak, let him eat herbs.","Let not him that eateth despise him that eateth not:  and he that\neateth not, let him not judge him that eateth.  For God hath taken him\nto him.","Who art thou that judgest another man's servant?  To his own lord\nhe standeth or falleth.  And he shall stand:  for God is able to make him\nstand.","For one judgeth between day and day:  and another judgeth every\nday.  Let every man abound in his own sense.","He that regardeth the day regardeth it unto the Lord.  And he that\neateth eateth to the Lord:  for he giveth thanks to God.  And he that\neateth not, to the Lord he eateth not and giveth thanks to God.","For none of us liveth to himself:  and no man dieth to himself.","For whether we live, we live unto the Lord:  or whether we die, we\ndie unto the Lord.  Therefore, whether we live or whether we die, we are\nthe Lord's.","For to this end Christ died and rose again:  that he might be Lord\nboth of the dead and of the living.","But thou, why judgest thou thy brother?  Or thou, why dost thou\ndespise thy brother?  For we shall all stand before the judgment seat of\nChrist.","For it is written:  As I live, saith the Lord, every knee shall\nbow to me and every tongue shall confess to God.","Therefore every one of us shall render account to God for\nhimself.","Let us not therefore judge one another any more.  But judge this\nrather, that you put not a stumblingblock or a scandal in your\nbrother's way.","I know, and am confident in the Lord Jesus, that nothing is\nunclean of itself:  but to him that esteemeth any thing to be unclean,\nto him it is unclean.","For if, because of thy meat, thy brother be grieved, thou\nwalkest not now according to charity.  Destroy not him with thy meat,\nfor whom Christ died.","Let not then our good be evil spoken of.","For the kingdom of God is not meat and drink:  but justice and\npeace and joy in the Holy Ghost.","For he that in this serveth Christ pleaseth God and is approved\nof men.","Therefore, let us follow after the things that are of peace and\nkeep the things that are of edification, one towards another.","Destroy not the work of God for meat.  All things indeed are\nclean:  but it is evil for that man who eateth with offence.","It is good not to eat flesh and not to drink wine:  nor any thing\nwhereby thy brother is offended or scandalized or made weak.","Hast thou faith?  Have it to thyself before God.  Blessed is he\nthat condemneth not himself in that which he alloweth.","But he that discerneth, if he eat, is condemned; because not of\nfaith.  For all that is not of faith is sin."]}