{"title":"The Canons of the Synod Held in the City of Laodicea, in Phrygia Pacatiana","code":"npnf2_14_npnf2_14_47_the_canons_of_the_synod_held_in_the_city_of_laodicea_in_phrygia_pacatiana","author":"The Canons of the Councils of Ancyra, Gangra Neocaesarea, Antioch and Laodicea","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-47.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Canons of the Synod Held in the City of Laodicea, in Phrygia Pacatiana","index":"1","references":[]},{"text":"In Which Many Blessed Fathers from Divers Provinces of Asia Were Gathered Together.1 ","index":"2","references":[]},{"text":"Note.","index":"3","references":[]},{"text":"Canon I.","index":"4","references":[]},{"text":"Notes.","index":"5","references":[]},{"text":"Canon II.","index":"6","references":[]},{"text":"Notes.","index":"7","references":[]},{"text":"Canon III.","index":"8","references":[]},{"text":"Notes.","index":"9","references":[]},{"text":"Canon IV.","index":"10","references":[]},{"text":"Notes.","index":"11","references":[]},{"text":"Canon V.","index":"12","references":[]},{"text":"Notes.","index":"13","references":[]},{"text":"Canon VI.","index":"14","references":[]},{"text":"Notes.","index":"15","references":[]},{"text":"Canon VII.","index":"16","references":[]},{"text":"Notes.","index":"17","references":[]},{"text":"Canon VIII.","index":"18","references":[]},{"text":"Notes.","index":"19","references":[]},{"text":"Canon IX.","index":"20","references":[]},{"text":"Notes.","index":"21","references":[]},{"text":"Canon X.","index":"22","references":[]},{"text":"Notes.","index":"23","references":[]},{"text":"Canon XI.","index":"24","references":[]},{"text":"Notes.","index":"25","references":[]},{"text":"Canon XII.","index":"26","references":[]},{"text":"Note.","index":"27","references":[]},{"text":"Canon XIII.","index":"28","references":[]},{"text":"Notes.","index":"29","references":[]},{"text":"Canon XIV.","index":"30","references":[]},{"text":"Notes.","index":"31","references":[]},{"text":"Canon XV.","index":"32","references":[]},{"text":"Notes.","index":"33","references":[]},{"text":"Canon XVI.","index":"34","references":[]},{"text":"Notes.","index":"35","references":[]},{"text":"Canon XVII.","index":"36","references":[]},{"text":"Notes.","index":"37","references":[]},{"text":"Canon XVIII.","index":"38","references":[]},{"text":"Notes.","index":"39","references":[]},{"text":"\nIn Which Many Blessed Fathers from Divers Provinces of Asia Were Gathered Together.[fn-27-P2758_506542:1-nf] ","index":"40","references":[{"fn":"27","code":"P2758_506542","folder":"NPNF2-14","text":"Such is the caption in the Parisian edition of Zonaras; so too reads the Amerbachian codex; adding, however, that the number of canons is 60, and substituting for \"Pacatiana\" \"Capatiana\", a not unusual form of the same word.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[60]},{"book":"isaiah","chapter":1,"verses":[60]},{"book":"isaiah","chapter":1,"verses":[60]}]}]},{"text":"The holy synod which assembled at Laodicea in Phrygia Pacatiana, from divers regions of Asia; set forth the ecclesiastical definitions which are hereunder annexed.","index":"41","references":[]},{"text":"\nNote.","index":"42","references":[]},{"text":"This brief preface, by some ancient collector, is found in the printed editions of Zonaras and of Balsamon and also in the Amerbachian manuscript.","index":"43","references":[]},{"text":"\nCanon I.","index":"44","references":[]},{"text":"IT is right, according to the ecclesiastical Canon, that the Communion should by indulgence be given to those who have freely and lawfully joined in second marriages, not having previously made a secret marriage; after a short space, which is to be spent by them in prayer and fasting.","index":"45","references":[]},{"text":"\nNotes.","index":"46","references":[]},{"text":"Ancient Epitome of Canon I.","index":"47","references":[]},{"text":"A digamist not secretly married, after devoting himself for a short time to praying shall be held blameless afterwards.","index":"48","references":[]},{"text":"Van Espen.","index":"49","references":[]},{"text":"Many synods imposed a penance upon digamists, although the Church never condemned second marriages.","index":"50","references":[]},{"text":"On this whole subject of second marriages see notes on Canon VIII. of Nice, on Canons III. and VII. of NeoCaesarea, and on Canon XIX. of Ancyra. In treating of this canon Hefele does little but follow Van Espen, who accepts Bishop Beveridge's conclusions in opposition to Justellus and refers to him, as follows, \"See this observation of Justellus' refuted more at length by William Beveridge in his notes on this canon,\" and Bp. Beveridge adopted and defended the exposition of the Greek commentators, viz.: there is some fault and some punishment, they are to be held back from communion for \"a short space,\" but after that, it is according to the law of the Church that they should be admitted to communion. The phrase \"not having previously made a secret marriage\" means that there must not have been intercourse with the woman before the second marriage was \"lawfully\" contracted, for if so the punishment would have been for fornication, and neither light nor for \"a short space.\" The person referred to in the canon is a real digamist and not a bigamist, this is proved by the word \"lawfully\" which could not be used of , the second marriage of a man who already had a living wife.","index":"51","references":[]},{"text":"\nCanon II.","index":"52","references":[]},{"text":"They who have sinned in divers particulars, if they have persevered in the prayer of confession and penance, and are wholly converted from their faults, shall be received again to communion, through the mercy and goodness of God, after a time of penance appointed to them, in proportion to the nature of their offence.","index":"53","references":[]},{"text":"\nNotes.","index":"54","references":[]},{"text":"Ancient Epitome of Canon II.","index":"55","references":[]},{"text":"Those who have fallen unto various faults and have confessed them with compunction, and done the penance suitable to them, shall be favourably received. ","index":"56","references":[]},{"text":"Hefele.","index":"57","references":[]},{"text":"Van Espen and others were of opinion that this canon treated only of those who had themselves been guilty of various criminal acts, and it has been asked whether any one guilty not only of one gross sin, but of several of various kinds, might also be again received into communion. It seems to me, however, that this canon with the words, \"those who have sinned in divers particulars,\" simply means that \"sinners of various kinds shall be treated exactly in proportion to the extent of their fall.\" That the question is not necessarily of different sins committed by the same person appears from the words, \"in proportion to the nature of their offence,\" as the singular, not the plural, is here used.","index":"58","references":[]},{"text":"But Van Espen, with Aubespine, is clearly right in not referring the words, \"if they persevere in confession and repentance,\" to sacramental confession, to which the expression. \"persevere\" would not be well suited. Here is evidently meant the oft-repeated contrite confession before God and the congregation in prayer of sins committed, which preceded sacramental confession and absolution.","index":"59","references":[]},{"text":"This canon is found in the Corpus Juris Canonici, Gratian's Decretum, Pars II., Causa XXVI., Quest. vii., can. iv.","index":"60","references":[]},{"text":"\nCanon III.","index":"61","references":[]},{"text":"HE who has been recently baptized ought not to be promoted to the sacerdotal order.","index":"62","references":[]},{"text":"\nNotes.","index":"63","references":[]},{"text":"Ancient Epitome of Canon III.","index":"64","references":[]},{"text":"A neophite is not ordainable.","index":"65","references":[]},{"text":"This rule is laid down in the Second Nicene canon. Balsamon also compares Apostolic Canon lxxx.","index":"66","references":[]},{"text":"Balsamon.","index":"67","references":[]},{"text":"Notwithstanding this provision, that great light, Nectarius, just separated from the flock of the catechumens, when he had washed away the sins of his life in the divine font, now pure himself, he put on the most pure dignity of the episcopate, and at the same time became bishop of the Imperial City, and president of the Second Holy Ecumenical Synod.","index":"68","references":[]},{"text":"\nCanon IV.","index":"69","references":[]},{"text":"They who are of the sacerdotal order ought not to lend and receive usury, nor what is called hemioliae.","index":"70","references":[]},{"text":"\nNotes.","index":"71","references":[]},{"text":"Ancient Epitome of Canon IV.","index":"72","references":[]},{"text":"A priest is not to receive usury nor hemiolioe.","index":"73","references":[]},{"text":"The same rule is laid down in the seventeenth Canon of Nice. For a treatment of the whole subject of usury see excursus to that canon.","index":"74","references":[]},{"text":"Dionysius Exiguus and Isidore have numbered this canon v., and our fifth they have as iv.","index":"75","references":[]},{"text":"This canon is found in the Corpus Juris Canonici, Gratian's Decretum, Pars I., Dist. XLVI., can. ix.","index":"76","references":[]},{"text":"\nCanon V.","index":"77","references":[]},{"text":"Ordinations are not to be held in the presence of hearers.","index":"78","references":[]},{"text":"\nNotes.","index":"79","references":[]},{"text":"Ancient Epitome of Canon V.","index":"80","references":[]},{"text":"Ordinations are not to be performed in the presence of hearers.","index":"81","references":[]},{"text":"Balsamon.","index":"82","references":[]},{"text":"This canon calls elections \"laying on of hands,\" and says that since in elections un- worthy things are often said with regard to those who are elected, therefore they should not take place in the presence of any that might happen to come to hear.","index":"83","references":[]},{"text":"Zonaras also agrees that election is here intended, but Aristenus dissents and makes the reference to ordinations properly so-called, as follows:","index":"84","references":[]},{"text":"Aristenus.","index":"85","references":[]},{"text":"The prayers of ordination are not to be said out loud so that they may be heard by the people.","index":"86","references":[]},{"text":"\nCanon VI.","index":"87","references":[]},{"text":"IT is not permitted to heretics to enter the house of God while they continue in heresy.","index":"88","references":[]},{"text":"\nNotes.","index":"89","references":[]},{"text":"Ancient Epitome of Canon VI.","index":"90","references":[]},{"text":"The holy place is forbidden to heretics.","index":"91","references":[]},{"text":"Aristenus.","index":"92","references":[]},{"text":"Heretics are not to be permitted to enter the house of God, and yet Basil the Great, before this canon was set forth, admitted Valens to the perfecting of the faithful [i.e., to the witnessing the celebration of the Divine Mysteries].","index":"93","references":[]},{"text":"Van Espen.","index":"94","references":[]},{"text":"A heretic who pertinaciously rejects the doctrine of the Church is rightly not allowed to enter the house of God, in which his doctrine is set forth, so long as he continues in his heresy. For this reason when Timothy, Archbishop of Alexandria, was consulted concerning the admission of heretics to church, answered in the IXth Canon of his Canonical Epistle, that unless they were ready to promise to do penance and to abandon their heresy, they could in no way be admitted to the prayers of tile faithful.","index":"95","references":[]},{"text":"Contrast with this Canon lxxxiv., of the so-called IVth Council of Carthage, a.d. 398.","index":"96","references":[]},{"text":"\nCanon VII.","index":"97","references":[]},{"text":"Persons converted from heresies, that is, of the Novatians, Photinians, and Quartodecimans, whether they were catechumens or communicants among them, shall not be received until they shall have anathematized every heresy, and particularly that in which they were held; and afterwards those who among them were called communicants, having thoroughly learned the symbols of the faith, and having been anointed with the holy chrism, shall so communicate in the holy Mysteries.","index":"98","references":[]},{"text":"\nNotes.","index":"99","references":[]},{"text":"Ancient Epitome of Canon VII.","index":"100","references":[]},{"text":"Novatians and Photinians, and Quartodecimans, unless they anathemathize their own and other heresies, are not to be received. When they have been anointed, after their abjuration, let them communicate.","index":"101","references":[]},{"text":"I have allowed the word \"Photinians\" to stand in the text although whether it is not an interpolation is by no means certain. They certainly were heretical on the doctrine of the Holy Trinity, and therefore differed from the other dissidents mentioned in the canon, all of whom were orthodox on this matter. It is also worthy of note that the word is not found in Ferrandus's Condensation (Breviatio Canonum, n. 177) nor in Isidore's version. Moreover there is a Latin codex in Lucca, and also one in Paris (as is noted by Mansi, v. 585; ij. 591) in which it is lacking. It was rejected by Baronius, Binius, and Remi Ceillier.","index":"102","references":[]},{"text":"The word \"Catechumens\" is wanting in many Greek mss. but found in Balsamon, moreover, Dionysius and Isidore had it in their texts.","index":"103","references":[]},{"text":"This canon possesses a great interest and value to the student from a different point of view. Its provisions, both doctrinal and disciplinary, are in contrariety with the provisions of the council held at Carthage in the time of St. Cyprian, and yet both these canons, contradictory as they are, are accepted by the Council in Trullo and are given such ecumenical authority as canons on discipline ever can possess, by the Seventh Ecumenical. This is not the only matter in which the various conciliar actions adopted and ratified do not agree inter se, and from this consideration it would seem evident that it was not intended that to each particular of each canon of each local synod adopted, the express sanction of the Universal Church was given, but that they were received in block as legislation well calculated for the good of the Church. And that this must have been the understanding at tile time is evinced by the fact that while the Trullan canons condemned a number of Western customs and usages, as I shall have occasion to point out in its proper place, no objection was made by the Roman legates to the canon of the Seventh Ecumenical which received them as authoritative.","index":"104","references":[]},{"text":"\nCanon VIII.","index":"105","references":[]},{"text":"Persons converted from the heresy of those who are called Phrygians, even should they be among those reputed by their as clergymen, and even should they be called the very chiefest, are with all care to be both instructed and baptized by the bishops and presbyters of the Church.","index":"106","references":[]},{"text":"\nNotes.","index":"107","references":[]},{"text":"Ancient Epitome of Canon VIII.","index":"108","references":[]},{"text":"When Phrygians return they are to be baptized anew, even if among them they were reckoned clergymen.","index":"109","references":[]},{"text":"Hefele.","index":"110","references":[]},{"text":"This synod here declares the baptism of the Montanists invalid, while in the preceding canon it recognised as valid the baptism of the Novatians and Quartodecimans. From this, it would appear that the Montanists were suspected of heresy with regard to the doctrine of the Trinity. Some other authorities of the ancient Church, however, judged differently, and for a long time it was a question in the Church whether to consider the baptism of the Montanists valid or not. Dionysius the Great of Alexandria was in favour of its validity: but this Synod and the Second General Council rejected it as invalid, not to mention the Synod of Iconium 235, which declared all heretical baptism invalid. This uncertainty of the ancient Church is accounted for thus: (a) On one side the Montanists, and especially Tertullian, asserted that they held the same faith and sacraments, especially the same baptism (eadem lavacri sacramenta) as tile Catholics. St. Epiphanius concurred in this, and testified that the Montanists taught the same regarding the Father, the Son, and the Holy Ghost, as did the Catholic Church. (b) Other Fathers, however, thought less favourably of them, and for this reason, that the Montanists often expressed themselves so ambiguously, that they might, nay, must be said completely to identify the Holy Ghost with Montanus. Thus Tertullian in quoting expressions of Montanus, actually says: \"the Paraclete speaks\"; and therefore Firmilian, Cyril of Jerusalem, Basil the Great, and other Fathers, did in fact, reproach the Montanists with this identification, and consequently held their baptism to be invalid. (c) Basil the Great goes to the greatest length in this direction in maintaining that the Montanists had baptized in the name of the Father, of the Son, and of Montanus and Priscilla. But it is very probable, as Tillemont conjectured, that Basil only founded these strange stories of their manner of baptizing upon his assumption that they identified Montanus with the Holy Ghost; and, as Baronius maintains, it is equally \"probable that the Montanists did not alter the form of baptism. But, even admitting all this, their ambiguous expressions concerning Montanus and the Holy Ghost would alone have rendered it advisable to declare their baptism invalid.\" (d) Besides this, a considerable number of Montanists, namely, the school of Aeschines, fell into Sabellianism, and thus their baptism was decidedly invalid. (Vide Article in Wetzer and Welte Kirchenlexicon s. v. Montanus; by myself [i.e. Hefele] ).","index":"111","references":[]},{"text":"In conclusion, it must be observed that Balsamon and Zonaras rightly understood the words in our text, \"even though they be called the very chiefest,\" \"though they be held in the highest esteem,\" to refer to the most distinguished clergy and teachers of the Montanists. ","index":"112","references":[]},{"text":"\nCanon IX.","index":"113","references":[]},{"text":"The members of the Church are not allowed to meet in the cemeteries, nor attend the so-called martyries of any of the heretics, for prayer or service; but such as so do, if they be communicants, shall be excommunicated for a time; but if they repent and confess that they have sinned they shall be received.","index":"114","references":[]},{"text":"\nNotes.","index":"115","references":[]},{"text":"Ancient Epitome of Canon IX.","index":"116","references":[]},{"text":"Whoso prayeth in the cemeteries and martyries of heretics is to be excommunicated.","index":"117","references":[]},{"text":"Zonaras.","index":"118","references":[]},{"text":"By the word \"service\" (qerapei/aj) in this canon is to be understood the healing of sickness. The canon wishes that the faithful should under no pretence betake themselves to the prayers of heretical pseudo-martyrs nor pay them honour in the hope of obtaining the healing of sickness or the cure of their various temptations. And if any do so, they are to be cut off, that is for a time forbidden communion (and this refers to the faithful who are only laymen), but when they have done penance and made confession of their fault, the canon orders that they are to be received back again.","index":"119","references":[]},{"text":"Balsamon.","index":"120","references":[]},{"text":"As canon vi. forbids heretics to enter the house of God, so this canon forbids the faithful to go to the cemeteries of heretics, which are called by them \"Martyries.\" ... For in the days of the persecution, certain of the heretics, calling themselves Christians, suffered even to death, and hence those who shared their opinions called them \"martyrs.\"","index":"121","references":[]},{"text":"Van Espen.","index":"122","references":[]},{"text":"As Catholics had their martyrs, so too had the heretics, and especially the Montanists or Phrygians, who greatly boasted of them. Apollinaris writes of these as may be seen in Eusebius (H. E., Lib. v., cap. xvj.)","index":"123","references":[]},{"text":"The places or cemeteries in which rested the bodies of those they boasted of as martyrs, they styled \"Martyries\" (martyria) as similar places among Catholics were wont to be called by the same name, from the bones of the martyrs that rested there.","index":"124","references":[]},{"text":"From the Greek text, as also from Isidore's version it is clear that this canon refers to all the faithful generally, and that \"the members of the Church\" (Lat. Ecclesiastici, the word Dionysius uses) must be taken in this wide signification.","index":"125","references":[]},{"text":"\nCanon X.","index":"126","references":[]},{"text":"The members of the Church shall not indiscriminately marry their children to heretics.","index":"127","references":[]},{"text":"\nNotes.","index":"128","references":[]},{"text":"Ancient Epitome of Canon X.","index":"129","references":[]},{"text":"Thou shalt not marry a heretic.","index":"130","references":[]},{"text":"Fuchs.","index":"131","references":[]},{"text":"(Bib. der Kirchenvers., pt. ii., p. 324.) \"Indiscriminately\" means not that they might be given in marriage to some heretics and not to others; but that it should not be considered a matter of indifference whether they were married to heretics or orthodox.","index":"132","references":[]},{"text":"Zonaras and Balsamon, led astray by the similar canon enacted at Chalcedon (number xiv.), suppose this restriction only to apply to the children of the clergy, but Van Espen has shewn that the rule is of general application. He adds, however, the following:","index":"133","references":[]},{"text":"Van Espen.","index":"134","references":[]},{"text":"Since by the custom of the Greeks, ecclesiastics are allowed to have wives, there is no doubt that the marriage of their children with heretics would be indecent in a very special degree, although there are many things which go to shew that marriage with heretics was universally deemed a thing to be avoided by Catholics, and was rightly forbidden.","index":"135","references":[]},{"text":"\nCanon XI.","index":"136","references":[]},{"text":"Presbytides, as they are called, or female presidents, are not to be appointed in the Church. ","index":"137","references":[]},{"text":"\nNotes.","index":"138","references":[]},{"text":"Ancient Epitome of Canon XI.","index":"139","references":[]},{"text":"Widows called presidents shall not be appointed in churches.","index":"140","references":[]},{"text":"Balsamon.","index":"141","references":[]},{"text":"In old days certain venerable women (presbu/tidej) sat in Catholic churches, and took care that the other women kept good and modest order. But from their habit of using improperly that which was proper, either through their arrogancy or through their base self-seeking, scandal arose. Therefore the Fathers prohibited the existence in the Church thereafter of any more such women as are called presbytides or presidents. And that no one may object that in the monasteries of women one woman must preside over the rest, it should be remembered that the renunciation which they make of themselves to God and the tonsure brings it to pass that they are thought of as one body though many; and all things which are theirs, relate only to the salvation of the soul. But for woman to teach in a Catholic Church, where a multitude of men is gathered together, and women of different opinions, is, in the highest degree, indecorous and pernicious.","index":"142","references":[]},{"text":"Hefele.","index":"143","references":[]},{"text":"It is doubtful what was here intended, and this canon has received very different interpretations. In the first place, what is the meaning of the words presbu/tidej and prokaqh/menai (\"presbytides\" and female presidents)? I think the first light is thrown on the subject by Epiphanius, who in his treatise against the Collyridians (Hoer., lxxix. 4) says that \"women had never been allowed to offer sacrifice, as the Collyridians presumed to do, but were only allowed to minister. Therefore there were only deaconesses in the Church, and even if the oldest among them were called `presbytides,' this term must be clearly distinguished from presbyteresses. The latter would mean priestesses (i9eri/ssaj), but `presbytides' only designated their age, as seniors.\" According to this, the canon appears to treat of the superior deaconesses who were the overseers (prokaqh/menai) of the other deaconesses; and the further words of the text may then probably mean that in future no more such superior deaconesses or eldresses were to be appointed, probably because they had often outstepped their authority.","index":"144","references":[]},{"text":"Neander, Fuchs, and others, however, think it more probable that the terms in question are in this canon to be taken as simply meaning deaconesses, for even in the church they had been wont to preside over the female portion of the congregation (whence their name of \"presidents\"); and, according to St. Paul's rule, only widows over sixty years of age were to be chosen for this office (hence called \"presbytides\"). We may add, that this direction of the apostle was not very strictly adhered to subsequently, but still it was repeatedly enjoined that only eider persons should be chosen as deaconesses. Thus, for instance, the Council of Chalcedon, in its fifteenth canon, required that deaconesses should be at least forty years of age, while the Emperor Theodosius even prescribed the age of sixty.","index":"145","references":[]},{"text":"Supposing now that this canon simply treats of deaconesses, a fresh doubt arises as to how the last words- \"they are not to be appointed in tim Church\" are to be understood. For it may mean that \"from henceforth no more deaconesses shall be appointed;\" or, that \"in future they shall no more be solemnly ordained in the church.\" The first interpretation would, however, contradict the fact that the Greek Church had deaconesses long after the Synod of Laodicea. For instance, in 692 the Synod in Trullo (Can. xiv.) ordered that \"no one under forty years of age should be ordained deaconess.\" Consequently the, second interpretation, \"they shall not he solemnly ordained in the church,\" seems a better one, and Neander decidedly prefers it. It is certainly true that several later synods distinctly forbade the old practice of conferring a sort of ordination upon deaconesses, as, for instance, the first Synod of Orange (Arausicanum I. of 441, Can. xxvj.) in the words-diaconoe omnimodis non ordinandoe; also the Synod at Epaon in 517 (Can. xxj.), and the second Synod at Orleans in 533 (Can. xviij.); but in the Greek Church at least, an ordination, a xeirotonei/sqai, took place as late as the Council in Trullo (Can. xiv.). But this Canon of Laodicea does not speak of solemn dedication, and certainly not of ordination, but only of kaqi/stasqai. These reasons induce us to return to the first interpretation of this canon, and to understand it as forbidding from that time forward the appointment of any more chief deaconesses or \"presbytides.\"","index":"146","references":[]},{"text":"Zonaras and Balsamon give yet another explanation. In their opinion, these \"presbytides\" were not chief deaconesses, but aged women in general (ex populo), to whom was given the supervision of the females, in church. The Synod of Laodicea, however, did away with this arrangement, probably because they had misused their office for purposes of pride, or money-making, bribery, etc.","index":"147","references":[]},{"text":"Compare with the foregoing the Excursus on Deaconesses, appended to Canon XIX. of Nice.","index":"148","references":[]},{"text":"This canon is found in the Corpus Juris Canonici, Gratian's Decretum, Pars I., Dist. XXXII., c. xix, in Isidore's version; but Van Espen remarks that the Roman Correctors have pointed out that it departs widely from the Greek original. The Roman Correctors further say \"The note of Balsamon on this point. should be seen;\" and with this interpretation Morinus also agrees in his work on Holy Orders (De Ordinationibus, Pars III., Exercit. x., cap. iij., n. 3).","index":"149","references":[]},{"text":"\nCanon XII.","index":"150","references":[]},{"text":"Bishops are to be appointed to the ecclesiastical government by the judgment of the metropolitans and neighbouring bishops, after having been long proved both in the foundation of their faith and in the conversation of an honest life.","index":"151","references":[]},{"text":"\nNote.","index":"152","references":[]},{"text":"Ancient Epitome of Canon XII.","index":"153","references":[]},{"text":"Whoever is most approved in faith and life and most learned, he is fit to be chosen bishop.","index":"154","references":[]},{"text":"The first part of this canon is in conformity with the provision in the IV. canon of Nice.","index":"155","references":[]},{"text":"\nCanon XIII.","index":"156","references":[]},{"text":"The election of those who are to be appointed to the: priesthood is not to be committed to the multitude.","index":"157","references":[]},{"text":"\nNotes.","index":"158","references":[]},{"text":"Ancient Epitome of Canon XIII.","index":"159","references":[]},{"text":"Whose is chosen by seculars is ineligible.","index":"160","references":[]},{"text":"Balsamon.","index":"161","references":[]},{"text":"From this canon it is evident that in ancient times not only bishops but also priests were voted for by the multitude of the people. This is here forbidden.","index":"162","references":[]},{"text":"Aristenus.","index":"163","references":[]},{"text":"Bishops are elected by metropolitans and other bishops. If anyone in this manner shall not have been promoted to the Episcopate, but shall have been chosen by the multitude, he is not to be admitted nor elected.","index":"164","references":[]},{"text":"[It is clear from this that by \"the Priesthood\" Aristenus understands the episcopate, and I think rightly:]","index":"165","references":[]},{"text":"Van Espen.","index":"166","references":[]},{"text":"The word in the Greek to which \"multitude\" corresponds (o!kloj) properly signifies a tumult.[fn-29-P2957_529184:1-nf] ","index":"167","references":[{"fn":"29","code":"P2957_529184","folder":"NPNF2-14","text":"More accurately \"a tumultuons and riotous mob\" vide Liddell and Scott.","bible_refs":[]}]},{"text":"What the fathers intend to forbid are tumultuous elections, that is, that no attention is to be paid to riotous demonstrations on the part of the people, when with acclamations they are demanding the ordination of anyone, with an appearance of sedition. Such a state of affairs St. Augustine admirably describes in his Epistola ad Albinam (Epist. cxxvi., Tom. II, col. 548, Ed. Gaume).","index":"168","references":[]},{"text":"And it is manifest that by this canon the people were not excluded from all share in the election of bishops and priests from what St. Gregory Nazianzen says, in Epistola ad Coesarienses, with regard to the election of St. Basil. From this what could be more evident than that after this canon was put out the people in the East still had their part in the election of a bishop? This also is clear from Justinian's \"Novels\" (Novelloe, cxxiij., e.j. and cxxxvij., c. ij.)","index":"169","references":[]},{"text":"This canon is found in the Corpus Juris Canonici, Gratian's Decretum, Pars I., Dist. lxiii., can. vj,, but in proof of the proposition that laymen were hereby forbidden to have any share in elections. Van Espen notes that Isidore's version favours Gratian's misunderstanding, and says that \"no doubt that this version did much to exclude the people from the election of bishops.\" ","index":"170","references":[]},{"text":"\nCanon XIV.","index":"171","references":[]},{"text":"The holy things are not to be sent into other dioceses at the feast of Easter by way of eulogiae.","index":"172","references":[]},{"text":"\nNotes.","index":"173","references":[]},{"text":"Ancient Epitome of Canon XIV.","index":"174","references":[]},{"text":"It is not right to send the holy gifts to another parish.","index":"175","references":[]},{"text":"Hefele.","index":"176","references":[]},{"text":"It was a custom in the ancient Church, not indeed to consecrate, but to bless such of the several breads of the same form laid on the altar as were not needed for the communion, and to employ them, partly for the maintenance of the clergy, and partly for distributing to those of the faithful who did not communicate at the Mass. The breads thus blessed were called eulogioe. Another very ancient custom was, that bishops as a sign of Church fellowship, should send the consecrated bread to one another. That the Roman Popes of the first and second centuries did so, Irenaeus testifies in his letter to Pope Victor in Eusebius. In course of time, however, instead of the consecrated bread, only bread which had been blessed, or eulogioe, were sent abroad. For instance, Paulinus and Augustine sent one another these eulogioe. But at Easter the older custom still prevailed; and to invest the matter with more solemnity, instead of the eulogioe, the consecrated bread, i.e., the Eucharist, was sent out. The Synod of Laodicea forbids this, probably out of reverence to the holy Sacrament.","index":"177","references":[]},{"text":"Binterim (Denkwurdegkeiten, vol. IV., P. iij., p. 535.) gives another explanation. He starts from the fact that, with the Greeks as well as the Latins, the wafer intended for communion is generally called sancta or a\\#gia even before the consecration. This is not only perfectly true, but a well-known fact; only it must not be forgotten that these wafers or oblations were only called sancta by anticipation, and because of the sanctificatio to which they were destined. Binterim then states that by a\\#gia in the canon is to be understood not the breads already consecrated, but those still unconsecrated. He further conjectures that these unconsecrated breads were often sent about instead of the eulogioe, and that the Synod of Laodicea had forbidden this, not during the whole year, but only at Easter. He cannot, however, give any reason, and his statement is the more doubtful, as he cannot prove that these unconsecrated communion breads really used before to be sent about as eulogioe.","index":"178","references":[]},{"text":"In connection with this, however, he adds another hypothesis. It is known that the Greeks only consecrate a square piece of the little loaf intended for communion, which is first cut out with the so-called holy spear. The remainder of the small loaf is divided into little pieces, which remain on or near the altar during Mass, after which they are distributed to the non-communicants. These remains of the small loaf intended for consecration are called a0nti/dwra and Binterim's second conjecture is, that these a0nti/dwra might perhaps have been sent as eulogioe and may be the a\\#gia of this canon. But he is unable to prove that these a0nti/dwra were sent about, and is, moreover, obliged to confess that they are nowhere called eulogioe, while this canon certainly speaks of eulogioe. To this must be added that, as with regard to the unconsecrated wafer, so we see no sufficient cause why the Synod should have forbidden these a0nti/dwra being sent.","index":"179","references":[]},{"text":"\nCanon XV.","index":"180","references":[]},{"text":"No others shall sing in the Church, save only the canonical singers, who go up into the ambo and sing from a book.","index":"181","references":[]},{"text":"\nNotes.","index":"182","references":[]},{"text":"Ancient Epitome of Canon XV.","index":"183","references":[]},{"text":"No one should ascend the ambon unless he is tonsured.","index":"184","references":[]},{"text":"Hefele.","index":"185","references":[]},{"text":"The only question [presented by this canon] is whether this synod forbade the laity to take any part in the Church music, as Binius and others have understood the words of the text, or whether it only intended to forbid those who were not cantors taking the lead. Van Espen and Neander in particular were in favour of the latter meaning, pointing to the fact that certainly in the Greek Church after the Synod of Laodicea the people were accustomed to join in the singing, as Chrysostom and Basil the Great sufficiently testify. Bingham propounded a peculiar opinion, namely, that this Synod did indeed forbid the laity, to sing in the church, or even to join in the singing, but this only temporarily, for certain reasons. I have no doubt, however, that Van Espen and Neander take the truer view.","index":"186","references":[]},{"text":"\nCanon XVI.","index":"187","references":[]},{"text":"The Gospels are to be read on the Sabbath [i.e. Saturday], with the other Scriptures.","index":"188","references":[]},{"text":"\nNotes.","index":"189","references":[]},{"text":"Ancient Epitome of Canon XVI.","index":"190","references":[]},{"text":"The Gospel, the Epistle [a0po/stoloj] and the other Scriptures are to be read on the Sabbath.","index":"191","references":[]},{"text":"Balsamon.","index":"192","references":[]},{"text":"Before the arrangement of the Ecclesiastical Psalmody was settled, neither the Gospel nor the other Scriptures were accustomed to be read on the Sabbath. But out of regard to the canons which forbade fasting or kneeling on the Sabbath, there were no services, so that there might be as much feasting as possible. This the fathers prohibit, and decree that on the Sabbath the whole ecclesiastical office shall be said.","index":"193","references":[]},{"text":"Neander (Kirchengesch., 2d ed., vol. iij., p. 565 et seq.) suggests in addition to the interpretation just given another, viz.: that it was the custom in many parts of the ancient Church to keep every Saturday as a feast in commemoration of the Creation. Neander also suggests that possibly some Judaizers read on the Sabbath only the Old Testament; he, however, himself remarks that in this case eu0aggeli/a and e9te/rwn grafw=nwould require the article.","index":"194","references":[]},{"text":"Van Espen.","index":"195","references":[]},{"text":"Among the Greeks the Sabbath was kept exactly as the Lord's day except so far as the cessation of work was concerned, wherefore the Council wishes that, as on Sundays, after the other lessons there should follow the Gospel.","index":"196","references":[]},{"text":"For it is evident that by the intention of the Church the whole Divine Office was designed for the edification and instruction of the people, and especially was this the case on feast days, when the people were apt to be present in large numbers.","index":"197","references":[]},{"text":"Here we may note the origin of our present [Western] discipline, by which on Sundays and feast days the Gospel is wont to be read with the other Scriptures in the canonical hours, while such is not the case on ferial days, or in the order for ferias and \"simples.\"[fn-30-P3004_536599:1-nf] ","index":"198","references":[{"fn":"30","code":"P3004_536599","folder":"NPNF2-14","text":"\"Simples\" (simplici) are distinguished from \"doubles\" (duplici)in not having their antiphons said double but only once.","bible_refs":[]}]},{"text":"\nCanon XVII.","index":"199","references":[]},{"text":"The Psalms are not to be joined together in the congregations, but a lesson shall intervene after every psalm.","index":"200","references":[]},{"text":"\nNotes.","index":"201","references":[]},{"text":"Ancient Epitome of Canon XVII.","index":"202","references":[]},{"text":"In time of service lessons shall be interspersed with the Psalms.","index":"203","references":[]},{"text":"Aristenus.","index":"204","references":[]},{"text":"It was well to separate the Psalms by lessons when the congregation was gathered in church, and not to keep them continuously singing unbroken psalmody, lest those who had assembled might become careless through weariness.","index":"205","references":[]},{"text":"Zonaras.","index":"206","references":[]},{"text":"This was an ancient custom which has been laid aside since the new order of ecclesiastical matters has been instituted.[fn-30-P3020_537304:1-nf] ","index":"207","references":[{"fn":"30","code":"P3020_537304","folder":"NPNF2-14","text":"I do not understand this note, as to-day in the Divine Office of the Greek Church the Psalms are still divided by Lessons. Vide The Horologion (w9ro/logion to\\ me/ga) and an English translation by G. V. Shann, entitled Euchology, A Manual of Prayers of the Holy Orthodox Church.","bible_refs":[]}]},{"text":"Van Espen.","index":"208","references":[]},{"text":"Here it may be remarked we find the real reason why in our present rite, the lections, verses, etc., of the nocturns are placed between the Psalms, so as to repel weariness. ","index":"209","references":[]},{"text":"\nCanon XVIII.","index":"210","references":[]},{"text":"The same Service of prayers is to be said always both at hones and at vespers.","index":"211","references":[]},{"text":"\nNotes.","index":"212","references":[]},{"text":"Ancient Epitome of Canon XVIII.","index":"213","references":[]},{"text":"The same prayers shall be said at nones vespers.","index":"214","references":[]},{"text":"Hefele.","index":"215","references":[]},{"text":"Some feasts ended at the ninth hour, othersonly in the evening, and both alike with prayer. The Synod here wills that in both eases the same prayers should be used. Thus does Van Espen explain the words of the text, and I think rightly. But the Greek commentator understands the Synod to order that the same prayers should be used in all places, thus excluding all individual caprice. According to this, the rule of conformity wouldrefer to places; while, according to Van Espen, the hones and vespers were to be the same. If, however, this interpretation were correct, the Synod would not have only spoken of the prayers at hones and vespers, but would have said in general, \"all dioceses shall use the same form of prayer.\"","index":"216","references":[]},{"text":"","index":"217","references":[]},{"text":"","index":"218","references":[]}]}]}