{"title":"General Note.","code":"anf_06_anf06_124_general_note_","author":"Methodius","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-124.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"General Note.","index":"1","references":[]},{"text":"The Banquet  appears to me a genuine work, although, like other writings of this Father, it may have been corrupted. Tokens of such corruptions are not wanting, and there can be little doubt that Methodius the monkish artist and missionary of the ninth century has been often copied into the works of his earlier namesake.[fn-59-P5995_1831197:19-nf] ","index":"2","references":[{"fn":"59","code":"P5995_1831197","folder":"ANF-06","text":"Murdock's Mosheim, Eccles. Hist., ii. 51.","bible_refs":[]}]},{"text":"In a fragment, for example, found on a preceding page,[fn-59-P5997_1831299:20-nf] there is a passage on God's image in angels and men, which appears in its more probable form in another fragment,[fn-59-P5998_1831441:21-nf] discovered by Combefis. As quoted by St. John Damascene, it is enough to say of it, with the candid Dupin, \"I very much question whether the passage belongs to Methodius; or, if it does, it must be taken in another sense[fn-59-P5999_1831702:22-nf] than that in which Damascene understood it, as the words which immediately precede seem to intimate.\" That it is a positive anachronism in any other sense, is proved by the history of Images, on which see Epiphanius, quoted by Faber, Difficulties of Romanism, p. 488, ed. 1830. He gives St. Jerome, Opp., ii. p. 177. A learned friend suggests that the Rev. J. Endell Tyler's popular work on Primitive Christian Worship may supply an accessible reference.[fn-60-P6000_1832276:23-nf] It is a very good thought, for the whole book is worth reading, on other points also. ","index":"3","references":[{"fn":"59","code":"P5997_1831299","folder":"ANF-06","text":"P. 369, note 4, supra.","bible_refs":[]},{"fn":"59","code":"P5998_1831441","folder":"ANF-06","text":"The Jonah Fragment, p. 378, supra.","bible_refs":[]},{"fn":"59","code":"P5999_1831702","folder":"ANF-06","text":"The sense, that is, of the golden image of God in angels, and \"in clay or brass, as ourselves\" See p. 378, supra.","bible_refs":[]},{"fn":"60","code":"P6000_1832276","folder":"ANF-06","text":"See pp. 131, 132, edition of the London Society for the Promotion of Christian Knowledge.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}