{"verses":["Then his son Judas, called Machabeus, rose up in his stead.","And all his brethren helped him, and all they that had joined\nthemselves to his father, and they fought with cheerfulness the battle\nof Israel.","And he got his people great honour, and put on a breastplate as a\ngiant, and girt his warlike armour about him in battles, and protected\nthe camp with his sword.","In his acts he was like a lion, and like a lion's whelp roaring\nfor his prey.","And he pursued the wicked and sought them out, and them that\ntroubled his people he burnt with fire:","And his enemies were driven away for fear of him, and all the\nworkers of iniquity were troubled:  and salvation prospered in his hand.","And he grieved many kings, and made Jacob glad with his works, and\nhis memory is blessed for ever.","And he went through the cities of Juda, and destroyed the wicked\nout of them, and turned away wrath from Israel.","And he was renowned even to the utmost part of the earth, and he\ngathered them that were perishing.","And Apollonius gathered together the Gentiles, and a numerous and\ngreat army from Samaria, to make war against Israel.","And Judas understood it, and went forth to meet him:  and he\noverthrew him, and killed him:  and many fell down slain, and the rest\nfled away.","And he took their spoils, and Judas took the sword of Apollonius,\nand fought with it all his lifetime.","And Seron, captain of the army of Syria, heard that Judas had\nassembled a company of the faithful, and a congregation with him,","And he said I will get me a name, and will be glorified in the\nkingdom, and will overthrow Judas, and those that are with him, that\nhave despised the edict of the king.","And he made himself ready; and the host of the wicked went up\nwith him, strong succours, to be revenged of the children of Israel.","And they approached even as far as Bethoron:  and Judas went forth\nto meet him, with a small company.","But when they saw the army coming to meet them, they said to\nJudas:  How shall we, being few, be able to fight against so great a\nmultitude, and so strong, and we are ready to faint with fasting today?","And Judas said:  It is an easy matter for many to be shut up in\nthe hands of a few:  and there is no difference in the sight of the God\nof heaven to deliver with a great multitude, or with a small company:","For the success of war is not in the multitude of the army, but\nstrength cometh from heaven.","They come against us with an insolent multitude, and with pride,\nto destroy us, and our wives, and our children, and to take our spoils.","But we will fight for our lives, and our laws:","And the Lord himself will overthrow them before our face, but as\nfor you, fear them not","And as soon as he had made an end of speaking, he rushed suddenly\nupon them:  and Seron, and his host were overthrown before him:","And he pursued him by the descent of Bethoron, even to the plain,\nand there fell of them eight hundred men, and the rest fled into the\nland of the Philistines.","And the fear of Judas, and of his brethren, and the dread of\nthem, fell upon all the nations round about them.","And his fame came to the king, and all nations told of the\nbattles of Judas.","Now when king Antiochus heard these words, he was angry in his\nmind:  and he sent, and gathered the forces of all his kingdom, an\nexceeding strong army.","And he opened his treasury, and gave out pay to the army for a\nyear:  and he commanded them, that they should be ready for all things.","And he perceived that the money of his treasures failed, and that\nthe tributes of the country were small, because of the dissension, and\nthe evil that he had brought upon the land, that he might take away the\nlaws of old times:","And he feared that he should not have as formerly enough for\ncharges and gifts, which he had given before with a liberal hand:  for\nhe had abounded more than the kings that had been before him.","And he was greatly perplexed in mind, and purposed to go into\nPersia, and to take tributes of the countries, and to gather much\nmoney.","And he left Lysias, a nobleman of the blood royal to oversee the\naffairs of the kingdom from the river Euphrates even to the river of\nEgypt:","And to bring up his son, Antiochus, till he came again.","And he delivered to him half the army, and the elephants:  and he\ngave him charge concerning all that he would have done, and concerning\nthe inhabitants of Judea, and Jerusalem.","And that he should send an army against them to destroy and root\nout the strength of Israel, and the remnant of Jerusalem, and to take\naway the memory of them from that place.","And that he should settle strangers, to dwell in all their\ncoasts, and divide their land by lot.","So the king took the half of the army that remained, and went\nforth from Antioch, the chief city of his kingdom, in the hundred and\nforty-seventh year:  and he passed over the river Euphrates, and went\nthrough the higher countries.","Then Lysias chose Ptolemee, the son of Dorymenus, and Nicanor,\nand Gorgias, mighty men of the king's friends.","And he sent with them forty thousand men, and seven thousand\nhorsemen:  to go into the land of Juda, and to destroy it, according to\nthe king's orders.","So they went forth with all their power, and came, and pitched\nnear Emmaus, in the plain country.","And the merchants of the countries heard the fame of them:  and\nthey took silver and gold in abundance, and servants:  and they came\ninto the camp, to buy the children of Israel for slaves:  and there were\njoined to them the forces of Syria, and of the land of the strangers.","And Judas, and his brethren, saw that evils were multiplied, and\nthat the armies approached to their borders:  and they knew the orders\nthe king had given to destroy the people, and utterly abolish them.","And they said, every man to his neighbour:  Let us raise up the\nlow condition of our people, and let us fight for our people, and our\nsanctuary.","And the assembly was gathered, that they might be ready for\nbattle, and that they might pray, and ask mercy and compassion.","Now Jerusalem was not inhabited, but was like a desert:  there was\nnone of her children that went in or out:  and the sanctuary was trodden\ndown:  and the children of strangers were in the castle, there was the\nhabitation of the Gentiles:  and joy was taken away from Jacob, and the\npipe and harp ceased there.","And they assembled together, and came to Maspha, over against\nJerusalem:  for in Maspha was a place of prayer heretofore in Israel.","And they fasted that day, and put on haircloth, and put ashes\nupon their heads:  and they rent their garments:","And they laid open the books of the law, in which the Gentiles\nsearched for the likeness of their idols:","And they brought the priestly ornaments, and the first fruits and\ntithes, and stirred up the Nazarites that had fulfilled their days:","And they cried with a loud voice toward heaven, saying:  What\nshall we do with these, and whither shall we carry them?","For thy holies are trodden down, and are profaned, and thy\npriests are in mourning, and are brought low.","And behold the nations are come together against us, to destroy\nus:  thou knowest what they intend against us.","How shall we be able to stand before their face, unless thou, O\nGod, help us?","Then they sounded with trumpets, and cried out with a loud voice.","And after this, Judas appointed captains over the people, over\nthousands, and over hundreds, and over fifties, and over tens.","And he said to them that were building houses, or had betrothed\nwives, or were planting vineyards, or were fearful, that they should\nreturn every man to his house, according to the law.","So they removed the camp, and pitched on the south side of\nEmmaus.","And Judas said:  Gird yourselves, and be valiant men, and be ready\nagainst the morning, that you may fight with these nations that are\nassembled against us to destroy us and our sanctuary.","For it is better for us to die in battle, than to see the evils\nof our nation, and of the holies:","Nevertheless, as it shall be the will of God in heaven, so be it\ndone."]}