{"title":"Excursus on the Convention Said to Have Been Held in Paris, a.d. 825.","code":"npnf2_14_npnf2_14_173_excursus_on_the_convention_said_to_have_been_held_in_paris_a_d_825_","author":"The Seventh Ecumenical Council. The Second Council of Nice.","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-173.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Excursus on the Convention Said to Have Been Held in Paris, a.d. 825.","index":"1","references":[]},{"text":"It is curious that besides the Caroline Books and the second canon of Frankfort, another matter of great difficulty springs up with regard to the subject of the authority of the Seventh Synod. In 1596 there appeared what claims to be an ancient account of a convention of bishops in Paris in the year 824.[fn-108-P10810_2096763:10-nf] The point in which this interests us is that the bishops at this meeting are supposed to have condemned the Seventh Council, and to have approved the Caroline books. The whole story was rejected by Cardinal Bellarmine and he promptly wrote a refutation. Sismondi accepted this view of the matter, and Labbe has excluded the pretended proceedings from his \"Concilia\" altogether.","index":"2","references":[{"fn":"108","code":"P10810_2096763","folder":"NPNF2-14","text":"This is reprinted in full in Mansi, and fromm him in Migne's Pat. Lat., Tom. XCVIII. col. 1299, et seqq. Cardinal Bellarmine's refutation is also found in Migne's Charlemagne, and in Labbe and Cossart, Tom. VII., of the Concilia.","bible_refs":[{"book":"colossians","chapter":1,"verses":[1299]}]}]},{"text":"But while scholars are agreed that the assigned date is impossible and that it must be 825, they have usually accepted the facts as true, I need not mention others than such widely differing authors as Fleury (Hist. Eccles., Lib, xlvij. iv.), Roisselet de Sauclieres (Hist. Chronol., Tome III., No. 792, p. 385), and Hefele (Concilien,425).","index":"3","references":[]},{"text":"It would be the height of presumption were I to express any opinion upon this most disputed point, the reader will find the whole matter at length in Walch (Bd. XI., S. 135, 139). I only here note that if the account be genuine, then it is an established fact that as late as 825, an assembly of bishops rejected an Ecumenical Council accepted by the pope, and further charged the Supreme Pontiff with having \"commanded men to adore superstitiously images (quod superstitiose easadorare jussit),\" and asked the reigning Pontiff to correct the errors of his predecessors, and all this without any reproof from the Holy See!","index":"4","references":[]},{"text":"Hefele points out also that they not only entirely misrepresent the teaching of Hadrian and the Seventh Council, but that they also cite a passage from St. Augustine, \"which teaches exactly the opposite of that which this synod would make out, for the passage says that the word colere can be applied to men.\"","index":"5","references":[]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}