{"title":"Letter LXXXVIII","code":"npnf2_08_npnf2_08_106_letter_lxxxviii","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-106.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter LXXXVIII ","index":"1","references":[]},{"text":"Without address an the subject of the exaction of taxes.","index":"2","references":[]},{"text":"Your excellency knows better than any one else the difficulty of getting together the gold furnished by contribution.[fn-37-P3719_1205598:2-nf] We have no better witness to our poverty than yourself, for with your great kindness you have felt for us, and, up to the present time, so far as has lain within your power, have borne with us, never departing from your own natural forbearance from any alarm caused by superior authority. Now of the whole sum there is still something wanting, and that must be got in from the contribution which we have recommended to all the town. What I ask is, that you will grant us a little delay, that a reminder may be sent to dwellers in the country, and most of our magistrates are in the country. If it is possible for it to be sent in short of as many pounds as those in which we are still behind-hand, I should be glad if you would so, arrange, and the amount shall be sent later. If, however, it is absolutely necessary that the whole sum should be sent in at once, then I repeat my first request that we may be allowed a longer time of grace.","index":"3","references":[{"fn":"37","code":"P3719_1205598","folder":"NPNF2-08","text":"xrusi/on poagmateutiko/n, Lat. aurum comparatitium. The gold collected for the equipment of troops. Cod. Theod. vii. 6. 3. The provinces of the East, with the exception of Osroene and Isauria, contributed gold instead of actual equipment. The Ben. note quotes a law of Valens that this was to be paid between Sept. 1 and April 1, and argues thence that this letter may be definitely dated in March, 372, and not long before Easter, which fell on April 8.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}