[{"chapter":14,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"532","folder":"NPNF2-06","text":"\"Vanity of vanities,\" says the Preacher, \"all is vanity.\"[fn-16-P1629_379118:1125-nf] But if all created things are good,[fn-16-P1630_379177:1126-nf] as being the handiwork of a good Creator, how comes it that all things are vanity? If the earth is vanity, are the heavens vanity too?-and the angels, the thrones, the dominations, the powers, and the rest of the virtues?[fn-16-P1631_379434:1127-nf] No; if things which are good in themselves as being the handiwork of a good Creator are called vanity, it is because they are compared with things which are better still. For example, compared with a lamp, a lantern is good for nothing; compared with a star, a lamp does not shine at all; the brightest star pales before the moon; put the moon beside the sun, and it no longer looks bright; compare the sun with Christ, and it is darkness. \"I am that I am,\" God says;[fn-16-P1632_379950:1128-nf] and if you compare all created things with Him they have no existence. \"Give not thy sceptre,\" says Esther, \"unto them that be nothing\"[fn-16-P1633_380108:1129-nf] -that is to say, to idols and demons. And certainly they were idols and demons to whom she prayed that she and hers might not be given over. In Job also we read how Bildad says of the wicked man: \"His confidence shall be rooted out of his tabernacle, and destruction as a king shall trample upon him. The companions also of him who is not shall abide in his tabernacle.\"[fn-16-P1634_380503:1130-nf] This evidently relates to the devil, who must be in existence, otherwise he could not be said to have companions. Still, because he is lost to God, he is said not to be.","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":16,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1407","folder":"NPNF2-06","text":"4. But what am I doing? Forgetful of my purpose and filled with admiration for this young man, I have spoken in terms of praise of mere worldly advantages; whereas I should rather have commended our virgin for having rejected all these, and for having determined to regard herself not as a wealthy or a high born lady, but simply as a woman like other women. Her strength of mind almost passes belief. Though she had silks and jewels freely at her disposal, and though she was surrounded by crowds of eunuchs and serving-women, a bustling household of flattering and attentive domestics, and though the daintiest feasts that the abundance of a large house could supply were daily set before her; she preferred to all these severe fasting, rough clothing, and frugal living. For she had read the words of the Lord: \"they that wear soft clothing are in kings\" houses.\"[fn-50-P5085_1401144:3624-nf] She was filled with admiration for the manner of life followed by Elijah and by John the Baptist; both of whom confined and mortified their loins with girdles of skin,[fn-50-P5086_1401334:3625-nf] while the second of them is said to have come in the spirit and power of Elijah as the forerunner of the Lord.[fn-50-P5087_1401482:3626-nf] As such he prophesied while still in his mother's womb,[fn-50-P5088_1401573:3627-nf] and before the day of judgment won the commendation of the Judge.[fn-50-P5089_1401660:3628-nf] She admired also the zeal of Anna the daughter of Phanuel, who continued even to extreme old age to serve the Lord in the temple with prayers and fastings.[fn-50-P5090_1401902:3629-nf] When she thought of the four virgins who were the daughters of Philip,[fn-50-P5091_1402008:3630-nf] she longed to join their band and to be numbered with those who by their virginal purity have attained the grace of prophecy. With these and similar meditations she fed her mind, dreading nothing so much as to offend her grandmother and her mother. Although she was encouraged by their example, she was discouraged by their expressed wish and desire; not indeed that they disapproved of her holy purpose, but that the prize was so great that they did not venture to hope for it, or to aspire to it. Thus this poor novice in Christ's service was sorely perplexed. She came to hate all her fine apparel and cried like Esther to the Lord: \"Thou knowest that I abhor the sign of my high estate\"-that is to say, the diadem which she wore as queen-\"and that I abhor it as a menstruous rag.\"[fn-50-P5092_1402815:3631-nf] Among the holy and highborn ladies who have seen and known her some have been driven by the tempest which has swept over Africa, from the shores of Gaul to a refuge in the holy places. These tell me that secretly night after night, though no one knew of it but the virgins dedicated to God in her mother's and grandmother's retinue, Demetrias, refusing sheets of linen and beds of down, spread a rug of goat's hair upon the ground and watered her face with ceaseless tears. Night after night she cast herself in thought at the Saviour's knees and implored him to accept her choice, to fulfil her aspiration, and to soften the hearts of her grandmother and of her mother.","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":13,"source_code":"npnf1_05_npnf1_05_36_book_i_","source_chapter":40,"source_paragraph":"120","folder":"NPNF1-05","text":"That this is true we do not surmise by human conjecture, but we discern by the most evident authority of the divine Scriptures. It is read in the books of the Chronicles: \"Also in Judah, the hand of God was made to give them one heart, to do the commandment of the king and of the princes in the word of the Lord.\"[fn-52-P5222_2047120:83-nf] Also by Ezekiel the prophet the Lord says, \"I will give them another heart, and a new spirit will I give them; and I will take away their stony heart out of their flesh, and I will give them an heart of flesh, that they may walk in my commandments and observe my judgments and do them.\"[fn-52-P5223_2047430:84-nf] And what is that which Esther the queen prays when she says, \"Give me eloquent speech in my mouth, and enlighten my words in the sight of the lion, and turn his heart to hatred of him that fighteth against us\"?[fn-52-P5224_2047667:85-nf] How does she say such things as these in her prayer to God, if God does not work His will in men's hearts? But perchance the woman was foolish in praying thus. Let us see, then, whether the desire of the petitioner was vainly sent on in advance, and whether the result did not follow as of one who heard. Lo, she goes in to the king. We need not say much. And because she did not approach him in her own order, under the compulsion of her great necessity, \"he looked upon her,\" as it is written, \"like a bull in the impulse of his indignation. And the queen feared, and her colour was changed through faintness, and she bowed herself upon the head of her maid, who went before her. And God changed him, and converted his indignation into mildness.\"[fn-52-P5225_2048437:86-nf] Now what need is there to relate what follows, where the divine Scripture testifies that God fulfilled what she had asked for by working in the heart of the king nothing other than the will by which he commanded, and it was done as the queen had asked of him? And now God had heard her that it should be done, who changed the heart of the king by a most secret and efficacious power before he had heard the address of the woman beseeching him, and moulded it from indignation to mildness,-that is, from the will to hurt, to the will to favour,-according to that word of the apostle, \"God worketh in you to will also.\" Did the men of God who wrote these things-nay, did the Spirit of God Himself, under whose guidance such things were written by them-assail the free will of man? Away with the notion! But He has commended both the most righteous judgment and the most merciful aid of the Omnipotent in all cases. For it is enough for man to know that there is no unrighteousness with God. But how He dispenses those benefits, making some deservedly vessels of wrath, others graciously vessels of mercy,-who has known the mind of the Lord, or who has been His counsellor? If, then, we attain to the honour of grace, let us not be ungrateful by attributing to ourselves what we have received. \"For what have we which we have not received?\"[fn-52-P5226_2049797:87-nf] ","title":"Book I.","author":"Augustine"}]