[{"chapter":54,"verse":2,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"95","folder":"NPNF2-09","text":"Thus in Him God is united with man; these two natures form the 'elements' or 'parts' of one Person[fn-4-P420_323084:248-nf] . The Godhead is superposed upon the manhood; or, as Hilary prefers to say, the manhood is assumed by Christ[fn-4-P421_323351:249-nf] . And these two natures are not confused[fn-4-P422_323826:250-nf] , but simultaneously coexist in Him as the Son of Man[fn-4-P423_323906:251-nf] . There are not two Christs[fn-4-P424_324068:252-nf] , or is the one Christ a composite Being in such a sense that He is intermediate in kind between God and Man. He can speak as God and can also speak as Man; in the Homilies on the Psalms Hilary constantly distinguishes between His utterances in the one and the other nature. Yet He is one Person with two natures, of which the one dominates, though it does not extinguish, the other in every relation of His existence as the Son of Man[fn-4-P425_324529:253-nf] . Every act, bodily or mental, done by Him is done by both natures of the one Christ. Hence a certain indifference towards the human aspects of His life, and a tendency rather to explain away what seems humiliation than to draw out its lessons[fn-4-P426_324841:254-nf] . And Hilary is so impressed with the unity of Christ that the humanity, a notion for which he has no name[fn-4-P427_325134:255-nf] , would have been in his eyes nothing more than a collective term for certain attributes of One Who is more than man, just as the body of Christ is not for him a dwelling occupied, or an instrument used, by God, but an inseparable property of Christ, Who personally is God and Man.","title":"Introduction","author":false},{"chapter":54,"verse":6,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":54,"source_paragraph":"175","folder":"NPNF1-05","text":"Do we then by grace make void free will? God forbid! Nay, rather we establish free will. For even as the law by faith, so free will by grace, is not made void, but established.[fn-16-P1698_763996:283-nf] For neither is the law fulfilled except by free will but by the law is the knowledge of sin, by faith the acquisition of grace against sin, by grace the healing of the soul from the disease of sin, by the health of the soul freedom of will, by free will the love of righteousness, by love of righteousness the accomplishment of the law. Accordingly, as the law is not made void, but is established through faith, since faith procures grace whereby the law is fulfilled; so free will is not made void through grace, but is established, since grace cures the will whereby righteousness is freely loved. Now all the stages which I have here connected together in their successive links, have severally their proper voices in the sacred Scriptures. The law says: \"Thou shall not covet.\"[fn-16-P1699_764800:284-nf] Faith says: \"Heal my soul, for I have sinned against Thee.\"[fn-17-P1700_764879:285-nf] Grace says: \"Behold, thou art made whole: sin no more, lest a worse thing come unto thee.\"[fn-17-P1701_764989:286-nf] Health says: \"O Lord my God, I cried unto Thee, and Thou hast healed me.\"[fn-17-P1702_765082:287-nf] Free will says: \"I will freely sacrifice unto Thee.\"[fn-17-P1703_765154:288-nf] Love of righteousness says: \"Transgressors told me pleasant tales, but not according to Thy law, O Lord.\"[fn-17-P1704_765279:289-nf] How is it then that miserable men dare to be proud, either of their free will, before they are freed, or of their own strength, if they have been freed? They do not observe that in the very mention of free will they pronounce the name of liberty. But \"where the Spirit of the Lord is, there is liberty.\"[fn-17-P1705_765604:290-nf] If, therefore, they are the slaves of sin, why do they boast of free will? For by what a man is overcome, to the same is he delivered as a slave.[fn-17-P1706_765773:291-nf] But if they have been freed, why do they vaunt themselves as if it were by their own doing, and boast, as if they had not received? Or are they free in such sort that they do not choose to have Him for their Lord who says to them: \"Without me ye can do nothing;\"[fn-17-P1707_766058:292-nf] and \"If the Son shall make you free, ye shall be free indeed?\"[fn-17-P1708_766140:293-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":54,"verse":13,"source_code":"npnf1_06_npnf1_06_105_sermon_lxxxviii_cxxxviii_ben_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-06","text":"7. It seems obscure, obscure it is; for it is a mystery of the sacred marriage bed. For she says, \"The King hath brought me into His chamber.\"[fn-66-P6602_2780323:23-nf] Of such a chamber is this a mystery. But ye who are not as profane kept off from this chamber, hear ye what ye are, and say with her, if with her ye love (and ye do love with her, if ye are in her); say all, and yet let one say, for unity saith; \"Tell me, O Thou whom my soul Ioveth. For they had one soul to Godward, and one heart.[fn-66-P6603_2780673:24-nf] Tell me where Thou feedest, where Thou liest down in the midday?\" What does the midday[fn-66-P6604_2780778:25-nf] signify? \"Great heat, and great brightness.\" So then, \"make known to me who are Thy wise ones,\" fervent in spirit, and brilliant in doctrine. \"Make known to me Thy Right Hand, and men learned in heart, in wisdom.\"[fn-66-P6605_2781177:26-nf] To them may I cleave in Thy Body, to them be united, with them enjoy Thee. Tell me then, \"tell me, where Thou feedest, where Thou liest down in the midday;\" lest I fall upon them who say other things of Thee, entertain other sentiments of Thee; believe other things of Thee, preach other things of Thee; and have their own flocks, and are Thy companions; for that they live of Thy table, and handle the sacraments of Thy table. For companions are so called, because they eat together,[fn-66-P6606_2781712:27-nf] messmates as it were. Such are reproved in the Psalm; \"For if Mine enemy had spoken great things against Me, I would surely have hidden Myself from him; and if he that hated Me had spoken great things against Me, I would surely have hidden Myself from him; but thou a man of one mind with Me, My guide, and My familiar, who didst take sweet meats together with Me, in the house of God we walked with consent.\"[fn-66-P6607_2782190:28-nf] Why then now against the house of the Lord with dissent, but that \"they have gone out from us, but they were not of us?[fn-66-P6608_2782370:29-nf] Therefore, \"O Thou whom my soul loveth,\" that I may not fall upon such, Thy companions, but companions such as Samson's were, who kept not faith with their friend, but wished to corrupt his wife.[fn-66-P6609_2782586:30-nf] Therefore, that I may not fall upon such as these, \"that I may not light upon them,\" that is, fall upon them, \"as one that is veiled,\" as one that is concealed, that is, and obscure, not as established upon the mountain. \"Tell me\" then, \"O thou whom my soul loveth, where Thou feedest, where Thou liest down in the midday;\" who are the wise and faithful in whom Thou dost specially rest, lest by chance as in blindness I fall upon the flocks, not Thy flocks, but the flocks of Thy companions. For thou didst not say to Peter, \"Feed thy sheep,\" but, \"Feed My sheep.\"[fn-66-P6610_2783168:31-nf] ","title":"Sermon LXXXVIII. [CXXXVIII. Ben.]","author":"Augustine"},{"chapter":54,"verse":1,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":57,"source_paragraph":"248","folder":"NPNF1-03","text":"Now the expression, \"to judge the quick and the dead,\" may be interpreted in two ways: either we may understand by the \"quick\" those who at His advent shall not yet have died, but whom He shall find alive in the flesh, and by the \"dead\" those who have departed from the body, or who shall have departed before His coming; or we may understand the \"quick\" to mean the righteous, and the \"dead\" the unrighteous; for the righteous shall be judged as well as others. Now the judgment of God is sometimes taken in a bad sense, as, for example, \"They that have done evil unto the resurrection of judgment;\"[fn-24-P2450_1186690:96-nf] sometimes in a good sense, as, \"Save me, O God, by Thy name, and judge me by Thy strength.\"[fn-24-P2451_1186818:97-nf] This is easily understood When we consider that it is the judgment of God which separates the good from the evil, and sets the good at His right hand, that they may be delivered from evil, and not destroyed with the wicked; and it is for this reason that the Psalmist cried, \"Judge me, O God,\" and then added, as if in explanation, \"and distinguish my cause from that of an ungodly nation.\"[fn-24-P2452_1187226:98-nf] ","title":"Introductory Notice","author":"Augustine"},{"chapter":54,"verse":8,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":8,"source_paragraph":"80","folder":"NPNF2-10","text":"48. The Apostle also saith that \"all is the work of one and the same Spirit, distributing to each according to His will.\"[fn-44-P4484_1154512:70-nf] \"According to His will,\" mark you-that is, according to the judgment of a free will, not in obedience to compulsion. Furthermore, the gifts distributed by the Spirit are no mean gifts, but such works as God is wont to do,-the gift of healing and of working deeds of power. While the Spirit, then, distributes as He will, the Son of God cannot set free whom He will. But hear Him speak when He does even as He will: \"I have willed to do Thy will, O my God;\"[fn-44-P4485_1154990:71-nf] and again: \"I will offer Thee a freewill offering.\"[fn-44-P4486_1155059:72-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":54,"verse":5,"source_code":"anf_04_anf04_55_book_i_","source_chapter":72,"source_paragraph":"220","folder":"ANF-04","text":"Continuing to pour abuse upon Jesus as one who, on account of his impiety and wicked opinions, was, so to speak, hated by God, he asserts that \"these tenets of his were those of a wicked and God-hated sorcerer.\" And yet, if the name and the thing be properly examined, it will be found an impossibility that man should be hated by God, seeing God loves all existing things, and \"hateth nothing of what He has made,\" for He created nothing in a spirit of hatred. And if certain expressions in the prophets convey such an impression, they are to be interpreted in accordance with the general principle by which Scripture employs such language with regard to God as if He were subject to human affections. But what reply need be made to him who, while professing to bring foreward credible statements, thinks himself bound to make use of calumnies and slanders against Jesus, as if He were a wicked sorcerer? Such is not the procedure of one who seeks to make good his case, but of one who is in an ignorant and unphilosophic state of mind, inasmuch as the proper course is to state the case, and candidly to investigate it; and, according to the best of his ability, to bring forward what occurs to him with regard to it. But as the Jew of Celsus has, with the above remarks, brought to a close his charges against Jesus, so we also shall here bring to a termination the contents of our first book in reply to him. And if God bestow the gift of that truth which destroys all falsehood, agreeably to the words of the prayer, \"Cut them off in thy truth,\"[fn-79-P7991_1945576:139-nf] we shall begin, in what follows, the consideration of the second appearance of the Jew, in which he is represented by Celsus as addressing those who have become converts to Jesus. ","title":"Book I.","author":"Origen"},{"chapter":54,"verse":5,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":2,"source_paragraph":"73","folder":"ANF-04","text":"In the six former books we have endeavoured, reverend brother Ambrosius, according to our ability to meet the charges brought by Celsus against the Christians, and have as far as possible passed over nothing without first subjecting it to a full and close examination. And now, while we enter upon the seventh book, we call upon God through Jesus Christ, whom Celsus accuses, that He who is the truth of God would shed light into our hearts and scatter the darkness of error, in accordance with that saying of the prophet which we now offer as our prayer, \"Destroy them by Thy truth.\"[fn-108-P10846_2898593:1-nf] For it is evidently the words and reasonings opposed to the truth that God destroys by His truth; so that when these are destroyed, all who are delivered from deception may go on with the prophet to say, \"I will freely sacrifice unto Thee,\"[fn-108-P10847_2898849:2-nf] and may offer to the Most High a reasonable and smokeless sacrifice.","title":"Book VII.","author":"Origen"},{"chapter":54,"verse":6,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":2,"source_paragraph":"73","folder":"ANF-04","text":"In the six former books we have endeavoured, reverend brother Ambrosius, according to our ability to meet the charges brought by Celsus against the Christians, and have as far as possible passed over nothing without first subjecting it to a full and close examination. And now, while we enter upon the seventh book, we call upon God through Jesus Christ, whom Celsus accuses, that He who is the truth of God would shed light into our hearts and scatter the darkness of error, in accordance with that saying of the prophet which we now offer as our prayer, \"Destroy them by Thy truth.\"[fn-108-P10846_2898593:1-nf] For it is evidently the words and reasonings opposed to the truth that God destroys by His truth; so that when these are destroyed, all who are delivered from deception may go on with the prophet to say, \"I will freely sacrifice unto Thee,\"[fn-108-P10847_2898849:2-nf] and may offer to the Most High a reasonable and smokeless sacrifice.","title":"Book VII.","author":"Origen"},{"chapter":54,"verse":7,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"70","folder":"NPNF2-04","text":"Thus, for example, the Patriarch Jacob was favoured in his flight with many, even divine visions, and remaining quiet himself, he had the Lord on his side, rebuking Laban, and hindering the designs of Esau; and afterwards he became the Father of Judah, of whom sprang the Lord according to the flesh; and he dispensed the blessings to the Patriarchs. And when Moses the beloved of God was in exile, then it was that he saw that great sight, and being preserved from his persecutors, was sent as a prophet into Egypt, and being made the minister of those mighty wonders and of the Law, he led that great people in the wilderness. And David when he was persecuted wrote the Psalm, `My heart uttered a good word[fn-44-P4482_1841852:90-nf] ;' and, `Our God shall come even visibly, and shall not keep silence[fn-44-P4483_1841938:91-nf] .' And again he speaks more confidently, saying, `Mine eye hath seen his desire upon mine enemies[fn-44-P4484_1842056:92-nf] ;' and again, `In God have I put my trust; I will not be afraid what man can do unto me[fn-44-P4485_1842161:93-nf] .' And when he fled and escaped from the face of Saul `to the cave,' he said, `He hath sent from heaven and hath saved me. He hath given them to reproach that would tread me under their feet. God hath sent His mercy and truth, and hath delivered my soul from the midst of lions[fn-44-P4486_1842457:94-nf] .' Thus he too was saved according to the dispensation of God, and afterwards became king, and received the promise, that from his seed our Lord should issue. And the great Elijah, when he withdrew to mount Carmel, called upon God, and destroyed at once more than four hundred prophets of Baal; and when there were sent to take him two captains of fifty with their hundred men, he said, `Let fire come down from heaven[fn-44-P4487_1842894:95-nf] ,' and thus rebuked them. And he too was preserved, so that he anointed Elisha in his own stead, and became a pattern of discipline for the sons of the prophets. And the blessed Paul, after writing these words, `what persecutions I endured; but out of them all the Lord delivered me, and will deliver[fn-44-P4488_1843215:96-nf] ;' could speak more confidently and say, `But in all these things we are more than conquerors, for nothing shall separate us from the love of Christ[fn-44-P4489_1843385:97-nf] .' For then it was that he was caught up to the third heaven, and admitted into paradise, where he heard `unspeakable words, which it is not lawful for a man to utter[fn-44-P4490_1843586:98-nf] .' And for this end was he then preserved, that `from Jerusalem even unto Illyricum' he might `fully preach the Gospel[fn-44-P4491_1843725:99-nf] .'","title":"Defence of His Flight","author":"Athanasius"},{"chapter":54,"verse":1,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":12,"source_paragraph":"85","folder":"NPNF2-04","text":"40. Hitherto we have met their irrational conceits with the true conceptions[fn-55-P5559_2201135:222-nf] implied in the Word `Son,' as the Lord Himself has given us. But it will be well next to cite the divine oracles, that the unalterableness of the Son and His unchangeable nature, which is the Father's, as well as their perverseness, may be still more fully proved. The Apostle then, writing to the Philippians, says, `Have this mind in you, which was also in Christ Jesus; who, being in the form of God, thought it not a prize to be equal with God; but emptied Himself, taking the form of a servant, being made in the likeness of men. And, being found in fashion as a man, He humbled Himself. becoming obedient to death, even the death of the cross. Wherefore God also highly exalted Him, and gave Him a Name which is above every name; that in the Name of Jesus every knee should bow, of things in heaven, and things in earth, and things under the earth, and that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father[fn-55-P5560_2202222:223-nf] .' Can anything be plainer and more express than this? He was not from a lower state pro-rooted: but rather, existing as God, He took the form of a servant, and in taking it, was not promoted but humbled Himself. Where then is there here any reward of virtue, or what advancement and promotion in humiliation? For if, being God, He became man, and descending from on high He is still said to be exalted, where is He exalted, being God? this withal being plain, that, since God is highest of all, His Word must necessarily he highest also. Where then could He be exalted higher, who is in the Father and like the Father in all things[fn-55-P5561_2202877:224-nf] ? Therefore He is beyond the need of any addition; nor is such as the Arians think Him. For though the Word has descended in order to be exalted, and so it is written, yet what need was there that He should humble Himself, as if to seek that which He had already? And what grace did He receive who is the Giver of grace[fn-55-P5562_2203243:225-nf] ? or how did He receive that Name for worship, who is always worshipped by His Name? Nay, certainly before He became man, the sacred writers invoke Him, `Save me, O God, for Thy Name's sake[fn-55-P5563_2203456:226-nf] ;'and again, `Some put their trust in chariots, and some in horses, but we will remember the Name of the Lord our God[fn-55-P5564_2203593:227-nf] .' And while He was worshipped by the Patriarchs, concerning the Angels it is written, `Let all the Angels of God worship Him[fn-55-P5565_2203742:228-nf] .'","title":"Discourse I","author":"Athanasius"},{"chapter":54,"verse":7,"source_code":"npnf1_06_npnf1_06_79_sermon_lxii_xcii_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. \"The third said, I have married a wife.\" This is the pleasure of the flesh, which is a hindrance to many: and I would that it were so only without, and not within! There are men who say, \"There is no happiness for a man, if he have not the pleasures of the flesh.\" These are they whom the Apostle censures, saying, \"`Let us eat and drink, for to-morrow we shall die.'[fn-56-P5606_2372892:15-nf] Who hath risen to this life from the other? Who hath ever told us what goes on there? We take away with us, what in the time present makes our happiness.\" He that speaks thus, \"has married a wife,\" attaches himself to the flesh, places his delight in the pleasures of the flesh, excuses himself from the supper; let him look well to it that he die not by an inward famine. Attend to John, the holy Apostle and Evangelist; \"Love not the world, neither the things that are in the world.\"[fn-56-P5607_2373398:16-nf] O ye who come to the Supper of the Lord, \"Love not the world, neither the things that are in the world.\" He did not say, \"Have not;\" but, \"Love not.\"Thou hast had, possessed, loved. The love of earthly things, is the bird-lime of the spirit's wings. Lo, thou hast desired, thou hast stuck fast. \"Who will give thee wings as of a dove?\"[fn-56-P5608_2373754:17-nf] When wilt thou fly, whither thou mayest in deed, seeing thou hast perversely wished to rest here, where thou hast to thy hurt stuck fast? \"Love not the world,\" is the divine trumpet. By the voice of this trumpet unceasingly is it proclaimed to the compass of the earth, and to the whole world, \"Love not the world, neither the things that are in the world. Whosoever loveth the world, the love of the Father is not in him. For all that is in the world, is the lust of the flesh, and the lust of the eyes, and the ambition of life.\"[fn-56-P5609_2374332:18-nf] He begins at the last with which the Gospel ends. He begins at that, at which the Gospel made an end. \"The lust of the flesh, I have married a wife. The lust of the eyes, I have bought five pairs of oxen. The ambition of life, I have bought a farm.\"","title":"Sermon LXII. [XCII. Ben.]","author":"Augustine"}]