{"verses":["And Abimelech, the son of Jerobaal, went to Sichem, to his\nmother's brethren, and spoke to them, and to all the kindred of his\nmother's father, saying:","Speak to all the men of Sichem:  whether is better for you that\nseventy men, all the sons of Jerobaal, should rule over you, or that\none man should rule over you?  And withal, consider that I am your bone,\nand your flesh.","And his mother's brethren spoke of him to all the men of Sichem,\nall these words, and they inclined their hearts after Abimelech,\nsaying:  He is our brother:","And they gave him seventy weight of silver out of the temple of\nBaalberith:  wherewith he hired to himself men that were needy, and\nvagabonds, and they followed him.","And he came to his father's house in Ephra, and slew his brethren,\nthe sons of Jerobaal, seventy men, upon one stone:  and there remained\nonly Joatham, the youngest son of Jerobaal, who was hidden.","And all the men of Sichem were gathered together, and all the\nfamilies of the city of Mello:  and they went and made Abimelech king,\nby the oak that stood in Sichem.","This being told to Joatham, he went, and stood on the top of Mount\nGarizim:  and lifting up his voice, he cried, and said:  Hear me, ye men\nof Sichem, so may God hear you.","The trees went to anoint a king over them:  and they said to the\nolive tree:  Reign thou over us.","And it answered:  Can I leave my fatness, which both gods and men\nmake use of, to come to be promoted among the trees?","And the trees said to the fig tree:  Come thou and reign over us.","And it answered them:  Can I leave my sweetness, and my delicious\nfruits, and go to be promoted among the other trees?","And the trees said to the vine:  Come thou and reign over us.","And it answered them:  Can I forsake my wine, that cheereth God\nand men, and be promoted among the other trees?","And all the trees said to the bramble:  Come thou and reign over\nus.","And it answered them:  If, indeed, you mean to make me king, come\nye, and rest under my shadow:  but if you mean it not, let fire come out\nfrom the bramble, and devour the cedars of Libanus.","Now, therefore, if you have done well, and without sin, in\nappointing Abimelech king over you, and have dealt well with Jerobaal,\nand with his house, and have made a suitable return for the benefits of\nhim who fought for you,","And exposed his life to dangers, to deliver you from the hand of\nMadian,","And you are now risen up against my father's house, and have\nkilled his sons, seventy men, upon one stone, and have made Abimelech,\nthe son of his handmaid, king over the inhabitants of Sichem, because\nhe is your brother:","If therefore you have dealt well, and without fault, with\nJerobaal and his house, rejoice ye, this day, in Abimelech, and may he\nrejoice in you.","But if unjustly:  let fire come out from him, and consume the\ninhabitants of Sichem, and the town of Mello:  and let fire come out\nfrom the men of Sichem and from the town of Mello, and devour\nAbimelech.","And when he had said thus, he fled, and went into Bera:  and dwelt\nthere for fear of Abimelech, his brother.","So Abimelech reigned over Israel three years.","And the Lord sent a very evil spirit between Abimelech and the\ninhabitants of Sichem; who began to detest him,","And to lay the crime of the murder of the seventy sons of\nJerobaal, and the shedding of their blood, upon Abimelech, their\nbrother, and upon the rest of the princes of the Sichemites, who aided\nhim.","And they set an ambush against him on the top of the mountains:\nand while they waited for his coming, they committed robberies, taking\nspoils of all that passed by:  and it was told Abimelech.","And Gaal, the son of Obed, came with his brethren, and went over\nto Sichem.  And the inhabitants of Sichem, taking courage at his coming,","Went out into the fields, wasting the vineyards, and treading\ndown the grapes:  and singing and dancing, they went into the temple of\ntheir god, and in their banquets and cups they cursed Abimelech.","And Gaal, the son of Obed, cried:  Who is Abimelech, and what is\nSichem, that we should serve him?  Is he not the son of Jerobaal, and\nhath made Zebul, his servant, ruler over the men of Emor, the father of\nSichem?  Why then shall we serve him?","Would to God that some man would put this people under my hand,\nthat I might remove Abimelech out of the way.  And it was said to\nAbimelech:  Gather together the multitude of an army, and come.","For Zebul, the ruler of the city, hearing the words of Gaal, the\nson of Obed, was very angry,","And sent messengers privately to Abimelech, saying:  Behold, Gaal,\nthe son of Obed, is come into Sichem with his brethren, and\nendeavoureth to set the city against thee.","Arise, therefore, in the night, with the people that is with\nthee, and lie hid in the field:","And betimes in the morning, at sun rising, set upon the city, and\nwhen he shall come out against thee, with his people, do to him what\nthou shalt be able.","Abimelech, therefore, arose with all his army, by night, and laid\nambushes near Sichem in four places.","And Gaal, the son of Obed, went out, and stood in the entrance of\nthe gate of the city.  And Abimelech rose up, and all his army with him,\nfrom the places of the ambushes.","And when Gaal saw the people, he said to Zebul:  Behold, a\nmultitude cometh down from the mountains.  And he answered him:  Thou\nseest the shadows of the mountains as if they were the heads of men,\nand this is thy mistake.","Again Gaal said:  Behold, there cometh people down from the midst\nof the land, and one troop cometh by the way that looketh towards the\noak.","And Zebul said to him:  Where is now thy mouth, wherewith thou\nsaidst:  Who is Abimelech, that we should serve him?  Is not this the\npeople which thou didst despise?  Go out, and fight against him.","So Gaal went out, in the sight of the people of Sichem, and\nfought against Abimelech,","Who chased and put him to flight, and drove him to the city:  and\nmany were slain of his people, even to the gate of the city:","And Abimelech sat down in Ruma:  but Zebul drove Gaal, and his\ncompanions, out of the city, and would not suffer them to abide in it.","So the day following the people went out into the field.  And it\nwas told to Abimelech,","And he took his army, and divided it into three companies, and\nlaid ambushes in the fields.  And seeing that the people came out of the\ncity, he arose, and set upon them,","With his own company, assaulting and besieging the city:  whilst\nthe two other companies chased the enemies that were scattered about\nthe field.","And Abimelech assaulted the city all that day:  and took it, and\nkilled the inhabitants thereof, and demolished it, so that he sowed\nsalt in it.","And when they who dwelt in the tower of Sichem, had heard this,\nthey went into the temple of their god Berith, where they had made a\ncovenant with him, and from thence the place had taken its name, and it\nwas exceeding strong.","Abimelech also hearing that the men of the tower of Sichem were\ngathered together,","Went up into mount Selmon, he and all his people with him:  and\ntaking an axe, he cut down the bough of a tree, and laying it on his\nshoulder, and carrying it, he said to his companions:  What you see me\ndo, do ye out of hand.","So they cut down boughs from the trees, every man as fast as he\ncould, and followed their leader.  And surrounding the fort, they set it\non fire:  and so it came to pass, that with the smoke and with the fire\na thousand persons were killed, men and women together, of the\ninhabitants of the town of Sichem.","Then Abimelech, departing from thence, came to the town of\nThebes, which he surrounded and besieged with his army.","And there was in the midst of the city a high tower, to which\nboth the men and the women were fled together, and all the princes of\nthe city, and having shut and strongly barred the gate, they stood upon\nthe battlements of the tower to defend themselves.","And Abimelech, coming near the tower, fought stoutly:  and,\napproaching to the gate, endeavoured to set fire to it:","And behold, a certain woman casting a piece of a millstone from\nabove, dashed it against the head of Abimelech, and broke his skull.","And he called hastily to his armourbearer, and said to him:  Draw\nthy sword, and kill me:  lest it should be said that I was slain by a\nwoman.  He did as he was commanded, and slew him.","And when he was dead all the men of Israel that were with him,\nreturned to their homes.","And God repaid the evil that Abimelech had done against his\nfather, killing his seventy brethren.","The Sichemites also were rewarded for what they had done, and the\ncurse of Joatham, the son of Jerobaal, came upon them."]}