[{"chapter":44,"verse":2,"source_code":"anf_05_anf05_09_book_v_","source_chapter":5,"source_paragraph":"69","folder":"ANF-05","text":"For, says he, it is necessary that the magnitudes be declared, and that they thus be declared by all everywhere, \"in order that hearing they may not hear, and seeing they may not see.\"[fn-10-P1032_271288:72-nf] For if, he says, the magnitudes were not declared, the world could not have obtained consistence. These are the three tumid expressions (of these heretics), Caulacau,[fn-10-P1033_271476:73-nf] Saulasu, Saulasu. Saulasu, i.e., Adam, who is farthest above; Saulasau, that is, the mortal one below; Zeesar, that is, Jordan that flows upwards. This, he says, is the hermaphrodite man (present) in all. But those who are ignorant of him, call him Geryon with the threefold body-Geryon, i.e., as if (in the sense of) flowing from earth-but (whom) the Greeks by common consent (style) \"celestial horn of the moon,\" because he mixed and blended all things in all. \"For all things,\" he says, \"were made by him, and not even one thing was made without him, and what was made in him is life.\"[fn-10-P1034_272352:74-nf] This, says he, is the life, the ineffable generation of perfect men, which was not known by preceding generations. But the passage, \"nothing was made without him,\" refers to the formal world, for it was created without his instrumentality by the third and fourth (of the quaternion named above). For says he, this is the cup \"Condy, out of which the king, while he quaffs, draws his omens.\"[fn-10-P1035_272762:75-nf] This, he says, has been discovered hid in the beauteous seeds of Benjamin. And the Greeks likewise, he says, speak of this in the following terms:-","title":"Book V.","author":"Hippolytus"},{"chapter":44,"verse":2,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":17,"source_paragraph":"147","folder":"NPNF2-10","text":"84. What shall we admire first? His powers of mind, with which he descended to the very resting-place of truth? Or his counsel, whereby he foresaw so great and lasting a need? Or his watchfulness or justice? By his watchfulness, when so high an office was given him, he gathered together such vast supplies; and through his justice he treated all alike. And what am I to say of his greatness of mind? For though sold by his brothers into slavery,[fn-14-P1484_327559:126-nf] he took no revenge for this wrong, but put an end to their want. What of his gentleness, whereby by a pious fraud he sought to gain the presence of his beloved brother whom, under pretence of a well-planned theft, he declared to have stolen his property, that he might hold him as a hostage of his love?[fn-14-P1485_327887:127-nf] ","title":"Book II.","author":"St. Ambrose"}]