{"title":"Letter IV. For 332.","code":"npnf2_04_npnf2_04_75_letter_iv_for_332_","author":"Athanasius","filename":"sources/www.tertullian.org/fathers2/NPNF2-04/Npnf2-04-75.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter IV. For 332.","index":"1","references":[]},{"text":"Easter-day vii Pharmuthi[fn-89-P8978_3283457:1-nf] , iv Non. Apr.; Aera Dioclet. 48; Coss. Fabius Pacatianus, Moecilius Hilarianus; Proefect, Hyginus[fn-89-P8979_3283694:2-nf] ; Indict. v.","index":"2","references":[{"fn":"89","code":"P8978_3283457","folder":"NPNF2-04","text":"The Syriac text has 17th instead of 7th. There is the same error in the index. The correct day is given towards the end of the Letter.","bible_refs":[]},{"fn":"89","code":"P8979_3283694","folder":"NPNF2-04","text":"There is sometimes a difficulty, in the absence of independent testimony, in ascertaining the exact orthography of the proper names, from the loose manner in which they are written in the Syriac. Here, however, it is clearly Hyginus, as in Sozomen, lib. ii. c. 25, Larsow writes it Eugenius. He has also the 46th instead of the 48th of the Diocletian Aera. The word `Fabius' is not clear. In Baronii Annal. Eccles, however, we find it Ovinius.","bible_refs":[]}]},{"text":"He sent this Letter from the Emperor's Court by a soldier[fn-89-P8981_3284211:3-nf] .","index":"3","references":[{"fn":"89","code":"P8981_3284211","folder":"NPNF2-04","text":"See note 6 at the end of the Letter.","bible_refs":[]}]},{"text":"I Send unto you, my beloved, late and beyond the accustomed time[fn-89-P8983_3284317:4-nf] ; yet I trust you will forgive the delay, on account of my protracted journey, and because I have been tried with illness. Being hindered by these two causes, and unusually severe storms having occurred, I have deferred writing to you. But notwithstanding my long journeys, and my grievous sickness, I have not forgotten to give you the festal notification, and, in discharge of my duty, I now announce to you the feast. For although the date of this letter is later[fn-89-P8984_3284903:5-nf] than that usual for this announcement, it should still be considered well-timed, since our enemies having been put to shame and reproved by the Church, because they persecuted us without a cause[fn-89-P8985_3285184:6-nf] , we may now sing a festal song of praise, uttering the triumphant hymn against Pharaoh; `We will sing unto the Lord, for He is to be gloriously praised; the horse and his rider He hath cast into the sea[fn-89-P8986_3285530:7-nf] .'","index":"4","references":[{"fn":"89","code":"P8983_3284317","folder":"NPNF2-04","text":"In the index it is stated that the third, but not that the fourth, Letter was sent late, but see Letter 3, note 1.","bible_refs":[]},{"fn":"89","code":"P8984_3284903","folder":"NPNF2-04","text":"i.e. too late to give notice of the beginning of Lent, infr, ยง5, and Letter 5, ยง6.","bible_refs":[]},{"fn":"89","code":"P8985_3285184","folder":"NPNF2-04","text":"Constantine, in his letter, supr. p. 133, speaks of the envy of the accusers of Athan. and of their unsuccessful efforts to criminate him.","bible_refs":[]},{"fn":"89","code":"P8986_3285530","folder":"NPNF2-04","text":"Exod. xv. 1.","bible_refs":[{"book":"exodus","chapter":15,"verses":[1]}]}]},{"text":"2. It is well, my beloved, to proceed from feast to feast; again festal meetings, again holy vigils arouse our minds, and compel our intellect to keep vigil unto contemplation of good things. Let us not fulfil these days like those that mourn, but, by enjoying spiritual food, let us seek to silence our fleshly lusts[fn-89-P8988_3285866:8-nf] . For by these means we shall have strength to overcome our adversaries, like blessed Judith[fn-89-P8989_3286025:9-nf] , when having first exercised herself in fastings and prayers, she overcame the enemies, and killed Olophernes. And blessed Esther, when destruction was about to come on all her race, and the nation of Israel was ready to perish, defeated the fury of the tyrant by no other means than by fasting and prayer to God, and changed the ruin of her people into safety[fn-89-P8990_3286407:10-nf] . Now as those days are considered feasts for Israel, so also in old time feasts were appointed when an enemy was slain, or a conspiracy against the people broken up, and Israel delivered. Therefore blessed Moses of old time ordained the great feast of the Passover, and our celebration of it, because, namely, Pharaoh was killed, and the people were delivered from bondage. For in those times it was especially, when those who tyrannized over the people had been slain, that temporal feasts and holidays were observed in Judaea[fn-89-P8991_3286956:11-nf] .","index":"5","references":[{"fn":"89","code":"P8988_3285866","folder":"NPNF2-04","text":"toij thj sarkoj epitimwntej paqesin. S. Cyril. Hom. Pasch. xx.","bible_refs":[]},{"fn":"89","code":"P8989_3286025","folder":"NPNF2-04","text":"Judith xiii. 8.","bible_refs":[{"book":"judith","chapter":13,"verses":[8]}]},{"fn":"89","code":"P8990_3286407","folder":"NPNF2-04","text":"Esther iv. 16.","bible_refs":[{"book":"esther","chapter":4,"verses":[16]}]},{"fn":"89","code":"P8991_3286956","folder":"NPNF2-04","text":"Cf. Esther ix. 20-28; Judith ix. xv.","bible_refs":[{"book":"esther","chapter":9,"verses":[20]},{"book":"esther","chapter":9,"verses":[20]}]}]},{"text":"3. Now, however, that the devil, that tyrant against the whole world, is slain, we do not approach a temporal feast, my beloved, but an eternal and heavenly. Not in shadows do we shew it forth, but we come to it in truth. For they being filled with the flesh of a dumb lamb, accomplished the feast, and having anointed their door-posts with the blood, implored aid against the destroyer[fn-89-P8993_3287386:12-nf] . But now we, eating of the Word of the Father, and having the lintels of our hearts sealed with the blood of the New Testament[fn-89-P8994_3287578:13-nf] , acknowledge the grace given us from the Saviour, who said, `Behold, I have given unto you to tread upon serpents and scorpions, and over all the power of the enemy[fn-89-P8995_3287765:14-nf] .' For no more does death reign; but instead of death henceforth is life, since our Lord said, `I am the life[fn-89-P8996_3287906:15-nf] ;' so that everything is filled with joy and gladness; as it is written, `The Lord reigneth, let the earth rejoice.' For when death reigned, `sitting down by the rivers of Babylon, we wept[fn-89-P8997_3288113:16-nf] ,' and mourned, because we felt the bitterness of captivity; but now that death and the kingdom of the devil is abolished, everything is entirely filled with joy and gladness. And God is no longer known only in Judaea, but in all the earth, `their voice hath gone forth, and the knowledge of Him hath filled all the earth[fn-89-P8998_3288470:17-nf] .' What follows, my beloved, is obvious; that we should approach such a feast, not with filthy raiment, but having clothed our minds with pure garments. For we need in this to put on our Lord Jesus[fn-89-P8999_3288695:18-nf] , that we may be able to celebrate the feast with Him. Now we are clothed with Him when we love virtue, and are enemies to wickedness, when we exercise ourselves in temperance and mortify lasciviousness, when we love righteousness before iniquity, when we honour sufficiency, and have strength of mind, when we do not forget the poor, but open our doors to all men, when we assist humble-mindedness, but hate pride.","index":"6","references":[{"fn":"89","code":"P8993_3287386","folder":"NPNF2-04","text":"Conf. S. Cyril. Hom. Pasch. xxiv. p. 293. Ed. paris, 1638.","bible_refs":[]},{"fn":"89","code":"P8994_3287578","folder":"NPNF2-04","text":"Matt. xxvi. 28.","bible_refs":[{"book":"matthew","chapter":26,"verses":[28]}]},{"fn":"89","code":"P8995_3287765","folder":"NPNF2-04","text":"Luke x. 19, Vit. Ant. 30.","bible_refs":[{"book":"luke","chapter":10,"verses":[19]}]},{"fn":"89","code":"P8996_3287906","folder":"NPNF2-04","text":"John xiv. 6.","bible_refs":[{"book":"john","chapter":14,"verses":[6]}]},{"fn":"89","code":"P8997_3288113","folder":"NPNF2-04","text":"Ps. xcvii. 1; Ps. cxxxvii. 1.","bible_refs":[{"book":"psalms","chapter":97,"verses":[1]},{"book":"psalms","chapter":137,"verses":[1]},{"book":"psalms","chapter":97,"verses":[1]},{"book":"psalms","chapter":137,"verses":[1]}]},{"fn":"89","code":"P8998_3288470","folder":"NPNF2-04","text":"Ib. lxxvi. 1; xix. 4.","bible_refs":[]},{"fn":"89","code":"P8999_3288695","folder":"NPNF2-04","text":"Cf. Rom. xiii. 14.","bible_refs":[{"book":"romans","chapter":13,"verses":[14]}]}]},{"text":"4. By these things Israel of old, having first, as in a figure, striven for the victory, came to the feast, for these things were then fore-shadowed and typified. But we, my beloved, the shadow having received its fulfilment, and the types being accomplished, should no longer consider the feast typical, neither should we go up to Jerusalem which is here below, to sacrifice the Passover, according to the unseasonable observance of the Jews, lest, while the season passes away, we should be regarded as acting unseasonably[fn-90-P9001_3289659:19-nf] ; but, in accordance with the injunction of the Apostles, let us go beyond the types, and sing the new song of praise. For perceiving this, and being assembled together with the Truth[fn-90-P9002_3289874:20-nf] , they drew near, and said unto our Saviour, `Where wilt Thou that we should make ready for Thee the Passover[fn-90-P9003_3290065:21-nf] ?' For no longer were these things to be done which belonged to Jerusalem which is beneath; neither there alone was the feast to be celebrated, but wherever God willed it to be. Now He willed it to be in every place, so that `in every place incense and a sacrifice might be offered to Him[fn-90-P9004_3290376:22-nf] .' For although, as in the historical account, in no other place might the feast of the Passover be kept save only in Jerusalem, yet when the things pertaining to that time were fulfilled, and those which belonged to shadows had passed away, and the preaching of the Gospel was about to extend everywhere; when indeed the disciples were spreading the feast in all places, they asked the Saviour, `Where wilt Thou that we shall make, ready?' The Saviour also, since He was changing the typical for the spiritual, promised them that they should no longer eat the flesh of a lamb, but His own, saying, `Take, eat and drink; this is My body, and My blood[fn-90-P9005_3291044:23-nf] .' When we are thus nourished by these things, we also, my beloved, shall truly keep the feast of the Passover.","index":"7","references":[{"fn":"90","code":"P9001_3289659","folder":"NPNF2-04","text":"Cf. Letter i. (beginning)","bible_refs":[]},{"fn":"90","code":"P9002_3289874","folder":"NPNF2-04","text":"sun th alhqeia. I understand this as referring to Christ. Vid. John xiv. 6.","bible_refs":[{"book":"john","chapter":14,"verses":[6]}]},{"fn":"90","code":"P9003_3290065","folder":"NPNF2-04","text":"Matt. xxvi. 17.","bible_refs":[{"book":"matthew","chapter":26,"verses":[17]}]},{"fn":"90","code":"P9004_3290376","folder":"NPNF2-04","text":"Mal. i. 11.","bible_refs":[{"book":"malachi","chapter":1,"verses":[11]}]},{"fn":"90","code":"P9005_3291044","folder":"NPNF2-04","text":"Matt. xxvi. 26-28.","bible_refs":[{"book":"matthew","chapter":26,"verses":[26]}]}]},{"text":"5. We begin on the first of Pharmuthi (Mar. 27), and rest on the sixth of the same month (Apr. 1), on the evening of the seventh day; and the holy first day of the week having risen upon us on the seventh of the same Pharmuthi (Apr. 2), celebrate we too the days of holy Pentecost following thereon, shewing forth through them the world to come[fn-90-P9007_3291524:24-nf] , so that henceforth we may be with Christ for ever, praising God over all in Christ Jesus, and through Him, with all saints, we say unto the Lord, Amen. Salute one another with a holy kiss. All the brethren who are with me salute you. We have sent this letter from the Court, by the hand of an attendant officer[fn-90-P9008_3291965:25-nf] , to whom it was given by Ablavius[fn-90-P9009_3292084:26-nf] , the Praefect of the Praetorium, who fears God in truth. For I am at the Court, having been summoned by the emperor Constantine to see him. But the Meletians, who were present there, being envious, sought our ruin before the Emperor. But they were put to shame and driven away thence as calumniators, being confuted by many things. Those who were driven away were Callinicus, Ision, Eudaemon, and Geloeus[fn-90-P9010_3292720:27-nf] Hieracammon, who, on account of the shame of his name, calls himself Eulogius.","index":"8","references":[{"fn":"90","code":"P9007_3291524","folder":"NPNF2-04","text":"Cf. Bingham, xx. ch. 6; Cass. Coll. xxi. 11; Cyril uses the same comparison towards the end of his 26th Paschal discourse.","bible_refs":[]},{"fn":"90","code":"P9008_3291965","folder":"NPNF2-04","text":"`Officilius.' Cureton considers this may be an error for the Latin Officialis.","bible_refs":[]},{"fn":"90","code":"P9009_3292084","folder":"NPNF2-04","text":"Ablavius, Praefect of the East, the minister and favourite of Constantine the Great, was murdered after the death of the latter. He was consul in the preceding year. Zozimus ii. 40. (Smith's Dict. of Gr. and Rom. Biography.)","bible_refs":[]},{"fn":"90","code":"P9010_3292720","folder":"NPNF2-04","text":"The name means `Laughable.'","bible_refs":[]}]},{"text":"Here endeth the fourth Festal Letter of holy Athanasius.","index":"9","references":[]},{"text":"","index":"10","references":[]},{"text":"","index":"11","references":[]}]}]}