[{"chapter":19,"verse":20,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":15,"source_paragraph":"82","folder":"ANF-07","text":"Therefore the Most High God, and Parent of all, when He had purposed to transfer[fn-13-P1300_561622:124-nf] His religion, sent from heaven a teacher of righteousness, that in Him or through Him He might give a new law to new worshippers; not as He had before done, by the instrumentality of man. Nevertheless it was His pleasure that He should be born as a man, that in all things He might be like His supreme Father· For God the Father Himself, who is the origin and source of all things, inasmuch as He is without parents, is most truly named by Trismegistus \"fatherless\" and \"motherless,\"[fn-13-P1301_562201:125-nf] because He was born from no one. For which reason it was befitting that the Son also should be twice born, that He also might become \"fatherless\" and \"motherless.\" For in His first nativity, which was spiritual, He was \"motherless,\" because He was begotten by God the Father alone, without the office of a mother. But in His second, which was in the flesh, He was born of a virgin's womb without the office of a father, that, bearing a middle substance between God and man, He might be able, as it were, to take by the hand this frail and weak nature of ours, and raise it to immortality. He became both the Son of God through the Spirit, and the Son of man through the flesh,-that is, both God and man. The power of God was displayed in Him, from the works which He performed; the frailty of the man, from the passion which He endured: on what account He undertook it I will mention a little later. In the meantime, we learn from the predictions of the prophets that He was both God and man-composed[fn-13-P1302_563288:126-nf] of both natures. Isaiah testifies that He was God in these words:[fn-13-P1303_563787:127-nf] \"Egypt is wearied,[fn-13-P1304_563830:128-nf] and the merchandise of Ethiopia, and the Sabaeans, men of stature, shall come over unto Thee, and shall be Thy servants: and they shall walk behind Thee; in chains they shall fall down unto Thee, and shall make supplication unto Thee, Since God is in Thee, and there is no other God besides Thee. For Thou art God, and we knew Thee not, the God of Israel, the Savour. They shall all be confounded and ashamed who oppose Thee, and shall fall into confusion.\" In like manner the prophet Jeremiah[fn-13-P1305_564389:129-nf] thus speaks: \"This is our God, and there shall none other be compared unto Him. He hath found out all the way of knowledge, and hath given it unto Jacob His servant, and to Israel His beloved. Afterward He was seen upon earth, and dwelt among men.\"David also, in the forty-fourth Psalm:[fn-13-P1306_564809:130-nf] \"Thy throne, O God, is for ever and ever; a sceptre of righteousness is the sceptre of Thy kingdom. Thou hast loved righteousness, and hated wickedness; therefore God, Thy God, hath anointed Thee with the oil of gladness.\" By which word he also shows His name, since (as I have shown above) He was called Christ from His anointing. Then, that He was also man, Jeremiah teaches, saying:[fn-13-P1307_565217:131-nf] \"And He is a man, and who hath known Him? \"Also Isaiah:[fn-13-P1308_565337:132-nf] \"And God shall send to them a man, who shall save them, shall save them by judging.\" But Moses also, in Numbers,[fn-13-P1309_565499:133-nf] thus speaks: \"There shall arise a star out of Jacob, and a man[fn-13-P1310_565761:134-nf] shall spring forth from Israel.\" On which account the Milesian Apollo,[fn-13-P1311_565970:135-nf] being asked whether He was God or man, replied in this manner: \"He was mortal as to His body, being wise with wondrous works; but being taken with arms under Chaldean judges, with nails and the cross He endured a bitter end.\" In the first verse he spoke the truth, but he skilfully deceived him who asked the question, who was entirely ignorant of the mystery of the truth. For he appears to have denied that He was God. But when he acknowledges that He was mortal as to the flesh, which we also declare, it follows that as to the spirit He was God, which we affirm. For why would it have been necessary to make mention of the flesh, since it was sufficient to say that He was mortal? But being pressed by the truth, he could not deny the real state of the case; as that which he says, that He was wise.","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":19,"verse":19,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1038","folder":"NPNF2-06","text":"1. Once more with the return of spring I enrich you with the wares of the east and send the treasures of Alexandria to Rome: as it is written, \"God shall come from the south and the Holy One from Mount Paran, even a thick shadow.\"[fn-37-P3703_992880:2644-nf] (Hence in the Song of Songs the joyous cry of the bride: \"I sat down under his shadow with great delight and his fruit was sweet to my taste.\"[fn-37-P3704_993050:2645-nf] ) Now truly is Isaiah's prophecy fulfilled: \"In that day shall there be an altar to the Lord in the land of Egypt.\"[fn-37-P3705_993188:2646-nf] \"Where sin hath abounded, grace doth much more abound.\"[fn-37-P3706_993267:2647-nf] They who fostered the infant Christ now with glowing faith defend Him in His manhood; and they who once saved Him from the hands of Herod are ready to save Him again from this blasphemer and heretic. Demetrius expelled Origen from the city of Alexander; but he is now thanks to Theophilus outlawed from the whole world. Like him to whom Luke has dedicated the Acts of the Apostles[fn-37-P3707_993669:2648-nf] this bishop derives his name from his love to God. Where now is the wriggling serpent?[fn-37-P3708_993776:2649-nf] In what plight does the venomous viper find himself? His is","title":"The Letters of St. Jerome","author":false},{"chapter":19,"verse":18,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1107","folder":"NPNF2-06","text":"14. I will now pass on to Egypt, pausing for a while on the way at Socoh, and at Samson's well which he clave in the hollow place that was in the jaw.[fn-40-P4008_1076074:2869-nf] Here I will lave my parched lips and refresh myself before visiting Moresheth; in old days famed for the tomb of the prophet Micah,[fn-40-P4009_1076228:2870-nf] and now for its church. Then skirting the country of the Horites and Gittites, Mareshah, Edom, and Lachish, and traversing the lonely wastes of the desert where the tracks of the traveller are lost in the yielding sand, I will come to the river ofEgypt called Sihor,[fn-40-P4010_1076518:2871-nf] that is \"the muddy river,\" and go through the five cities of Egypt which speak the language of Canaan,[fn-40-P4011_1076647:2872-nf] and through the land of Goshen and the plains of Zoan[fn-40-P4012_1076735:2873-nf] on which God wrought his marvellous works. And I will visit the city of No, which has since become Alexandria;[fn-40-P4013_1076900:2874-nf] and Nitria, the town of the Lord, where day by day the filth of multitudes is washed away with the pure nitre of virtue. No sooner did Paula come in sight of it than there came to meet her the reverend and estimable bishop, the confessor Isidore, accompanied by countless multitudes of monks many of whom were of priestly or of Levitical rank.[fn-40-P4014_1077307:2875-nf] On seeing these Paula rejoiced to behold the Lord's glory manifested in them; but protested that she had no claim to be received with such honour. Need I speak of the Macarii, Arsenius, Serapion,[fn-40-P4015_1077524:2876-nf] or other pillars of Christ! Was there any cell that she did not enter? Or any man at whose feet she did not throw herself? In each of His saints she believed that she saw Christ Himself; and whatever she bestowed upon them she rejoiced to feel that she had bestowed it upon the Lord. Her enthusiasm was wonderful and her endurance scarcely credible in a woman. Forgetful of her sex and of her weakness she even desired to make her abode, together with the girls who accompanied her, among these thousands of monks. And, as they were all willing to welcome her, she might perhaps have sought and obtained permission to do so; had she not been drawn away by a still greater passion for the holy places. Coming by sea from Pelusium to Maioma on account of the great heat, she returned so rapidly that you would have thought her a bird. Not long afterwards, making up her mind to dwell permanently in holy Bethlehem, she took up her abode for three years? a miserable hostelry; till she could build the requisite cells and monastic buildings, to say nothing of a guest house for passing travellers where they might find the welcome which Mary and Joseph had missed. At this point I conclude my narrative of the journeys that she made accompanied by Eustochium and many other virgins.","title":"The Letters of St. Jerome","author":false},{"chapter":19,"verse":1,"source_code":"npnf1_02_npnf1_02_14_book_viii","source_chapter":25,"source_paragraph":"88","folder":"NPNF1-02","text":"For these vain, deceitful, pernicious, sacrilegious things did the Egyptian Hermes sorrow, because he knew that the time was coming when they should be removed. But his sorrow was as impudently expressed as his knowledge was imprudently obtained; for it was not the Holy Spirit who revealed these things to him, as He had done to the holy prophets, who, foreseeing these things, said with exultation, \"If a man shall make gods, lo, they are no gods;[fn-14-P1436_809992:27-nf] and in another place, \"And it shall come to pass in that day, saith the Lord, that I will cut off the names of the idols out of the land, and they shall no more be remembered.\"[fn-14-P1437_810189:28-nf] But the holy Isaiah prophesies expressly concerning Egypt in reference to this matter, saying, \"And the idols of Egypt shall be moved at His presence, and their heart shall be overcome in them,\"[fn-14-P1438_810404:29-nf] and other things to the same effect. And with the prophet are to be classed those who rejoiced that that which they knew was to come had actually come,-as Simeon, or Anna, who immediately recognized Jesus when He was born, or Elisabeth, who in the Spirit recognized Him when He was conceived, or Peter, who said by the revelation of the Father, \"Thou art Christ, the Son of the living God.\"[fn-14-P1439_810814:30-nf] But to this Egyptian those spirits indicated the time of their own destruction, who also, when the Lord was present in the flesh, said with trembling, \"Art Thou come hither to destroy us before the time?\"[fn-14-P1440_811039:31-nf] meaning by destruction before the time, either that very destruction which they expected to come, but which they did not think would come so suddenly as it appeared to have done, or only that destruction which consisted in their being brought into contempt by being made known. And, indeed, this was a destruction before the time, that is, before the time of judgment, when they are to be punished with eternal damnation, together with all men who are implicated in their wickedness, as the true religion declares, which neither errs nor leads into error; for it is not like him who, blown hither and thither by every wind of doctrine,and mixing true things with things which are false, bewails as about to perish a religion, which he afterwards confesses to be error.","title":"Book VIII","author":"Augustine"},{"chapter":19,"verse":1,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":11,"source_paragraph":"103","folder":"ANF-03","text":"Well, then, Isaiah foretells that it behoves Him to be called Emmanuel; and that subsequently He is to take the power of Damascus and the spoils of Samaria, in opposition to the king of the Assyrians. \"Now,\" say they, \"that (Christ) of yours, who is come, neither was called by that name, nor engaged in warfare.\" But we, on the contrary, have thought they ought to be admonished to recall to mind the context of this passage as well. For subjoined is withal the interpretation of Emmanuel-\"God with us\"[fn-22-P2252_746089:131-nf] -in order that you may regard not the sound only of the name, but the sense too. For the Hebrew sound, which is Emmanuel, has an interpretation, which is, God with us. Inquire, then, whether this speech, \"God with us\" (which is Emmanuel), be commonly applied to Christ ever since Christ's light has dawned, and I think you will not deny it. For they who out of Judaism believe in Christ, ever since their believing on Him, do, whenever they shall wish to say[fn-22-P2253_746679:132-nf] Emmanuel, signify that God is with us: and thus it is agreed that He who was ever predicted as Emmanuel is already come, because that which Emmanuel signifies is come-that is, \"God with us.\" Equally are they led by the sound of the name when they so understand \"the power of Damascus,\" and \"the spoils of Samaria,\" and \"the kingdom of the Assyrians,\" as if they portended Christ as a warrior; not observing that Scripture premises, \"since, ere the child learn to call father or mother, he shall receive the power of Damascus and the spoils of Samaria, in opposition to the king of the Assyrians.\" For the first step is to look at the demonstration of His age, to see whether the age there indicated can possibly exhibit the Christ as already a man, not to say a general. Forsooth, by His babyish cry the infant would summon men to arms, and would give the signal of war not with clarion, but with rattle, and point out the foe, not from His charger's back or from a rampart, but from the back or neck of His suckler and nurse, and thus subdue Damascus and Samaria in place of the breast. (It is another matter if, among you, infants rush out into battle,-oiled first, I suppose, to dry in the sun, and then armed with satchels and rationed on butter,-who are to know how to lance sooner than how to lacerate the bosom!)[fn-22-P2254_748025:133-nf] Certainly, if nature nowhere allows this,-(namely, ) to serve as a soldier before developing into manhood, to take \"the power of Damascus\" before knowing your father,-it follows that the pronouncement is visibly figurative. \"But again,\" say they, \"nature suffers not a 'virgin' to be a parent; and yet the prophet must be believed.\" And deservedly so; for he bespoke credit for a thing incredible, by saying that it was to be a sign. \"Therefore,\" he says, \"shall A Sign be given you. Behold, a virgin shall conceive in womb, and bear a son.\" But a sign from God, unless it had consisted in some portentous novelty, would not have appeared a sign. In a word, if, when you are anxious to cast any down from (a belief in) this divine prediction, or to convert whoever are simple, you have the audacity to lie, as if the Scripture contained (the announcement), that not \"a virgin,\" but \"a young female,\" was to conceive and bring forth; you are refuted even by this fact, that a daily occurrence-the pregnancy and parturition of a young female, namely-cannot possibly seem anything of a sign. And the setting before us, then, of a virgin-mother is deservedly believed to be a sign; but not equally so a warrior-infant. For there would not in this case again be involved the question of a sign; but, the sign of a novel birth having been awarded, the next step after the sign is, that there is enunciated a different ensuing ordering[fn-22-P2255_749587:134-nf] of the infant, who is to eat \"honey and butter.\" Nor is this, of course, for a sign. It is natural to infancy. But that he is to receives[fn-22-P2256_749797:135-nf] \"the power of Damascus and the spoils of Samaria in opposition to the king of the Assyrians,\" this is a wondrous sign. Keep to the limit of (the infant's) age, and inquire into the sense of the prediction; nay, rather, repay to truth what you are unwilling to credit her with, and the prophecy becomes intelligible by the relation of its fulfilment. Let those Eastern magi be believed, dowering with gold and incense the infancy of Christ as a king;[fn-22-P2257_750268:136-nf] and the infant has received \"the power of Damascus\" without battle and arms. For, besides the fact that it is known to all that the \"power\"-for that is the \"strength\"-of the East is wont to abound in gold and odours, certain it is that the divine Scriptures regard \"gold\" as constituting the \"power\" also of all other nations; as it says[fn-22-P2258_750633:137-nf] through Zechariah: \"And Judah keepeth guard at Jerusalem, and shall amass all the vigour of the surrounding peoples, gold and silver.\"[fn-22-P2259_750820:138-nf] For of this gift of \"gold\" David likewise says, \"And to Him shall be given of the gold of Arabia; \"[fn-22-P2260_750969:139-nf] and again, \"The kings of the Arabs and Saba shall bring Him gifts.\"[fn-22-P2261_751154:140-nf] For the East, on the one hand, generally held the magi (to be) kings; and Damascus, on the other hand, used formerly to be reckoned to Arabia before it was transferred into Syrophoenicia on the division of the Syrias: the \"power\" whereof Christ then \"received\" in receiving its ensigns,-gold, to wit, and odours. \"The spoils,\" moreover, \"of Samaria\" (He received in receiving) the magi themselves, who, on recognising Him, and honouring Him with gifts, and adoring Him on bonded knee as Lord and King, on the evidence of the guiding and indicating star, became \"the spoils of Samaria,\" that is, of idolatry-by believing, namely, on Christ. For (Scripture) denoted idolatry by the name of \"Samaria,\" Samaria being ignominious on the score of idolatry; for she had at that time revolted from God under King Jeroboam. For this, again, is no novelty to the Divine Scriptures, figuratively to use a transference of name grounded on parallelism of crimes. For it[fn-22-P2262_752187:141-nf] calls your rulers \"rulers of Sodom,\" and your people the \"people of Gomorrha,\"[fn-22-P2263_752397:142-nf] when those dries had already long been extinct.[fn-22-P2264_752464:143-nf] And elsewhere it says, through a prophet, to the people of Israel, \"Thy father (was) an Amorite, and thy mother an Hittite; \"[fn-22-P2265_752618:144-nf] of whose race they were not begotten, but (were called their sons) by reason of their consimilarity in impiety, whom of old (God) had called His own sons through Isaiah the prophet: \"I have generated and exalted sons.\"[fn-22-P2266_752862:145-nf] So, too, Egypt is sometimes understood to mean the whole world[fn-22-P2267_752954:146-nf] in that prophet, on the count of superstition and malediction.[fn-22-P2268_753030:147-nf] So, again, Babylon, in our own John, is a figure of the city Rome, as being equally great and proud of her sway, and triumphant over the saints.[fn-22-P2269_753242:148-nf] On this wise, accordingly, (Scripture)[fn-22-P2270_753309:149-nf] entitled the magi also with the appellation of \"Samaritans,\"-\"despoiled\" (of that) which they had had in common with the Samaritans, as we have said-idolatry in opposition to the Lord. (It[fn-22-P2271_753538:150-nf] adds), \"in opposition,\" moreover, \"to the king of the Assyrians,\"-in opposition to the devil, who to this hour thinks himself to be reigning, if he detrudes the saints from the religion of God.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":19,"verse":21,"source_code":"npnf2_06_npnf2_06_12_against_vigilantius","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-06","text":"1. The world has given birth to many monsters; in[fn-69-P6934_2223480:1-nf] Isaiah we read of centaurs and sirens, screech-owls and pelicans. Job, in mystic language, describes Leviathan and Behemoth; Cerberus and the birds of Stymphalus, the Erymanthian boar and the Nemean lion, the Chimaera and the many-headed Hydra, are told of in poetic fables. Virgil describes Cacus. Spain has produced Geryon, with his three bodies. Gaul alone has had no monsters, but has ever been rich in men of courage and great eloquence. All at once Vigilantius, or, more correctly, Dormitantius, has arisen, animated by an unclean spirit, to fight against the Spirit of Christ. and to deny that religious reverence is to be paid to the tombs of the martyrs. Vigils, he says, are to be condemned; Alleluia must never be sung except at Easter; continence is a heresy; chastity a hot-bed of lust. And as Euphorbus is said to have been born again in the person of Pythagoras, so in this fellow the corrupt mind of Jovinianus has arisen; so that in him, no less than in his predecessor, we are bound to meet the snares of the devil. The words may be justly applied to him:[fn-69-P6935_2224607:2-nf] \"Seed of evil-doers, prepare thy children for the slaughter because of the sins of thy father.\" Jovinianus, condemned by the authority of the Church of Rome, amidst pheasants and swine's flesh, breathed out, or rather belched out his spirit. And now this tavern-keeper of Calagurris, who, according to the name of his[fn-69-P6936_2224947:3-nf] native village is a Quintilian, only dumb instead of eloquent, is[fn-69-P6937_2225130:4-nf] mixing water with the wine. According to the trick which he knows of old, he is trying to blend his perfidious poison with the Catholic faith; he assails virginity and hates chastity; he revels with worldlings and declaims against the fasts of the saints; he plays the philosopher over his cups, and soothes himself with the sweet strains of psalmody, while he smacks his lips over his cheese-cakes; nor could he deign to listen to the songs of David and Jeduthun, and Asaph and the sons of Core, except at the banqueting table. This I have poured forth with more grief than amusement, for I cannot restrain myself and turn a deaf ear to the wrongs inflicted on apostles and martyrs.","title":"Against Vigilantius","author":false},{"chapter":19,"verse":1,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"10. The Son of God then is Lord: He is Lord, who was born in Bethlehem of Judaea, according to the Angel who said to the shepherds, I bring you good tidings of great joy, that unto you is born this day in the city of David Christ the Lord[fn-11-P1199_319221:50-nf]  : of whom an Apostle says elsewhere, The word which God sent unto the children of Israel, preaching the gospel of peace by Jesus Christ: He is Lord of all[fn-12-P1200_320376:51-nf] . But when he says, of all, do thou except nothing from His Lordship: for whether Angels, or Archangels, or principalities, or powers, or any created thing named by the Apostles, all are under the Lordship of the Son. Of Angels He is Lord, as thou hast it in the Gospels, Then the Devil departed from Him, and the Angels came and ministered unto Him[fn-12-P1201_320748:52-nf] ; for the Scripture saith not, they succoured Him, but they ministered unto Him, that is, like servants. When He was about to be born of a Virgin, Gabriel was then His servant, having received His service as a peculiar dignity. When He was about to go into Egypt, that He might overthrow the gods of Egypt made with hands[fn-12-P1202_321087:53-nf] , again an Angel appeareth to Joseph in a dream[fn-12-P1203_321154:54-nf] . After He had been crucified, and had risen again, an Angel brought the good tidings, and as a trustworthy servant said to the women, Go, tell His disciples that He is risen, and goeth before you into Galilee; lo, I have told you[fn-12-P1204_321950:55-nf] : almost as if he had said, \"I have not neglected my command, I protest that I have told you; that if ye disregard it, the blame may not be on me, but on those who disregard it.\" This then is the One Lord Jesus Christ, of whom the lesson just now read speaks: For though there be many that are called gods, whether in heaven or in earth, and so on, yet to us there is One God, the Father, of whom are all things, and we in Him; and One Lord, Jesus Christ, through whom are all things, and we through Him[fn-12-P1205_322473:56-nf] .","title":"Lecture X.","author":"Cyril"},{"chapter":19,"verse":1,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"312","folder":"NPNF2-03","text":"Of the same from his discourse on the beginning of Isaiah:[fn-32-P3271_946934:152-nf] -","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":19,"verse":1,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"480","folder":"NPNF2-03","text":"Wherefore all the human qualities of the Lord Christ, hunger, I mean, and thirst and weariness, sleep, fear, sweat, prayer, and ignorance, and the like, we affirm to belong to our nature which God the Word assumed and united to Himself in effecting our salvation. But the restitution of motion to the maimed, the resurrection of the dead, the supply of loaves, and all the other miracles we believe to be works of the divine power. In this sense I say that the same Lord Christ both suffers and destroys suffering; suffers, that is, as touching the visible, and destroys suffering as touching the ineffably indwelling Godhead. This is proved beyond question by the narrative of the holy evangelists, from whom we learn that when lying in a manger and wrapped in swaddling clothes, He was announced by a star, worshipped by magi and hymned by angels. Thus we reverent discern that the swaddling bands and the want of a bed and all the poverty belonged to the manhood; while the journey of the magi and the guiding of the star and the company of the angels proclaim the Godhead of the unseen. In like manner He makes His escape into Egypt and avoids the fury of Herod by flight,[fn-65-P6538_1688697:576-nf] for He was man; but as the Prophet says \"He shakes the idols of Egypt,\"[fn-65-P6539_1688799:577-nf] for He was by nature God. He is circumcised; He keeps the law; and offers offerings of purification, because He sprang from the root of Jesse. And, as man, He was under the law; and afterwards did away with the law and gave the new covenant, because He was a lawgiver and had promised by the prophets that He Himself would give it. He was baptized by John; and this shews His sharing what is ours. He is testified to by the Father from on high and is pointed out by the Spirit; this proclaims Him eternal. He hungered; but He fed many thousands with five loaves; the latter is divine, the former human. He thirsted and He asked for water; but He was the well of life; the former of His human weakness, the latter of His divine power. He fell asleep in the boat, but he put the tempest of the sea to sleep; the former of His human nature, the latter of His efficient and creative power which has gifted all things with their being. He was weary as he walked; but He healed the halt and raised dead men from their tombs; the former of human weakness, the latter of a power passing that of this world. He feared death and He destroyed death; the former shows that He was mortal, the latter that He was immortal or rather giver of life. \"He was crucified,\" as the blessed Paul says \"through weakness.\"[fn-65-P6540_1690119:578-nf] But as the same Paul says \"Yet He liveth by the power of God.\"[fn-65-P6541_1690207:579-nf] Let that word \"weakness\" teach us that He was not nailed to the tree as the Almighty, the Uncircumscribed, the Immutable and Invariable, but that the nature quickened by the power of God, was according to the Apostle's teaching dead and buried, both death and burial being proper to the form of the servant. \"He broke the gates of brass and cut the bars of iron in sunder\"[fn-65-P6542_1690605:580-nf] and destroyed the power of death and in three days raised His own temple. These are proofs of the form of God in accordance with the Lord's words \"Destroy this temple and in three days I will raise it up.\"[fn-65-P6543_1690834:581-nf] Thus in the one Christ through the sufferings we contemplate the manhood and through the miracles we apprehend the Godhead. We do not divide the two natures into two Christs, and we know that of the Father God the Word was begotten and that of the seed of Abraham and David our nature was assumed. Wherefore also the blessed Paul says when discoursing of Abraham \"He saith not and to seeds as of many; but as of one, and to thy seed which is Christ,\"[fn-65-P6544_1691305:582-nf] and writing to Timothy he says \"Remember that Jesus Christ of the seed of David was raised from the dead according to my gospel.\"[fn-65-P6545_1691456:583-nf] And to the Romans he writes \"Concerning His son Jesus Christ ...which was made of the seed of David according to the flesh.\"[fn-65-P6546_1691602:584-nf] And again \"Whose are the fathers and of whom as concerning the flesh Christ came.\"[fn-65-P6547_1691705:585-nf] And the Evangelist writes \"The book of the generation of Jesus Christ, the Son of David, the Son of Abraham,\"[fn-65-P6548_1691836:586-nf] and the blessed Peter in the Acts says David \"being a prophet and knowing that God had sworn with an oath to him that of the fruit of his loins, He would raise up Christ to sit on his throne, he seeing this before spake of his resurrection,\"[fn-65-P6549_1692098:587-nf] and God says to Abraham \"In thy seed shall all the nations of the earth be blessed,\"[fn-65-P6550_1692204:588-nf] and Isaiah \"There shall come forth a rod out of the stem of Jesse and a branch shall grow out of His roots; and there shall rest upon Him[fn-65-P6551_1692364:589-nf] the spirit of wisdom and understanding the spirit of counsel and might, the spirit of knowledge and of piety and the spirit of the fear of the Lord shall fill Him.\"[fn-65-P6552_1692772:590-nf] And a little further on \"And in that day there shall be a root of Jesse which shall stand for an ensign of the people; to it shall the Gentiles seek; and His rest shall be glorious.\"[fn-65-P6553_1693018:591-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":19,"verse":11,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"60","folder":"NPNF2-07","text":"56. Why should I enter into detail? He lived not to himself, but to Christ and his preaching. He crucified the world to himself,[fn-32-P3225_925737:157-nf] and being crucified to the world and the things which are seen, he thought all things little,[fn-32-P3226_925851:158-nf] and too small to be desired; even though from Jerusalem and round about unto Illyricum[fn-32-P3227_925959:159-nf] he had fully preached the Gospel, even though he had been prematurely caught up to the third heaven, and had a vision of Paradise, and had heard unspeakable words.[fn-32-P3228_926143:160-nf] Such was Paul, and everyone of like spirit with him. But we fear that, in comparison with them, we may be foolish princes of Zoan,[fn-32-P3229_926299:161-nf] or extortioners, who exact the fruits of the ground, or falsely bless the people:[fn-32-P3230_926402:162-nf] and further make themselves happy, and confuse the way of your feet,[fn-32-P3231_926490:163-nf] or mockers ruling over you, or children in authority,[fn-32-P3232_926564:164-nf] immature in mind, not even having bread and clothing enough to be rulers over any;[fn-32-P3233_926666:165-nf] or prophets teaching lies,[fn-32-P3234_926712:166-nf] or rebellious princes,[fn-32-P3235_926754:167-nf] deserving to share the reproach of their elders for the straitness of the famine,[fn-32-P3236_926854:168-nf] or priests very far from speaking comfortably[fn-32-P3237_926921:169-nf] to Jerusalem, according to the reproaches and protests urged by Isaiah, who was purged by the Seraphim with a live coal.[fn-32-P3238_927060:170-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":19,"verse":24,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":125,"source_paragraph":"588","folder":"ANF-01","text":"\"As, therefore, all these latter prophecies refer to Christ and the nations, you should believe that the former refer to Him and them in like manner. For the proselytes have no need of a covenant, if, since there is one and the same law imposed on all that are circumcised, the Scripture speaks about them thus: `And the stranger shall also be joined with them, and shall be joined to the house of Jacob; '[fn-50-P5081_1146742:476-nf] and because the proselyte, who is circumcised that he may have access to the people, becomes like one of themselves,[fn-50-P5082_1146879:477-nf] while we who have been deemed worthy to be called a people are yet Gentiles, because we have not been circumcised. Besides, it is ridiculous for you to imagine that the eyes of the proselytes are to be opened while your own are not, and that you be understood as blind and deaf while they are enlightened. And it will be still more ridiculous for you, if you say that the law has been given to the nations, but you have not known it. For you would have stood in awe of God's wrath, and would not have been lawless, wandering sons; being much afraid of hearing God always say, `Children in whom is no faith. And who are blind, but my servants? and deaf, but they that rule over them? And the servants of God have been made blind. You see often, but have not observed; your ears have been opened, and you have not heard.'[fn-50-P5083_1147741:478-nf] Is God's commendation of you honourable? and is God's testimony seemly for His servants? You are not ashamed though you often hear these words. You do not tremble at God's threats, for you are a people foolish and hard-hearted. `Therefore, behold, I will proceed to remove this people, 'saith the Lord; `and I will remove them, and destroy the wisdom of the wise, and hide the understanding of the prudent.'[fn-50-P5084_1148190:479-nf] Deservedly too: for you are neither wise nor prudent, but crafty and unscrupulous; wise only to do evil, but utterly incompetent to know the hidden counsel of God, or the faithful covenant of the Lord, or to find out the everlasting paths. `Therefore, saith the Lord, I will raise up to Israel and to Judah the seed of men and the seed of beasts.'[fn-50-P5085_1148560:480-nf] And by Isaiah He speaks thus concerning another Israel: `In that day shall there be a third Israel among the Assyrians and the Egyptians, blessed in the land which the Lord of Sabaoth hath blessed, saying, blessed shall my people in Egypt and in Assyria be, and Israel mine inheritance.'[fn-50-P5086_1148870:481-nf] Since then God blesses this people, and calls them Israel, and declares them to be His inheritance, how is it that you repent not of the deception you practise on yourselves, as if you alone were the Israel, and of execrating the people whom God has blessed? For when He speaks to Jerusalem and its environs, He thus added: `And I will beget men upon you, even my people Israel; and they shall inherit you, and you shall be a possession for them; and you shall be no longer bereaved of them.'\"[fn-50-P5087_1149387:482-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":19,"verse":1,"source_code":"npnf1_10_npnf1_10_62_homily_lvi_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-10","text":"Wherefore out of the cloud? Thus doth God ever appear. \"For a cloud and darkness are round about Him;\"[fn-55-P5537_1704596:26-nf] and, \"He sitteth on a light cloud;\"[fn-55-P5538_1704653:27-nf] and again, \"Who maketh clouds His chariot;\"[fn-55-P5539_1704716:28-nf] and, \"A cloud received Him out of their sight;\"[fn-55-P5540_1704782:29-nf] and, \"As the Son of Man coming in the clouds.\"[fn-55-P5541_1704847:30-nf] ","title":"Homily LVI.","author":"St. John Chrysostom"},{"chapter":19,"verse":20,"source_code":"anf_08_anf08_20_excerpts_of_theodotus","source_chapter":1,"source_paragraph":"20","folder":"ANF-08","text":"XVI. For as cures, and prophecies, and signs are performed by the agency of men, God working in them, so also is Gnostic teaching. For God shows His power through men. And the prophecy rightly says, \"I will send to them a man who will save them.\"[fn-7-P760_205612:31-nf] Accordingly He sends forth at one time prophets, at another apostles, to be saviours of men. Thus God does good by the agency of men. For it is not that God can do some things, and cannot do others: He is never powerless in anything. No more are some things done with, and some things against His will; and some things by Him, and some things by another. But He even brought us into being by means of men, and trained us by means of men.","title":"Excerpts of Theodotus","author":"Theodotus"},{"chapter":19,"verse":1,"source_code":"anf_08_anf08_68_the_gospel_of_pseudo_matthew","source_chapter":25,"source_paragraph":"114","folder":"ANF-08","text":"And it came to pass, when the most blessed Mary went into the temple with the little child, that all the idols prostrated themselves on the ground, so that all of them werelying on their faces shattered and broken to pieces;[fn-61-P6117_1801913:53-nf] and thus they plainly showed that they were nothing. Then was fulfilled that which was said by the prophet Isaiah: Behold, the Lord will come upon a swift cloud, and will enter Egypt, and all the handiwork of the Egyptians shall be moved at His presence.[fn-61-P6118_1802190:54-nf] ","title":"The Gospel of Pseudo-Matthew","author":"Apocrypha of the New Testament"}]