[{"chapter":3,"verse":6,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"74","folder":"NPNF2-04","text":"This is what I have to complain of on the part of my accuser. But may you, most religious Augustus, live through the course of many years to come, and celebrate the dedication of the Church. Surely the prayers which have been offered for your safety by all men, are no hindrance to this celebration. Let these unlearned persons cease such misrepresentations, but let them learn from the example of the Fathers; and let them read the Scriptures. Or rather let them learn of you, who are so well instructed in such histories, how that Joshua the son of Josedek the priest, and his brethren, and Zorobabel the wise, the son of Salathiel, and Ezra the priest and scribe of the law, when the temple was in course of building after the captivity, the feast of tabernacles being at hand (which was a great feast and time of assembly and prayer in Israel), gathered[fn-42-P4218_1758370:58-nf] the people together with one accord in the great court within the first gate, which is toward the East, and prepared the altar to God, and there offered their gifts, and kept the feast. And so afterwards they brought hither their sacrifices, on the sabbaths and the new moons, and the people offered up their prayers. And yet the Scripture says expressly, that when these things were done, the temple of God was not yet built; but rather while they thus prayed, the building of the house was advancing. So that neither were their prayers deferred in expectation of the dedication, nor was the dedication prevented by the assemblies held for the sake of prayer. But the people thus continued to pray; and when the house was entirely finished, they celebrated the dedication, and brought their gifts for that purpose, and all kept the feast for the completion of the work. And thus also have the blessed Alexander, and the other Fathers done. They continued to assemble their people, and when they had completed the work they gave thanks unto the Lord, and celebrated the dedication. This also it befits you to do, O Prince, most careful in your inquiries. The place is ready, having been already sanctified by the prayers which have been offered in it, and requires only the presence of your Piety. This only is wanting to its perfect beauty. Do you then supply this deficiency, and there make your prayers unto the Lord, for whom you have built this house. That you may do so is the prayer of all men.","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":3,"verse":6,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"74","folder":"NPNF2-04","text":"This is what I have to complain of on the part of my accuser. But may you, most religious Augustus, live through the course of many years to come, and celebrate the dedication of the Church. Surely the prayers which have been offered for your safety by all men, are no hindrance to this celebration. Let these unlearned persons cease such misrepresentations, but let them learn from the example of the Fathers; and let them read the Scriptures. Or rather let them learn of you, who are so well instructed in such histories, how that Joshua the son of Josedek the priest, and his brethren, and Zorobabel the wise, the son of Salathiel, and Ezra the priest and scribe of the law, when the temple was in course of building after the captivity, the feast of tabernacles being at hand (which was a great feast and time of assembly and prayer in Israel), gathered[fn-42-P4218_1758370:58-nf] the people together with one accord in the great court within the first gate, which is toward the East, and prepared the altar to God, and there offered their gifts, and kept the feast. And so afterwards they brought hither their sacrifices, on the sabbaths and the new moons, and the people offered up their prayers. And yet the Scripture says expressly, that when these things were done, the temple of God was not yet built; but rather while they thus prayed, the building of the house was advancing. So that neither were their prayers deferred in expectation of the dedication, nor was the dedication prevented by the assemblies held for the sake of prayer. But the people thus continued to pray; and when the house was entirely finished, they celebrated the dedication, and brought their gifts for that purpose, and all kept the feast for the completion of the work. And thus also have the blessed Alexander, and the other Fathers done. They continued to assemble their people, and when they had completed the work they gave thanks unto the Lord, and celebrated the dedication. This also it befits you to do, O Prince, most careful in your inquiries. The place is ready, having been already sanctified by the prayers which have been offered in it, and requires only the presence of your Piety. This only is wanting to its perfect beauty. Do you then supply this deficiency, and there make your prayers unto the Lord, for whom you have built this house. That you may do so is the prayer of all men.","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":3,"verse":2,"source_code":"npnf2_12_npnf2_12_98_letter_xcviii_from_the_synod_of_chalcedon_to_leo_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-12","text":"\"Our mouth was filled with joy and our tongue with exultation[fn-17-P1796_417212:1-nf] .\" This prophecy grace has fitly appropriated to us for whom the security of religion is ensured. For what is a greater incentive to cheerfulness than the Faith? what better inducement to exultation than the Divine knowledge which the Saviour Himself gave us from above for salvation, saying, \"go ye and make disciples of all the nations, baptizing them into the name of the Father, and of the Son, and of the Holy Ghost, teaching them to observe all things that I have enjoined you[fn-17-P1797_417712:2-nf] .\" And this golden chain leading down from the Author of the command to us, you yourself have stedfastly preserved, being set as the mouthpiece unto all of the blessed Peter, and imparting the blessedness of his Faith unto all. Whence we too, wisely taking you as our guide in all that is good, have shown to the sons of the Church their inheritance of Truth, not giving our instruction each singly and in secret, but making known our confession of the Faith in conceit, with one consent and agreement And we were all delighted, revelling, as at an imperial banquet, in the spiritual food, which Christ supplied to us through your letter: and we seemed to see the Heavenly Bridegroom actually present with us. For if \"where two or three are gathered together in His name,\" He has said that \"there He is in the midst of them[fn-17-P1798_418564:3-nf] ,\" must He not have been much more particularly present with 520 priests, who preferred the spread of knowledge concerning Him to their country and their ease? Of whom you were, chief, as the head to the members, showing your goodwill[fn-17-P1799_418819:4-nf] in the person of those who represented you; whilst our religious Emperors presided to the furtherance of due order, inviting us to restore the doctrinal fabric of the Church, even as Zerubbabel invited Joshua to rebuild Jerusalem[fn-18-P1800_419101:5-nf] .","title":"Letter XCVIII. From the Synod of Chalcedon to Leo.","author":false}]