{"title":"Hymn XI.","code":"npnf2_13_npnf2_13_26_hymn_xi_","author":"Ephraim Syrus","filename":"sources/www.tertullian.org/fathers2/NPNF2-13/Npnf2-13-26.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Hymn XI.","index":"1","references":[]},{"text":"(The Virgin Mother to Her Child.)","index":"2","references":[]},{"text":"I Shall not be jealous, my Son, that Thou art with me, and also with all men. Be Thou God to him that confesses Thee, and be thou Lord to him that serves Thee, and be Brother to him that loves Thee, that Thou mayest gain all!","index":"3","references":[]},{"text":"When Thou didst dwell in me, Thou didst also dwell out of me, and when I brought Thee forth openly, Thy hidden might was not removed from me. Thou art within me, and Thou art without me, O Thou that makest Thy Mother amazed.","index":"4","references":[]},{"text":"For [when] I see that outward form of Thine before mine eyes, the hidden Form is shadowed forth \"in my mind,\" O holy One. In Thy visible form I see Adam, and in Thy hidden form I see Thy Father, who is joined with Thee.","index":"5","references":[]},{"text":"Hast Thou then shown me alone Thy Beauty in two Forms? Let Bread shadow forth Thee, and also the mind; dwell also in Bread and in the eaters thereof. In secret, and openly too, may Thy Church see Thee, as well as Thy Mother.","index":"6","references":[]},{"text":"He that hates Thy Bread is like unto him that hates Thy Body. He that is far off that desires Thy Bread, and he that is near that loves Thy Image, are alike. In the Bread and in the Body, the first and also the last have seen Thee.","index":"7","references":[]},{"text":"Yet Thy visible Bread is far more precious than Thy Body; for Thy Body even unbelievers have seen, but they have not seen Thy living Bread. They that were far off rejoiced! their portion utterly scorns that of those that are near.","index":"8","references":[]},{"text":"Lo! Thy Image is shadowed forth in the blood of the grapes[fn-28-P2826_1008443:1-nf] on the Bread; and it is shadowed forth on the heart with the finger of love, with the colors of faith. Blessed be He that by the Image of His Truth caused the graven images to pass away.","index":"9","references":[{"fn":"28","code":"P2826_1008443","folder":"NPNF2-13","text":"The Roman Editor points out that this alludes to a rite in the Syrian Liturgy, in which the officiating Priest is instructed to dip one portion of the consecrated bread into the cup and sprinkle the rest with it.","bible_refs":[]}]},{"text":"Thou art not [so] the Son of Man that I should sing unto Thee a common lullaby; for Thy Conception is new, and Thy Birth marvellous. Without the Spirit who shall sing to Thee? A new muttering of prophecy is hot within me.","index":"10","references":[]},{"text":"How shall I call Thee a stranger to us, Who art from us? Should I call Thee Son? Should I call Thee Brother?[fn-28-P2829_1009175:2-nf] Husband should I call Thee? Lord should I call Thee, O Child that didst give Thy Mother a second birth from the waters?","index":"11","references":[{"fn":"28","code":"P2829_1009175","folder":"NPNF2-13","text":"Mat. xii. 50.","bible_refs":[{"book":"matthew","chapter":12,"verses":[50]}]}]},{"text":"For I am Thy sister, of the house of David the father of us Both. Again, I am Thy Mother because of Thy Conception, and Thy Bride am I because of Thy sanctification, Thy handmaid and Thy daughter, from the Blood and Water wherewith Thou hast purchased me and baptised me.","index":"12","references":[]},{"text":"The Son of the Most High came and dwelt in me, and I became His Mother; and as by a second birth I brought Him forth so did He bring me forth by the second birth, because He put His Mother's garments on, she clothed her body with His glory.","index":"13","references":[]},{"text":"Tamar, who was of the house of David, Amnon put to shame; and virginity fell and perished from them both. My pearl is not lost: in Thy treasury it is stored, because Thou hast put it on.","index":"14","references":[]},{"text":"The scent of her brother-in-law slunk from Tamar, whose perfume she had stolen. As for Joseph's Bride, not even his breath exhaled from her garments, since she conceived Cinnamon.[fn-28-P2834_1010188:3-nf] A wall of fire was Thy Conception unto me, O holy Son.","index":"15","references":[{"fn":"28","code":"P2834_1010188","folder":"NPNF2-13","text":"Cant. iv. 14.","bible_refs":[{"book":"song of solomon","chapter":4,"verses":[14]}]}]},{"text":"The little flower was faint, because the smell of the Lily[fn-28-P2836_1010318:4-nf] of Glory was great. The Treasure-house of spices stood in no need of flower or its smells! Flesh stood aloof because it perceived in the womb a Conception from the Spirit.","index":"16","references":[{"fn":"28","code":"P2836_1010318","folder":"NPNF2-13","text":"Cant. ii. 1.","bible_refs":[{"book":"song of solomon","chapter":2,"verses":[1]}]}]},{"text":"The woman ministers before the man, because he is her head. Joseph rose to minister before his Lord, Who was in Mary. The priest ministered before Thy ark by reason of Thy holiness.","index":"17","references":[]},{"text":"Moses carried the tables of stone which the Lord wrote, and Joseph bare about the pure Tablet in whom the Son of the Creator was dwelling. The tables had ceased, because the world was filled with Thy doctrine.","index":"18","references":[]},{"text":"","index":"19","references":[]},{"text":"","index":"20","references":[]}]}]}