{"title":"Book VIII","code":"npnf2_12_npnf2_12_235_book_viii","author":"Gregory the Great","filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-235.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Book VIII","index":"1","references":[]},{"text":"Epistle I. To Peter, Bishop.","index":"2","references":[]},{"text":"Epistle II. To Anastasius, Bishop of Antioch.","index":"3","references":[]},{"text":"Epistle III. To Donus, Bishop of Messana (In Sicily).","index":"4","references":[]},{"text":"Epistle V. To Various Metropolitans and Bishops8 .","index":"5","references":[]},{"text":"Epistle VI. To Amos, Patriarch of Jerusalem.","index":"6","references":[]},{"text":"Epistle X. To Sabinianus, Bishop of Jadera9 .","index":"7","references":[]},{"text":"Epistle XIII. To Columbus.","index":"8","references":[]},{"text":"Epistle XIV. To Boniface, First Guardian (Defensorem).","index":"9","references":[]},{"text":"Epistle XV. To Marinianus, Bishop of Ravenna.","index":"10","references":[]},{"text":"Epistle XVII. To Maurentius.","index":"11","references":[]},{"text":"Epistle XVIII. To Agnellus, Bishop of Terracina.","index":"12","references":[]},{"text":"Epistle XX. To Marinianus, Bishop of Ravenna.","index":"13","references":[]},{"text":"Epistle XXI. To John, Bishop of Syracuse.","index":"14","references":[]},{"text":"Epistle XXII. To Rusticiana, Patrician20 .","index":"15","references":[]},{"text":"Epistle XXIII. To Fantinus, Guardian (Defensorem).","index":"16","references":[]},{"text":"Epistle XXIV. To Sabinianus, Bishop of Jadera22 .","index":"17","references":[]},{"text":"Epistle XXIX. To Eulogius, Bishop of Alexandria.","index":"18","references":[]},{"text":"Epistle XXX. To Eulogius, Bishop of Alexandria.","index":"19","references":[]},{"text":"Epistle XXXIII. To Dominicus.","index":"20","references":[]},{"text":"Epistle XXXIV. To John Bishop of Scyllacium32 .","index":"21","references":[]},{"text":"Epistle XXXV. To Leontius, Ex-Consul.","index":"22","references":[]},{"text":"\nEpistle I. To Peter, Bishop.","index":"23","references":[]},{"text":"Gregory to Peter, Bishop of Corsica[fn-64-P6455_2280860:1-nf] .","index":"24","references":[{"fn":"64","code":"P6455_2280860","folder":"NPNF2-12","text":"Bishop of Aleria in Corsica. Cf. VI. 22.","bible_refs":[]}]},{"text":"On receiving the letters of your Fraternity we returned great thanks to Almighty God, that you had been so good as to refresh us with the news of the gathering in of many souls. And accordingly let your Fraternity strive anxiously to bring to perfection, with the help of the Lord, the work which you have begun. And with regard to those who have once been faithful, but from negligence or under constraint have returned to the worship of idols, make haste to bring them back to the faith, imposing on them a penance of a few days, that they may bewail their guilt, and keep to that to which they return, God helping them, the more firmly as they shall have perfectly deplored that from which they now depart; and with regard to those who have not yet been baptized, let thy Fraternity make haste, by admonishing, by beseeching, by alarming them about the coming judgment, and also by giving reasons why they should not worship stocks and stones, to gather them in to Almighty God; that so, at His advent, when the strict day of judgment comes, thy Holiness may be found in the number of the Saints. For what more profitable work or more lofty canst thou be engaged in than taking thought for the quickening and gathering together of souls and bringing in immortal gain to thy Lord, Who has given to thee the post of preaching?","index":"25","references":[]},{"text":"Further, we send thy Fraternity fifty solidi for procuring vestments for those who are to be baptized; and we have also caused to be given to the presbyter of the Church situated in Mount Negeugnus[fn-64-P6458_2282430:2-nf] the possession which thy Fraternity has asked for, so that its value may be deducted from the money that he had been accustomed to receive.","index":"26","references":[{"fn":"64","code":"P6458_2282430","folder":"NPNF2-12","text":"A basilica, with a baptistry attached, had been built on this Mount Negeugnus (or Nigeunus), on land belonging to the Roman See, for the purpose of \"winning souls.\" Cf. VI. 22.","bible_refs":[]}]},{"text":"Further, your Fraternity has asked to be allowed to make for yourself an episcopal residence in the church that is not far from the same mountain; which proposal I most gladly accede to, since the nearer you are, the more will you be able to do good to the souls that are there.","index":"27","references":[]},{"text":"In consideration of your Holiness's intercessions for him we have made the bearer of these presents an acolyte, and have sent him back to attend upon you, in order that, if he should be of still more service in winning souls, he may be in a position to be still further advanced.","index":"28","references":[]},{"text":"\nEpistle II. To Anastasius, Bishop of Antioch.","index":"29","references":[]},{"text":"Gregory to Anastasius, Patriarch of Antioch.","index":"30","references":[]},{"text":"I have received the letters of your most sweet Blessedness, which flowed with tears for words. For I saw in them a cloud flying aloft as clouds do; but, though it carried with it a darkness of sorrow, I could not easily discover at its commencement whence it came or whither it was going, since by reason of the darkness I speak of I did not fully understand its origin. Yet it becomes you, most holy ones, ever to recall to mind what the preacher to the Gentiles says; In the last times perilous times shall be at hand, and there shall be men loving themselves, covetous, lifted up (1 Tim. iv. 1); and what follows, which it would be a trouble for me to speak, and which is not necessary for you to hear. Lo, in your holy old age, your Blessedness labours under many tribulations; but consider in whose seat you sit[fn-64-P6465_2284212:3-nf] . Is it not in his to whom it was said by the voice of the truth, When thou shalt be old, another shall gird thee and carry thee whether thou wouldest not (Joh. xxi. 18)? But in saying this I recollect that your Holiness even from your youth hastoiled under many adversities. Say then with the good king, I will think again over all my years in the bitterness of my soul (Isai. xxxviii. 15). For there are many who, as you say in your letter, make to themselves pastime over our wounds: but we know who said, Ye shall lament and weep, but the world shall rejoice; and ye shall be sorrowful (Joh. xvi. 20): where also he forthwith adds, But your sorrow shall be turned into joy, But, since we already suffer what was foretold, it remains that we should also hope for what was promised. For as to these of whom you say that they themselves lay on the burdens which they ought to have lightened, I know that they are those who come in sheep's clothing, and inwardly are ravening wolves (Matth. vii.). But They are so much the more to be endured as they persecute us not only with a malicious mind, but also in religious guise. And in that they desire to have to themselves above others what it were not fit that they should have even with their brethren, we are in no wise disturbed at this, since we trust in Almighty God that those who desire what belongs to others will be the sooner deprived even of what is their own. For we know who said, That every one that exalteth himself shall be abased (Luke xiv. 11). And again it is written, Before a fall the heart is exalted (Prov. xvi. 18).","index":"31","references":[{"fn":"64","code":"P6465_2284212","folder":"NPNF2-12","text":"Cf. V. 39, note 3.","bible_refs":[]}]},{"text":"But in these days, as I find, new wars of heretics are arising, about whom I have before now written to your Blessedness, in such sort that they attempt to invalidate the prophets, the Gospels, and all the sayings of the Fathers. But, while the life of your Holiness endures, we trust in the favour of our Protector that their mouths which have been opened against the solidity of the truth may be the sooner stopped, inasmuch as, however sharp may be the swords that are employed, they recoil broken when they strike the rock. Moreover there is this by the great favour of Almighty God; that among those who are divided from the doctrine of Holy Church there is no unity, since every kingdom divided against itself shall not stand (Luke xi.). And holy Church is always more thoroughly equipped in her teaching when assaulted by the questionings of heretics; so that what was said by the Psalmist concerning God against heretics is fulfilled, They are divided from the wrath of his countenance, and his heart hath drawn nigh (Ps. liv. 22[fn-64-P6467_2286859:4-nf] ). For while they are divided in their wicked error, God brings His heart near to us, because, being taught by contradictions, we more thoroughly learn to understand Him.","index":"32","references":[{"fn":"64","code":"P6467_2286859","folder":"NPNF2-12","text":"In English Bible, lv. 21 (differently rendered from the Hebrew).","bible_refs":[{"book":"leviticus","chapter":1,"verses":[21]}]}]},{"text":"Further, what ills we suffer from the swords of barbarians, and what from the perversity of judges, I shrink from relating to your Blessedness, lest I should increase your groaning, which I ought to diminish by consolation. But in all these things the precepts of our Master comfort me, who says, These things have I","index":"33","references":[]}]}]}