{"verses":["The words of Nehemias the son of Helchias.  And it came to pass in\nthe month of Casleu, in the twentieth year, as I was in the castle of\nSusa,","That Hanani one of my brethren came, he and some men of Juda; and\nI asked them concerning the Jews, that remained and were left of the\ncaptivity, and concerning Jerusalem.","And they said to me:  They that have remained, and are left of the\ncaptivity there in the province, are in great affliction, and reproach:\nand the wall of Jerusalem is broken down, and the gates thereof are\nburnt with fire.","And when I had heard these words, I sat down, and wept, and\nmourned for many days:  and I fasted, and prayed before the face of the\nGod of heaven.","And I said:  I beseech thee, O Lord God of heaven, strong, great,\nand terrible, who keepest covenant and mercy with those that love thee,\nand keep thy commandments:","Let thy ears be attentive, and thy eyes open, to hear the prayer\nof thy servant, which I pray before thee now, night and day, for the\nchildren of Israel thy servants:  and I confess the sins of the children\nof Israel, by which they have sinned against thee:  I and my father's\nhouse have sinned.","We have been seduced by vanity, and have not kept thy\ncommandments, and ceremonies and judgments, which thou hast commanded\nthy servant Moses.","Remember the word that thou commandedst to Moses thy servant,\nsaying:  If you shall transgress, I will scatter you abroad among the\nnations:","But if you return to me, and keep my commandments, and do them,\nthough you should be led away to the uttermost parts of the world, I\nwill gather you from thence, and bring you back to the place which I\nhave chosen for my name to dwell there.","And these are thy servants, and thy people:  whom thou hast\nredeemed by thy great strength, and by thy mighty hand.","I beseech thee, O Lord, let thy ear be attentive to the prayer of\nthy servant, and to the prayer of thy servants who desire to fear thy\nname:  and direct thy servant this day, and give him mercy before this\nman.  For I was the king's cupbearer."]}