{"verses":["Achaz was twenty years old when he began to reign, and he reigned\nsixteen years in Jerusalem:  he did not that which was right in the\nsight of the Lord as David his father had done,","But walked in the ways of the kings of Israel; moreover also he\ncast statues for Baalim.","It was he that burnt incense in the valley of Benennom, and\nconsecrated his sons in the fire according to the manner of the\nnations, which the Lord slew at the coming of the children of Israel.","He sacrificed also, and burnt incense in the high places, and on\nthe hills, and under every green tree.","And the Lord his God delivered him into the hands of the king of\nSyria, who defeated him, and took a great booty out of his kingdom, and\ncarried it to Damascus:  he was also delivered into the hands of the\nking of Israel, who overthrew him with a great slaughter.","For Phacee the son of Romelia slew of Juda a hundred and twenty\nthousand in one day, all valiant men, because they had forsaken the\nLord the God of their fathers.","At the same time Zechri a powerful man of Ephraim, slew Maasias\nthe king's son, and Ezricam the governor of his house, and Elcana who\nwas next to the king.","And the children of Israel carried away of their brethren two\nhundred thousand women, boys, and girls, and an immense booty:  and they\nbrought it to Samaria.","At that time there was a prophet of the Lord there, whose name\nwas Oded:  and he went out to meet the army that came to Samaria, and\nsaid to them:  Behold the Lord the God of your fathers being angry with\nJuda, hath delivered them into your hands, and you have butchered them\ncruelly, so that your cruelty hath reached up to heaven.","Moreover you have a mind to keep under the children of Juda and\nJerusalem for your bondmen and bondwomen, which ought not to be done:\nfor you have sinned in this against the Lord your God.","But hear ye my counsel, and release the captives that you have\nbrought of your brethren, because a great indignation of the Lord\nhangeth over you.","Then some of the chief men of the sons of Ephraim, Azarias the\nson of Johanan, Barachias the son of Mosollamoth, Ezechias the son of\nSellum, and Amasa the son of Adali, stood up against them that came\nfrom the war.","And they said to them:  You shall not bring in the captives\nhither, lest we sin against the Lord.  Why will you add to our sins, and\nheap up upon our former offences?  for the sin is great, and the fierce\nanger of the Lord hangeth over Israel.","So the soldiers left the spoils, and all that they had taken,\nbefore the princes and all the multitude.","And the men, whom we mentioned above, rose up and took the\ncaptives, and with the spoils clothed all them that were naked:  and\nwhen they had clothed and shod them, and refreshed them with meat and\ndrink, and anointed them because of their labour, and had taken care of\nthem, they set such of them as could not walk, and were feeble, upon\nbeasts, and brought them to Jericho the city of palm trees to their\nbrethren, and they returned to Samaria.","At that time king Achaz sent to the king of the Assyrians asking\nhelp.","And the Edomites came and slew many of Juda, and took a great\nbooty.","The Philistines also spread themselves among the cities of the\nplains, and to the south of Juda:  and they took Bethsames, and Aialon,\nand Gaderoth, and Socho, and Thamnan, and Gamzo, with their villages,\nand they dwelt in them.","For the Lord had humbled Juda because of Achaz the king of Juda,\nfor he had stripped it of help, and had contemned the Lord.","And he brought against him Thelgathphalnasar king of the\nAssyrians, who also afflicted him, and plundered him without any\nresistance.","And Achaz stripped the house of the Lord, and the house of the\nkings, and of the princes, and gave gifts to the king of the Assyrians,\nand yet it availed him nothing.","Moreover also in the time of his distress he increased contempt\nagainst the Lord:  king Achaz himself by himself,","Sacrificed victims to the gods of Damascus that struck him, and\nhe said:  The gods of the kings of Syria help them, and I will appease\nthem with victims, and they will help me; whereas on the contrary they\nwere the ruin of him, and of all Israel.","Then Achaz having taken away all the vessels of the house of\nGod, and broken them, shut up the doors of the temple of God, and made\nhimself altars in all the corners of Jerusalem.","And in all the cities of Juda he built altars to burn\nfrankincense, and he provoked the Lord the God of his fathers to wrath.","But the rest of his acts, and all his works first and last are\nwritten in the book of the kings of Juda and Israel.","And Achaz slept with his fathers, and they buried him in the\ncity of Jerusalem:  for they received him not into the sepulchres of the\nkings of Israel.  And Ezechias his son reigned in his stead."]}