{"verses":["For behold in those days, and in that time when I shall bring back\nthe captivity of Juda, and Jerusalem:","I will gather together all nations and will bring them down into\nthe valley of Josaphat:  and I will plead with them there for my people,\nand for my inheritance, Israel, whom they have scattered among the\nnations, and have parted my land.","And they have cast lots upon my people:  and the boy they have put\nin the stews, and the girl they have sold for wine, that they might\ndrink.","But what have you to do with me, O Tyre, and Sidon, and all the\ncoast of the Philistines?  will you revenge yourselves on me?  and if you\nrevenge yourselves on me, I will very soon return you a recompense upon\nyour own head.","For you have taken away my silver, and my gold:  and my desirable,\nand most beautiful things you have carried into your temples.","And the children of Juda, and the children of Jerusalem, you have\nsold to the children of the Greeks, that you might remove them far off\nfrom their own country.","Behold, I will raise them up out of the place wherein you have\nsold them:  and I will return your recompense upon your own heads.","And I will sell your sons, and your daughters, by the hands of the\nchildren of Juda, and they shall sell them to the Sabeans, a nation far\noff, for the Lord hath spoken it.","Proclaim ye this among the nations:  Prepare war, raise up the\nstrong:  let them come, let all the men of war come up.","Cut your ploughshares into swords, and your spades into spears.\nLet the weak say:  I am strong.","Break forth, and come, all ye nations from round about, and\ngather yourselves together:  there will the Lord cause all thy strong\nones to fall down.","Let them arise, and let the nations come up into the valley of\nJosaphat:  for there I will sit to judge all nations round about.","Put ye in the sickles, for the harvest is ripe:  come and go down,\nfor the press is full, the fats run over:  for their wickedness is\nmultiplied.","Nations, nations in the valley of destruction:  for the day of the\nLord is near in the valley of destruction.","The sun and the moon are darkened, and the stars have withdrawn\ntheir shining.","And the Lord shall roar out of Sion, and utter his voice from\nJerusalem:  and the heavens and the earth shall be moved, and the Lord\nshall be the hope of his people, and the strength of the children of\nIsrael.","And you shall know that I am the Lord your God, dwelling in Sion,\nmy holy mountain:  and Jerusalem shall be holy, and strangers shall pass\nthrough it no more.","And it shall come to pass in that day, that the mountains shall\ndrop down sweetness, aud the hills shall flow with milk:  and waters\nshall flow through all the rivers of Juda:  and a fountain shall come\nforth of the house of the Lord, and shall water the torrent of thorns.","Egypt shall be a desolation, and Edom a wilderness destroyed:\nbecause they have done unjustly against the children of Juda, and have\nshed innocent blood in their land.","And Judea shall be inhabited for ever, and Jerusalem to\ngeneration and generation.","And I will cleanse their blood, which I had not cleansed:  and the\nLord will dwell in Sion."]}