[{"chapter":3,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"991","folder":"NPNF2-06","text":"Theophilus, bishop, to the well-beloved and most loving brother, the presbyter Jerome. The reverend bishop Agatho with the well-beloved deacon Athanasius is accredited to you with tidings relating to the church. When you learn their import I feel no doubt but that you will approve my resolution and will exult in the church's victory. For we have cut down with the prophet's sickle[fn-36-P3620_973485:2618-nf] certain wicked fanatics who were eager to sow broadcast in the monasteries of Nitria the heresy of Origen. We have remembered the warning words of the apostle, \"rebuke with all authority.\"[fn-36-P3621_973697:2619-nf] Do you therefore on your part, as you hope to receive a share in this reward, make haste to bring back with scriptural discourses those who have been deceived. It is our desire, if possible, to guard in our days not only the Catholic faith and the rules of the church, but the people committed to our charge, and to give a quietus to all strange doctrines.","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":2,"source_code":"anf_08_anf08_106_word_and_revelation_of_esdras","source_chapter":1,"source_paragraph":"4","folder":"ANF-08","text":"It came to pass in the thirtieth year, on the twenty-second of the month, I was in my house. And I cried out and said to the Most High: Lord, give the glory,[fn-84-P8451_2720888:1-nf] in order that I may see Thy mysteries. And when it was night, there came an angel, Michael the archangel, and says to me: O Prophet Esdras, refrain from bread for seventy weeks.[fn-84-P8452_2721083:2-nf] And I fasted as he told me. And there came Raphael the commander of the host, and gave me a storax rod. And I fasted twice sixty[fn-84-P8453_2721267:3-nf] weeks. And I saw the mysteries of God and His angels. And I said to them: I wish to plead before God about the race of the Christians. It is good for a man not to be born rather than to come into the world. I was therefore taken up into heaven, and I saw in the first heaven a great army of angels; and they took me to the judgments. And I heard a voice saying to me: Have mercy on us, O thou chosen of God, Esdras. Then began I to say: Woe to sinners when they see one who is just more than the angels, and they themselves are in the Gehenna of fire! And Esdras said: Have mercy on the works of Thine hands, Thou who art compassionate, and of great mercy. Judge me rather than the souls of the sinners; for it is better that one soul should he punished, and that the whole world should not come to destruction. And God said: I will give rest in paradise to the righteous, and I have become[fn-84-P8454_2722247:4-nf] merciful. And Esdras said: Lord, why dost Thou confer benefits on the righteous? for just as one who has been hired out, and has served out his time, goes and again works as a slave when he come to his masters, so also the righteous has received his reward in the heavens. But have mercy on the sinners, for we know that Thou art merciful. And God said: I do not see how I can have mercy upon them. And Esdras said: They cannot endure Thy wrath. And God said: This is the fate of such. And God said: I wish to have thee like Paul and John, as thou hast given me uncorrupted the treasure that cannot be stolen, the treasure of virginity, the bulwark[fn-84-P8455_2722909:5-nf] of men. And Esdras said: It is good for a man not to be born. It is good not to be in life. The irrational creatures are better than man, because they have no punishment; but Thou hast taken us, and given us up to judgment. Woe to the sinners in the world to come! because their judgment is endless, and the flame unquenchable. And while I was thus speaking to him, there came Michael and Gabriel, and all the apostles; and they said: Rejoice, O faithful man of God! And Esdras said:[fn-84-P8456_2723408:6-nf] Arise, and come hither with me, O Lord, to judgment. And the Lord said: Behold, I give thee my covenant between me and thee, that you may receive it. And Esdras said: Let us plead in Thy hearing.[fn-84-P8457_2723707:7-nf] And God said: Ask Abraham your father how a son pleads with his father,[fn-84-P8458_2723802:8-nf] and come plead with us. And Esdras said: As the Lord liveth, I will not cease pleading with Thee in behalf of the race of the Christians. Where are Thine ancient compassions, O Lord? Where is Thy long-suffering? And God said: As I have made night and day, I have made the righteous and the sinner; and he should have lived like the righteous. And the prophet said: Who made Adam the first-formed? And God said: My undefiled hands. And I put him in paradise to guard the food of the tree of life; and thereafter he became disobedient. and did this in transgression. And the prophet said: Was he not protected by an angel? and was not his life guarded by the cherubim to endless ages? and how was he deceived who was guarded by angels? for Thou didst command all to be present, and to attend to what was said by Thee.[fn-84-P8459_2724742:9-nf] But if Thou hadst not given him Eve, the serpent would not have deceived her;[fn-84-P8460_2724917:10-nf] but whom Thou wilt Thou savest, and whom Thou wilt Thou destroyest.[fn-84-P8461_2725003:11-nf] And the prophet said: Let us come, my Lord, to a second judgment. And God said: I cast fire upon Sodom and Gomorrah. And the prophet said: Lord, Thou dealest with us according to our deserts. And God said: Your sins transcend my clemency. And the prophet said: Call to mind the Scriptures, my Father, who hast measured out Jerusalem, and set her up again. Have mercy, O Lord, upon sinners; have mercy upon Thine own creatures;[fn-84-P8462_2725470:12-nf] have pity upon Thy works. Then God remembered those whom He had made, and said to the prophet: How can I have mercy upon them? Vinegar and gall did they give me to drink,[fn-84-P8463_2725676:13-nf] and not even then did they repent. And the prophet said: Reveal Thy cherubim, and let us go together to judgment; and show me the day of judgment, what like it is. And God said: Thou hast been deceived, Esdras; for such is the day of judgment as that in which there is no rain upon the earth; for it is a merciful tribunal as compared with that day. And the prophet said: I will not cease to plead with Thee, unless I see the day of the consummation. And God said:[fn-84-P8464_2726163:14-nf] Number the stars and the sand of the sea; and if thou shalt be able to number this, thou art also able to plead with me. And the prophet said: Lord, Thou knowest that I wear human flesh; and how can I count the stars of the heaven, and the sand of the sea? And God said: My chosen prophet, no man will know that great day and the appearing[fn-84-P8465_2726541:15-nf] that comes to judge the world. For thy sake, my prophet, I have told thee the day; but the hour have I not told thee. And the prophet said: Lord, tell me also the years. And God said: If I see the righteousness of the world, that it has abounded, I will have patience with them; but if not, I will stretch forth my hand, and lay hold of the world by the four quarters, and bring them all together into the valley of Jehoshaphat,[fn-84-P8466_2727011:16-nf] and I will wipe out the race of men, so that the world shall be no more. And the prophet said: And how can Thy right hand be glorified? And God said: I shall be glorified by my angels. And the prophet said: Lord, if Thou hast resolved to do this, why didst Thou make man? Thou didst say to our father Abraham,[fn-84-P8467_2727343:17-nf] Multiplying I will multiply thy seed as the stars of the heaven, and as the sand that is by the sea-shore;[fn-84-P8468_2727470:18-nf] and where is Thy promise? And God said: First will I make an earthquake for the fall of four-footed beasts and of men; and when you see that brother gives up brother to death, and that children shall rise up against their parents, and that a woman forsakes her own husband, and when nation shall rise up against nation in war, then will you know that the end is near.[fn-84-P8469_2727869:19-nf] ","title":"Word and Revelation of Esdras","author":"Apocrypha of the New Testament"},{"chapter":3,"verse":1,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":49,"source_paragraph":"161","folder":"ANF-03","text":"We declare, then, that dreams are inflicted on us mainly by demons, although they sometimes turn out true and favourable to us. When, however, with the deliberate aim after evil, of which we have just spoken, they assume a flattering and captivating style, they show themselves proportionately vain, and deceitful, and obscure, and wanton, and impure. And no wonder that the images partake of the character of the realities. But from God-who has promised, indeed, \"to pour out the grace of the Holy Spirit upon all flesh, and has ordained that His servants and His handmaids should see visions as well as utter prophecies\"[fn-29-P2993_1071728:284-nf] -must all those visions be regarded as emanating, which may be compared to the actual grace of God, as being honest, holy, prophetic, inspired, instructive, inviting to virtue, the bountiful nature of which causes them to overflow even to the profane, since God, with grand impartiality, \"sends His showers and sunshine on the just and on the unjust.\"[fn-29-P2994_1072101:285-nf] It was, indeed by an inspiration from God that Nebuchadnezzar dreamt his dreams;[fn-29-P2995_1072202:286-nf] and almost the greater part of mankind get their knowledge of God from dreams. Thus it is that, as the mercy of God super-abounds to the heathen, so the temptation of the evil one encounters the saints, from whom he never withdraws his malignant efforts to steal over them as best he may in their very sleep, if unable to assault them when they are awake. The third class of dreams will consist of those which the soul itself apparently creates for itself from an intense application to special circumstances. Now, inasmuch as the soul cannot dream of its own accord (for even Epicharmus is of this opinion), how can it become to itself the cause of any vision? Then must this class of dreams be abandoned to the action of nature, reserving for the soul, even when in the ecstatic condition, the power of enduring whatever incidents befall it? Those, moreover, which evidently proceed neither from God, nor from diabolical inspiration, nor from the soul, being beyond the reach as well of ordinary expectation, usual interpretation, or the possibility of being intelligibly related, will have to be ascribed in a separate category to what is purely and simply the ecstatic state and its peculiar conditions.","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":3,"verse":18,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":7,"source_paragraph":"36","folder":"ANF-03","text":"These preliminary remarks I have ventured to make[fn-48-P4832_1530258:52-nf] at this first step of the discussion and while the conflict is, as it were, from a distance. But inasmuch as I shall now from this point have to grapple with my opponent on a distinct issue and in close combat, I perceive that I must advance even here some lines, at which the battle will have to be delivered; they are the Scriptures of the Creator. For as I shall have to prove that Christ was from the Creator, according to these (Scriptures), which were afterwards accomplished in the Creator's Christ, I find it necessary to set forth the form and, so to speak, the nature of the Scriptures themselves, that they may not distract the reader's attention by being called into controversy at the moment of their application to subjects of discussion, and by their proof being confounded with the proof of the subjects themselves. Now there are two conditions of prophetic announcement which I adduce, as requiring the assent of our adversaries in the future stages of the discussion. One, that future events are sometimes announced as if they were already passed. For it is[fn-48-P4833_1531351:53-nf] consistent with Deity to regard as accomplished facts whatever It has determined on, because there is no difference of time with that Being in whom eternity itself directs a uniform condition of seasons. It is indeed more natural[fn-48-P4834_1531630:54-nf] to the prophetic divination to represent as seen and already brought to pass,[fn-48-P4835_1531724:55-nf] even while forseeing it, that which it foresees; in other words, that which is by all means future. As for instance, in Isaiah: \"I gave my back to the smiters, and my cheeks (I exposed) to their hands. I hid not my face from shame and spitting.\"[fn-48-P4836_1531986:56-nf] For whether it was Christ even then, as we hold, or the prophet, as the Jews say, who pronounced these words concerning himself, in either case, that which as yet had not happened sounded as if it had been already accomplished. Another characteristic will be, that very many events are figuratively predicted by means of enigmas and allegories and parables, and that they must be understood in a sense different from the literal description. For we both read Of \"the mountains dropping down new wine,\"[fn-48-P4837_1532521:57-nf] but not as if one might expect \"must\" from the stones, or its decoction from the rocks; and also hear of \"a land flowing with milk and honey,\"[fn-48-P4838_1532683:58-nf] but not as if you were to suppose that you would ever gather Samian cakes from the ground; nor does God, forsooth, offer His services as a water-bailiff or a farmer when He says, \"I will open rivers in a land; I will plant in the wilderness the cedar and the box-tree.\"[fn-48-P4839_1532993:59-nf] In like manner, when, foretelling the conversion of the Gentiles, He says, \"The beasts of the field shall honour me, the dragons and the owls,\" He surely never meant to derive[fn-48-P4840_1533210:60-nf] His fortunate omens from the young of birds and foxes, and from the songsters of marvel and fable. But why enlarge on such a subject? When the very apostle whom our heretics adopt,[fn-48-P4841_1533406:61-nf] interprets the law which allows an unmuzzled mouth to the oxen that tread out the corn, not of cattle, but of ourselves;[fn-48-P4842_1533885:62-nf] and also alleges that the rock which followed (the Israelites) and supplied them with drink was Christ;[fn-48-P4843_1534008:63-nf] teaching the Galatians, moreover, that the two narratives of the sons of Abraham had an allegorical meaning in their course;[fn-48-P4844_1534186:64-nf] and to the Ephesians giving an intimation that, when it was declared in the beginning that a man should leave his father and mother and become one flesh with his wife, he applied this to Christ and the church.[fn-48-P4845_1534418:65-nf] ","title":"Book III.","author":"Tertullian"},{"chapter":3,"verse":30,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":41,"source_paragraph":"129","folder":"ANF-03","text":"That \"the very powers also of heaven have to be shaken,\"[fn-69-P6913_2011131:1559-nf] you may find in Joel: \"And I will show wonders in the heavens and in the earth-blood and fire, and pillars of smoke; the sun shall be turned into darkness, and the moon into blood, before the great and terrible day of the Lord come.\"[fn-69-P6914_2011388:1560-nf] In Habakkuk also you have this statement: \"With rivers shall the earth be cleaved; the nations shall see thee, and be in pangs. Thou shalt disperse the waters with thy step; the deep uttered its voice; the height of its fear was raised;[fn-69-P6915_2011652:1561-nf] the sun and the moon stood still in their course; into light shall thy coruscations go; and thy shield shall be (like) the glittering of the lightning's flash; in thine anger thou shalt grind the earth, and shalt thresh the nations in thy wrath.\"[fn-69-P6916_2011954:1562-nf] There is thus an agreement, I apprehend, between the sayings of the Lord and of the prophets touching the shaking of the earth, and the elements, and the nations thereof. But what does the Lord say afterwards? \"And then shall they see the Son of man coming from the heavens with very great power. And when these things shall come to pass, ye shall look up, and raise your heads; for your redemption hath come near,\" that is, at the time of the kingdom, of which the parable itself treats.[fn-69-P6917_2012481:1563-nf] \"So likewise ye, when ye shall see these things come to pass, know ye that the kingdom of God is nigh at hand.\"[fn-69-P6918_2012620:1564-nf] This will be the great day of the Lord, and of the glorious coming of the Son of man from heaven, of which Daniel wrote: \"Behold, one like the Son of man came with the clouds of heaven,\"[fn-69-P6919_2012830:1565-nf] etc. \"And there was given unto Him the kingly power,\"[fn-69-P6920_2012907:1566-nf] which (in the parable) \"He went away into a far country to receive for Himself,\" leaving money to His servants wherewithal to trade and get increase[fn-69-P6921_2013079:1567-nf] -even (that universal kingdom of) all nations, which in the Psalm the Father had promised to give to Him: Ask of me, and I will give Thee the heathen for Thine inheritance.\"[fn-69-P6922_2013285:1568-nf] \"And all that glory shall serve Him; His dominion shall be an everlasting one, which shall not be taker from Him, and His kingdom that which shall not be destroyed,\"[fn-69-P6923_2013471:1569-nf] because in it \"men shall not die, neither shall they marry, but be like the angels.\"[fn-69-P6924_2013579:1570-nf] It is about the same advent of the Son of man and the benefits thereof that we read in Habakkuk: \"Thou wentest forth for the salvation of Thy people, even to save Thine anointed ones,[fn-69-P6925_2013789:1571-nf] -in other words, those who shall look up and lift their heads, being redeemed in the time of His kingdom. Since, therefore, these descriptions of the promises, on the one hand, agree together, as do also those of the great catastrophes, on the other-both in the predictions of the prophets and the declarations of the Lord, it will be impossible for you to interpose any distinction between them, as if the catastrophes could be referred to the Creator, as the terrible God, being such as the good god (of Marcion) ought not to permit, much less expect-whilst the promises should be ascribed to the good god, being such as the Creator, in His ignorance of the said god, could not have predicted. If, however, He did predict these promises as His own, since they differ in no respect from the promises of Christ, He will be a match in the freeness of His gifts with the good god himself; and evidently no more will have been promised by your Christ than by my Son of man. (If you examine) the whole passage of this Gospel Scripture, from the inquiry of the disciples[fn-69-P6926_2014878:1572-nf] down to the parable of the fig-tree[fn-69-P6927_2014939:1573-nf] you will find the sense in its connection suit in every point the Son of man, so that it consistently ascribes to Him both the sorrows and the joys, and the catastrophes and the promises; nor can you separate them from Him in either respect. For as much, then, as there is but one Son of man whose advent is placed between the two issues of catastrophe and promise, it must needs follow that to that one Son of man belong both the judgments upon the nations, and the prayers of the saints. He who thus comes in midway so as to be common to both issues, will terminate one of them by inflicting judgment on the nations at His coming; and will at the same time commence the other by fulfilling the prayers of His saints: so that if (on the one hand) you grant that the coming of the Son of man is (the advent) of my Christ, then, when you ascribe to Him the infliction of the judgments which precede His appearance, you are compelled also to assign to Him the blessings which issue from the same. If (on the other hand) you will have it that it is the coming of your Christ, then, when you ascribe to him the blessings which are to be the result of his advent, you are obliged to impute to him likewise the infliction of the evils which precede his appearance. For the evils which precede, and the blessings which immediately follow, the coming of the Son of man, are both alike indissolubly connected with that event. Consider, therefore, which of the two Christs you choose to place in the person of the Son of man, to whom you may refer the execution of the two dispensations. You make either the Creator a most beneficent God, or else your own god terrible in his nature! Reflect, in short, on the picture presented in the parable: \"Behold the fig-tree, and all the trees; when they produce their fruit, men know that summer is at hand. So likewise ye, when ye see these things come to pass, know ye that the kingdom of God is very near.\"[fn-69-P6928_2016904:1574-nf] Now, if the fructification of the common trees[fn-69-P6929_2016977:1575-nf] be an antecedent sign of the approach of summer, so in like manner do the great conflicts of the world indicate the arrival of that kingdom which they precede. But every sign is His, to whom belong the thing of which it is the sign; and to everything is appointed its sign by Him to whom the thing belongs. If, therefore, these tribulations are the signs of the kingdom, just as the maturity of the trees is of the summer, it follows that the kingdom is the Creator's to whom are ascribed the tribulations which are the signs of the kingdom. Since the beneficent Deity had premised that these things must needs come to pass, although so terrible and dreadful, as they had been predicted by the law and the prophets, therefore He did not destroy the law and the prophets, when He affirmed that what had been foretold therein must be certainly fulfilled. He further declares, \"that heaven and earth shall not pass away till all things be fulfilled.\"[fn-69-P6930_2017948:1576-nf] What things, pray, are these? Are they the things which the Creator made? Then the elements will tractably endure the accomplishment of their Maker's dispensation. If, however, they emanate from your excellent god, I much doubt whether[fn-69-P6931_2018207:1577-nf] the heaven and earth will peaceably allow the completion of things which their Creator's enemy has determined! If the Creator quietly submits to this, then He is no \"jealous God.\" But let heaven and earth pass away, since their Lord has so determined; only let His word remain for evermore! And so Isaiah predicted that it should.[fn-69-P6932_2018558:1578-nf] Let the disciples also be warned, \"lest their hearts be overcharged with surfeiting and drunkenness, and cares of this world; and so that day come upon them unawares, like a snare \"[fn-69-P6933_2018761:1579-nf] -if indeed they should forget God amidst the abundance and occupation of the world. Like this will be found the admonition of Moses,-so that He who delivers from \"the snare\" of that day is none other than He who so long before addressed to men the same admonition[fn-69-P6934_2019117:1580-nf] Some places there were in Jerusalem where to teach; other places outside Jerusalem whither to retire[fn-69-P6935_2019252:1581-nf] -\"in the day-time He was teaching in the temple; \"just as He had foretold by Hosea: \"In my house did they find me, and there did I speak with them.\"[fn-69-P6936_2019424:1582-nf] \"But at night He went out to the Mount of Olives.\" For thus had Zechariah pointed out: \"And His feet shall stand in that day on the Mount of Olives.\"[fn-69-P6937_2019658:1583-nf] Fit hours for an audience there also were. \"Early in the morning\"[fn-69-P6938_2019747:1584-nf] must they resort to Him, who (having said by Isaiah, \"The Lord giveth me the tongue of the learned\") added, \"He hath appointed me the morning, and hath also given me an ear to hear.\"[fn-69-P6939_2019953:1585-nf] Now if this is to destroy the prophets,[fn-69-P6940_2020013:1586-nf] what will it be to fulfil them?","title":"Book IV.","author":"Tertullian"},{"chapter":3,"verse":28,"source_code":"anf_03_anf03_35_book_v_","source_chapter":6,"source_paragraph":"32","folder":"ANF-03","text":"\"But,\" says he, \"I speak after the manner of men: when we were children, we were placed in bondage under the elements of the world.\"[fn-72-P7283_2104531:131-nf] This, however, was not said \"after the manner of men.\" For there is no figure[fn-72-P7284_2105838:132-nf] here, but literal truth. For (with respect to the latter clause of this passage), what child (in the sense, that is, in which the Gentiles are children) is not in bondage to the elements of the world, which he looks up to[fn-72-P7285_2106077:133-nf] in the light of a god? With regard, however, to the former clause, there was a figure (as the apostle wrote it); because after he had said, \"I speak after the manner of men,\" he adds), \"Though it be but a man's covenant, no man disannulleth, or addeth thereto.\"[fn-72-P7286_2106356:134-nf] For by the figure of the permanency of a human covenant he was defending the divine testament. \"To Abraham were the promises made, and to his seed. He said not `to seeds, 'as of many; but as of one, `to thy seed, 'which is Christ.\"[fn-72-P7287_2106854:135-nf] Fie on[fn-72-P7288_2106882:136-nf] Marcion's sponge! But indeed it is superfluous to dwell on what he has erased, when he may be more effectually confuted from that which he has retained.[fn-72-P7289_2107053:137-nf] \"But when the fulness of time was come, God sent forth His Son\"[fn-72-P7290_2107229:138-nf] -the God, of course, who is the Lord of that very succession of times which constitutes an age; who also ordained, as \"signs\" of time, suns and moons and constellations and stars; who furthermore both predetermined and predicted that the revelation of His Son should be postponed to the end of the times.[fn-72-P7291_2107554:139-nf] \"It shall come to pass in the last days, that the mountain (of the house) of the Lord shall be manifested\";[fn-72-P7292_2107695:140-nf] \"and in the last days I will pour out of my Spirit upon all flesh\"[fn-72-P7293_2107788:141-nf] as Joel says. It was characteristic of Him (only)[fn-72-P7294_2107896:142-nf] to wait patiently for the fulness of time, to whom belonged the end of time no less than the beginning. But as for that idle god, who has neither any work nor any prophecy, nor accordingly any time, to show for himself, what has he ever done to bring about the fulness of time, or to wait patiently its completion? If nothing, what an impotent state to have to wait for the Creator's time, in servility to the Creator! But for what end did He send His Son? \"To redeem them that were under the law,\"[fn-72-P7295_2108410:143-nf] in other words, to \"make the crooked ways straight, and the rough places smooth,\" as Isaiah says[fn-72-P7296_2108526:144-nf] -in order that old things might pass away, and a new course begin, even \"the new law out of Zion, and the word of the Lord from Jerusalem,\"[fn-72-P7297_2108685:145-nf] and \"that we might receive the adoption of sons,\"[fn-72-P7298_2108754:146-nf] that is, the Gentiles, who once were not sons. For He is to be \"the light of the Gentiles,\" and \"in His name shall the Gentiles trust.\"[fn-72-P7299_2108909:147-nf] That we may have, therefore the assurance that we are the children of God, \"He hath sent forth His Spirit into our hearts, crying, Abba, Father.\"[fn-73-P7300_2109079:148-nf] For \"in the last days,\" saith He,\" I will pour out of my Spirit upon all flesh.\"[fn-73-P7301_2109179:149-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":3,"verse":28,"source_code":"anf_03_anf03_35_book_v_","source_chapter":6,"source_paragraph":"32","folder":"ANF-03","text":"\"But,\" says he, \"I speak after the manner of men: when we were children, we were placed in bondage under the elements of the world.\"[fn-72-P7283_2104531:131-nf] This, however, was not said \"after the manner of men.\" For there is no figure[fn-72-P7284_2105838:132-nf] here, but literal truth. For (with respect to the latter clause of this passage), what child (in the sense, that is, in which the Gentiles are children) is not in bondage to the elements of the world, which he looks up to[fn-72-P7285_2106077:133-nf] in the light of a god? With regard, however, to the former clause, there was a figure (as the apostle wrote it); because after he had said, \"I speak after the manner of men,\" he adds), \"Though it be but a man's covenant, no man disannulleth, or addeth thereto.\"[fn-72-P7286_2106356:134-nf] For by the figure of the permanency of a human covenant he was defending the divine testament. \"To Abraham were the promises made, and to his seed. He said not `to seeds, 'as of many; but as of one, `to thy seed, 'which is Christ.\"[fn-72-P7287_2106854:135-nf] Fie on[fn-72-P7288_2106882:136-nf] Marcion's sponge! But indeed it is superfluous to dwell on what he has erased, when he may be more effectually confuted from that which he has retained.[fn-72-P7289_2107053:137-nf] \"But when the fulness of time was come, God sent forth His Son\"[fn-72-P7290_2107229:138-nf] -the God, of course, who is the Lord of that very succession of times which constitutes an age; who also ordained, as \"signs\" of time, suns and moons and constellations and stars; who furthermore both predetermined and predicted that the revelation of His Son should be postponed to the end of the times.[fn-72-P7291_2107554:139-nf] \"It shall come to pass in the last days, that the mountain (of the house) of the Lord shall be manifested\";[fn-72-P7292_2107695:140-nf] \"and in the last days I will pour out of my Spirit upon all flesh\"[fn-72-P7293_2107788:141-nf] as Joel says. It was characteristic of Him (only)[fn-72-P7294_2107896:142-nf] to wait patiently for the fulness of time, to whom belonged the end of time no less than the beginning. But as for that idle god, who has neither any work nor any prophecy, nor accordingly any time, to show for himself, what has he ever done to bring about the fulness of time, or to wait patiently its completion? If nothing, what an impotent state to have to wait for the Creator's time, in servility to the Creator! But for what end did He send His Son? \"To redeem them that were under the law,\"[fn-72-P7295_2108410:143-nf] in other words, to \"make the crooked ways straight, and the rough places smooth,\" as Isaiah says[fn-72-P7296_2108526:144-nf] -in order that old things might pass away, and a new course begin, even \"the new law out of Zion, and the word of the Lord from Jerusalem,\"[fn-72-P7297_2108685:145-nf] and \"that we might receive the adoption of sons,\"[fn-72-P7298_2108754:146-nf] that is, the Gentiles, who once were not sons. For He is to be \"the light of the Gentiles,\" and \"in His name shall the Gentiles trust.\"[fn-72-P7299_2108909:147-nf] That we may have, therefore the assurance that we are the children of God, \"He hath sent forth His Spirit into our hearts, crying, Abba, Father.\"[fn-73-P7300_2109079:148-nf] For \"in the last days,\" saith He,\" I will pour out of my Spirit upon all flesh.\"[fn-73-P7301_2109179:149-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":3,"verse":1,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":12,"source_paragraph":"87","folder":"ANF-03","text":"You hold to the scriptures in which the flesh is disparaged; receive also those in which it is ennobled. You read whatever passage abases it; direct your eyes also to that which elevates it. \"All flesh is grass.\"[fn-97-P9778_2686585:69-nf] Well, but Isaiah was not content to say only this; but he also declared, \"All flesh shall see the salvation of God. \"[fn-97-P9779_2686720:70-nf] They notice God when He says in Genesis, \"My Spirit shall not remain among these men, because they are flesh; \"[fn-97-P9780_2686849:71-nf] but then He is also heard saying by Joel, \"I will pour I out of my Spirit upon all flesh.\"[fn-97-P9781_2686963:72-nf] Even the apostle ought not to be known for any one statement in which he is wont to reproach the flesh. For although he says that \"in his flesh dwelleth no good thing; \"[fn-97-P9782_2687151:73-nf] although he affirms that \"they who are in the flesh cannot please God,\"[fn-97-P9783_2687243:74-nf] because \"the flesh lusteth against the Spirit; \"[fn-97-P9784_2687311:75-nf] yet in these and similar assertions which he makes, it is not the substance of the flesh, but its actions, which are censured. Moreover, we shall elsewhere[fn-97-P9785_2687484:76-nf] take occasion to remark, that no reproaches can fairly be cast upon the flesh, without tending also to the castigation of the soul, which compels the flesh to do its bidding. However, let me meanwhile add that in the same passage Paul \"carries about in his body the marks of the Lord Jesus; \"[fn-97-P9786_2687801:77-nf] he also forbids our body to be profaned, as being \"the temple of God; \"[fn-97-P9787_2687891:78-nf] he makes our bodies \"the members of Christ; \"[fn-97-P9788_2687958:79-nf] and he exhorts us to exalt and \"glorify God in our body.\"[fn-97-P9789_2688036:80-nf] If, therefore, the humiliations of the flesh thrust off its resurrection, why shall not its high prerogatives rather avail to bring it about?-since it better suits the character of God to restore to salvation what for a while He rejected, than to surrender to perdition what He once approved.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":3,"verse":9,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":24,"source_paragraph":"111","folder":"ANF-03","text":"We must after all this turn our attention to those scriptures also which forbid our belief in such a resurrection as is held by your Animalists (for I will not call them Spiritualists),[fn-98-P9874_2728553:129-nf] that it is either to be assumed as taking place now, as soon as men come to the knowledge of the truth, or else that it is accomplished immediately after their departure from this life. Now, forasmuch as the seasons of our entire hope have been fixed in the Holy Scripture, and since we are not permitted to place the accomplishment thereof, as I apprehend, previous to Christ's coming, our prayers are directed towards[fn-98-P9875_2729158:130-nf] the end of this world, to the passing away thereof at the great day of the Lord-of His wrath and vengeance-the last day, which is hidden (from all), and known to none but the Father, although announced beforehand by signs and wonders, and the dissolution of the elements, and the conflicts of nations. I would turn out the words of the prophets, if the Lord Himself had said nothing (except that prophecies were the Lord's own word); but it is more to my purpose that He by His own mouth confirms their statement. Being questioned by His disciples when those things were to come to pass which He had just been uttering about the destruction of the temple, He discourses to them first of the order of Jewish events until the overthrow of Jerusalem, and then of such as concerned all nations up to the very end of the world. For after He had declared that \"Jerusalem was to be trodden down of the Gentiles, until the times of the Gentiles should be fulfilled,\"[fn-98-P9876_2730138:131-nf] -meaning, of course, those which were to be chosen of God, and gathered in with the remnant of Israel-He then goes on to proclaim, against this world and dispensation (even as Joel had done, and Daniel, and all the prophets with one consent[fn-98-P9877_2730400:132-nf] ), that \"there should be signs in the sun, and in the moon, and in the stars, distress of nations with perplexity, the sea and the waves roaring, men's hearts failing them for fear, and for looking after those things which are coming on the earth.\"[fn-98-P9878_2730691:133-nf] \"For,\" says He, \"the powers of heaven shall be shaken; and then shall they see the Son of man coming in the clouds, with power and great glory. And when these things begin to come to pass, then look up, and lift up your heads, for your redemption draweth nigh.\"[fn-98-P9879_2730978:134-nf] He spake of its \"drawing nigh,\" not of its being present already; and of \"those things beginning to come to pass,\" not of their having happened: because when they have come to pass, then our redemption shall be at hand, which is said to be approaching up to that time, raising and exciting our minds to what is then the proximate harvest of our hope. He immediately annexes a parable of this in \"the trees which are tenderly sprouting into a flower-stalk, and then developing the flower, which is the precursor of the fruit.\"[fn-98-P9880_2731524:135-nf] \"So likewise ye,\" (He adds), \"when ye shall see all these things come to pass, know ye that the kingdom of heaven is nigh at hand.\"[fn-98-P9881_2731696:136-nf] \"Watch ye, therefore, and pray always, that ye may be accounted worthy to escape all those things, and to stand before the Son of man; \"[fn-98-P9882_2731870:137-nf] that is, no doubt, at the resurrection, after all these things have been previously transacted. Therefore, although there is a sprouting in the acknowledgment of all this mystery, yet it is only in the actual presence of the Lord that the flower is developed and the fruit borne. Who is it then, that has aroused the Lord, now at God's right hand so unseasonably and with such severity \"shake terribly\" (as Isaiah[fn-98-P9883_2732305:138-nf] expresses it (\"that earth,\" which, I suppose, is as yet unshattered? Who has thus early put \"Christ's enemies beneath His feet\" (to use the language of David[fn-98-P9884_2732483:139-nf] ), making Him more hurried than the Father, whilst every crowd in our popular assemblies is still with shouts consigning \"the Christians to the lions? \"[fn-98-P9885_2732654:140-nf] Who has yet beheld Jesus descending from heaven in like manner as the apostles saw Him ascend, according to the appointment of the two angels?[fn-98-P9886_2732870:141-nf] Up to the present moment they have not, tribe by tribe, smitten their breasts, looking on Him whom they pierced.[fn-98-P9887_2733002:142-nf] No one has as yet fallen in with Elias;[fn-98-P9888_2733083:143-nf] no one has as yet escaped from Antichrist;[fn-98-P9889_2733145:144-nf] no one has as yet had to bewail the downfall of Babylon.[fn-98-P9890_2733223:145-nf] And is there now anybody who has risen again, except the heretic? He, of course, has already quitted the grave of his own corpse-although he is even now liable to fevers and ulcers; he, too, has already trodden down his enemies-although he has even now to struggle with the powers of the world. And as a matter of course, he is already a king-although he even now owes to Cµsar the things which are Cµsar's.[fn-98-P9891_2733653:146-nf] ","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":3,"verse":9,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":24,"source_paragraph":"111","folder":"ANF-03","text":"We must after all this turn our attention to those scriptures also which forbid our belief in such a resurrection as is held by your Animalists (for I will not call them Spiritualists),[fn-98-P9874_2728553:129-nf] that it is either to be assumed as taking place now, as soon as men come to the knowledge of the truth, or else that it is accomplished immediately after their departure from this life. Now, forasmuch as the seasons of our entire hope have been fixed in the Holy Scripture, and since we are not permitted to place the accomplishment thereof, as I apprehend, previous to Christ's coming, our prayers are directed towards[fn-98-P9875_2729158:130-nf] the end of this world, to the passing away thereof at the great day of the Lord-of His wrath and vengeance-the last day, which is hidden (from all), and known to none but the Father, although announced beforehand by signs and wonders, and the dissolution of the elements, and the conflicts of nations. I would turn out the words of the prophets, if the Lord Himself had said nothing (except that prophecies were the Lord's own word); but it is more to my purpose that He by His own mouth confirms their statement. Being questioned by His disciples when those things were to come to pass which He had just been uttering about the destruction of the temple, He discourses to them first of the order of Jewish events until the overthrow of Jerusalem, and then of such as concerned all nations up to the very end of the world. For after He had declared that \"Jerusalem was to be trodden down of the Gentiles, until the times of the Gentiles should be fulfilled,\"[fn-98-P9876_2730138:131-nf] -meaning, of course, those which were to be chosen of God, and gathered in with the remnant of Israel-He then goes on to proclaim, against this world and dispensation (even as Joel had done, and Daniel, and all the prophets with one consent[fn-98-P9877_2730400:132-nf] ), that \"there should be signs in the sun, and in the moon, and in the stars, distress of nations with perplexity, the sea and the waves roaring, men's hearts failing them for fear, and for looking after those things which are coming on the earth.\"[fn-98-P9878_2730691:133-nf] \"For,\" says He, \"the powers of heaven shall be shaken; and then shall they see the Son of man coming in the clouds, with power and great glory. And when these things begin to come to pass, then look up, and lift up your heads, for your redemption draweth nigh.\"[fn-98-P9879_2730978:134-nf] He spake of its \"drawing nigh,\" not of its being present already; and of \"those things beginning to come to pass,\" not of their having happened: because when they have come to pass, then our redemption shall be at hand, which is said to be approaching up to that time, raising and exciting our minds to what is then the proximate harvest of our hope. He immediately annexes a parable of this in \"the trees which are tenderly sprouting into a flower-stalk, and then developing the flower, which is the precursor of the fruit.\"[fn-98-P9880_2731524:135-nf] \"So likewise ye,\" (He adds), \"when ye shall see all these things come to pass, know ye that the kingdom of heaven is nigh at hand.\"[fn-98-P9881_2731696:136-nf] \"Watch ye, therefore, and pray always, that ye may be accounted worthy to escape all those things, and to stand before the Son of man; \"[fn-98-P9882_2731870:137-nf] that is, no doubt, at the resurrection, after all these things have been previously transacted. Therefore, although there is a sprouting in the acknowledgment of all this mystery, yet it is only in the actual presence of the Lord that the flower is developed and the fruit borne. Who is it then, that has aroused the Lord, now at God's right hand so unseasonably and with such severity \"shake terribly\" (as Isaiah[fn-98-P9883_2732305:138-nf] expresses it (\"that earth,\" which, I suppose, is as yet unshattered? Who has thus early put \"Christ's enemies beneath His feet\" (to use the language of David[fn-98-P9884_2732483:139-nf] ), making Him more hurried than the Father, whilst every crowd in our popular assemblies is still with shouts consigning \"the Christians to the lions? \"[fn-98-P9885_2732654:140-nf] Who has yet beheld Jesus descending from heaven in like manner as the apostles saw Him ascend, according to the appointment of the two angels?[fn-98-P9886_2732870:141-nf] Up to the present moment they have not, tribe by tribe, smitten their breasts, looking on Him whom they pierced.[fn-98-P9887_2733002:142-nf] No one has as yet fallen in with Elias;[fn-98-P9888_2733083:143-nf] no one has as yet escaped from Antichrist;[fn-98-P9889_2733145:144-nf] no one has as yet had to bewail the downfall of Babylon.[fn-98-P9890_2733223:145-nf] And is there now anybody who has risen again, except the heretic? He, of course, has already quitted the grave of his own corpse-although he is even now liable to fevers and ulcers; he, too, has already trodden down his enemies-although he has even now to struggle with the powers of the world. And as a matter of course, he is already a king-although he even now owes to Cµsar the things which are Cµsar's.[fn-98-P9891_2733653:146-nf] ","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":3,"verse":16,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":22,"source_paragraph":"144","folder":"ANF-01","text":"4. Again, that it should not be a mere man who should save us, nor [one] without flesh-for the angels are without flesh-[the same prophet] announced, saying: \"Neither an eider,[fn-78-P7826_2140305:391-nf] nor angel, but the Lord Himself will save them because He loves them, and will spare them He will Himself set them free.\"[fn-78-P7827_2140545:392-nf] And that He should Himself become very man, visible, when He should be the Word giving salvation, Isaiah again sap: \"Behold, city of Zion: thine eyes shall see our salvation.\"[fn-78-P7828_2140743:393-nf] And that it was not a mere man who died for us, Isaiah says: \"And the holy Lord remembered His dead Israel, who had slept in the land of sepulture; and He came down to preach His salvation to them, that He might save them.\"[fn-78-P7829_2140991:394-nf] And Amos (Micah) the prophet declares the same: \"He will turn again, and will have compassion upon us: He will destroy our iniquities, and will cast our sins into the depths of the sea.\"[fn-78-P7830_2141772:395-nf] And again, specifying the place of His advent, he says: \"The Lord hath spoken from Zion, and He has uttered His voice from Jerusalem.\"[fn-78-P7831_2141927:396-nf] And that it is from that region which is towards the south of the inheritance of Judah that the Son of God shall come, who is God, and who was from Bethlehem, where the Lord was born [and] will send out His praise through all the earth, thus[fn-78-P7832_2142201:397-nf] says the prophet Habakkuk: \"God shall come from the south, and the Holy One from Mount, Effrem. His power covered the heavens over, and the earth is full of His praise. Before His face shall go forth the Word, and His feet shall advance in the plains.\"[fn-78-P7833_2142549:398-nf] Thus he indicates in clear terms that He is God, and that His advent was [to take place] in Bethlehem, and from Mount Effrem, which is towards the south of the inheritance, and that [He is] man. For he says, \"His feet shall advance in the plains: \"and this is an indication proper to man.[fn-78-P7834_2142861:399-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":3,"verse":16,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":22,"source_paragraph":"144","folder":"ANF-01","text":"4. Again, that it should not be a mere man who should save us, nor [one] without flesh-for the angels are without flesh-[the same prophet] announced, saying: \"Neither an eider,[fn-78-P7826_2140305:391-nf] nor angel, but the Lord Himself will save them because He loves them, and will spare them He will Himself set them free.\"[fn-78-P7827_2140545:392-nf] And that He should Himself become very man, visible, when He should be the Word giving salvation, Isaiah again sap: \"Behold, city of Zion: thine eyes shall see our salvation.\"[fn-78-P7828_2140743:393-nf] And that it was not a mere man who died for us, Isaiah says: \"And the holy Lord remembered His dead Israel, who had slept in the land of sepulture; and He came down to preach His salvation to them, that He might save them.\"[fn-78-P7829_2140991:394-nf] And Amos (Micah) the prophet declares the same: \"He will turn again, and will have compassion upon us: He will destroy our iniquities, and will cast our sins into the depths of the sea.\"[fn-78-P7830_2141772:395-nf] And again, specifying the place of His advent, he says: \"The Lord hath spoken from Zion, and He has uttered His voice from Jerusalem.\"[fn-78-P7831_2141927:396-nf] And that it is from that region which is towards the south of the inheritance of Judah that the Son of God shall come, who is God, and who was from Bethlehem, where the Lord was born [and] will send out His praise through all the earth, thus[fn-78-P7832_2142201:397-nf] says the prophet Habakkuk: \"God shall come from the south, and the Holy One from Mount, Effrem. His power covered the heavens over, and the earth is full of His praise. Before His face shall go forth the Word, and His feet shall advance in the plains.\"[fn-78-P7833_2142549:398-nf] Thus he indicates in clear terms that He is God, and that His advent was [to take place] in Bethlehem, and from Mount Effrem, which is towards the south of the inheritance, and that [He is] man. For he says, \"His feet shall advance in the plains: \"and this is an indication proper to man.[fn-78-P7834_2142861:399-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":3,"verse":18,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-07","text":"XXVII. Do not disdain to be baptized with a poor man, if you are rich; or if you are noble, with one who is lowborn; or if you are a master, with one who is up to the present time your slave. Not even so will you be humbling yourself as Christ, unto Whom you are baptized today, Who for your sake took upon Himself even the form of a slave. From the day of your new birth all the old marks were effaced, and Christ was put upon all in one form. Do not disdain to confess your sins, knowing how John baptized, that by present shame you may escape from future shame (for this too is a part of the future punishment); and prove that you really hate sin by making a shew of it openly, and triumphing over it as worthy of contempt. Do not reject the medicine of exorcism, nor refuse it because of its length. This too is a touchstone of your right disposition for grace. What labour have you to do compared with that of the Queen of Ethiopia,[fn-52-P5203_1733121:81-nf] who arose and came from the utmost part of the earth to see the wisdom of Solomon? And behold a Greater than Solomon is here[fn-52-P5204_1733264:82-nf] in the judgment of those who reason maturely. Do not hesitate either at length of journey, or distance by sea; or fire, if this too lies before you; or of any other, small or great, of the hindrances that you may attain to the gift. But if without any labour and trouble at all you may obtain that which you desire, what folly it is to put off the gift: \"Ho, every one that thirsteth, come ye to the waters,\"[fn-52-P5205_1733693:83-nf] Esaias invites you, \"and he that hath no money, come buy wine and milk, without money and without price.\" O swiftness of His mercy: O easiness of the Covenant: This blessing may be bought by you merely for willing it; He accepts the very desire as a great price; He thirsts to be thirsted for; He gives to drink to all who desire to drink; He takes it as a kindness to be asked for the kindness; He is ready and liberal; He gives with more pleasure than others receive.[fn-52-P5206_1734180:84-nf] Only let us not be condemned for frivolity by asking for little, and for what is unworthy of the Giver. Blessed is he from whom Jesus asks drink, as He did from that Samaritan woman, and gives a well of water springing up unto eternal life.[fn-52-P5207_1734439:85-nf] Blessed is he that soweth beside all waters, and upon every soul, tomorrow to be ploughed and watered, which today the ox and the ass tread, while it is dry and without water,[fn-52-P5208_1734632:86-nf] and oppressed with unreason. And blessed is he who, though he be a \"valley of rushes,\"[fn-52-P5209_1734740:87-nf] is watered out of the House of the Lord; for he is made fruitbearing instead of rushbearing, and produces that which is for the food of man, not that which is rough and unprofitable. And for the sake of this we must be very careful not to miss the Grace.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":3,"verse":18,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-07","text":"XXVII. Do not disdain to be baptized with a poor man, if you are rich; or if you are noble, with one who is lowborn; or if you are a master, with one who is up to the present time your slave. Not even so will you be humbling yourself as Christ, unto Whom you are baptized today, Who for your sake took upon Himself even the form of a slave. From the day of your new birth all the old marks were effaced, and Christ was put upon all in one form. Do not disdain to confess your sins, knowing how John baptized, that by present shame you may escape from future shame (for this too is a part of the future punishment); and prove that you really hate sin by making a shew of it openly, and triumphing over it as worthy of contempt. Do not reject the medicine of exorcism, nor refuse it because of its length. This too is a touchstone of your right disposition for grace. What labour have you to do compared with that of the Queen of Ethiopia,[fn-52-P5203_1733121:81-nf] who arose and came from the utmost part of the earth to see the wisdom of Solomon? And behold a Greater than Solomon is here[fn-52-P5204_1733264:82-nf] in the judgment of those who reason maturely. Do not hesitate either at length of journey, or distance by sea; or fire, if this too lies before you; or of any other, small or great, of the hindrances that you may attain to the gift. But if without any labour and trouble at all you may obtain that which you desire, what folly it is to put off the gift: \"Ho, every one that thirsteth, come ye to the waters,\"[fn-52-P5205_1733693:83-nf] Esaias invites you, \"and he that hath no money, come buy wine and milk, without money and without price.\" O swiftness of His mercy: O easiness of the Covenant: This blessing may be bought by you merely for willing it; He accepts the very desire as a great price; He thirsts to be thirsted for; He gives to drink to all who desire to drink; He takes it as a kindness to be asked for the kindness; He is ready and liberal; He gives with more pleasure than others receive.[fn-52-P5206_1734180:84-nf] Only let us not be condemned for frivolity by asking for little, and for what is unworthy of the Giver. Blessed is he from whom Jesus asks drink, as He did from that Samaritan woman, and gives a well of water springing up unto eternal life.[fn-52-P5207_1734439:85-nf] Blessed is he that soweth beside all waters, and upon every soul, tomorrow to be ploughed and watered, which today the ox and the ass tread, while it is dry and without water,[fn-52-P5208_1734632:86-nf] and oppressed with unreason. And blessed is he who, though he be a \"valley of rushes,\"[fn-52-P5209_1734740:87-nf] is watered out of the House of the Lord; for he is made fruitbearing instead of rushbearing, and produces that which is for the food of man, not that which is rough and unprofitable. And for the sake of this we must be very careful not to miss the Grace.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":3,"verse":16,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":35,"source_paragraph":"216","folder":"ANF-01","text":"11. For some of them, beholding Him in glory, saw His glorious life (conversationem) at the Father's right hand;[fn-86-P8681_2456093:495-nf] others beheld Him coming on the clouds as the Son of man;[fn-86-P8682_2456181:496-nf] and those who declared regarding Him, \"They shall look on Him whom they have pierced,\"[fn-86-P8683_2456289:497-nf] indicated His [second] advent, concerning which He Himself says, \"Thinkest thou that when the Son of man cometh, He shall find faith on the earth? \"[fn-86-P8684_2456460:498-nf] Paul also refers to this event when he says, \"If, however, it is a righteous thing with God to recompense tribulation to them that trouble you, and to you that are troubled rest with us, at the revelation of the Lord Jesus from heaven, with His mighty angels, and in a flame of fire.\"[fn-86-P8685_2456833:499-nf] Others again, speaking of Him as a judge, and [referring], as if it were a burning furnace, [to] the day of the Lord, who \"gathers the wheat into His barn, but will burn up the chaff with unquenchable fire,\"[fn-86-P8686_2457065:500-nf] were accustomed to threaten those who were unbelieving, concerning whom also the Lord Himself declares, \"Depart from me, ye cursed, into everlasting fire, which my Father has prepared for the devil and his angels.\"[fn-86-P8687_2457302:501-nf] And the apostle in like manner says [of them], \"Who shall be punished with everlasting death from the face of the Lord, and from the glory of His power, when He shall come to be glorified in His saints, and to be admired in those who believe in Him.\"[fn-86-P8688_2457575:502-nf] There are also some [of them] who declare, \"Thou art fairer than the children of men; \"[fn-86-P8689_2457689:503-nf] and, \"God, Thy God, hath anointed Thee with the oil of gladness above Thy fellows; \"[fn-86-P8690_2457793:504-nf] and, \"Gird Thy sword upon Thy thigh, O Most Mighty, with Thy beauty and Thy fairness, and go forward and proceed prosperously; and rule Thou because of truth, and meekness, and righteousness.\"[fn-86-P8691_2458005:505-nf] And whatever other things of a like nature are spoken regarding Him, these indicated that beauty and splendour which exist in His kingdom, along with the transcendent and pre-eminent exaltation [belonging] to all who are under His sway, that those who hear might desire to be found there, doing such things as are pleasing to God. Again, there are those who say, \"He is a man, and who shall know him? \"[fn-86-P8692_2458430:506-nf] and, \"I came unto the prophetess, and she bare a son, and His name is called Wonderful, Counsellor, the Mighty God; \"[fn-86-P8693_2458769:507-nf] and those [of them] who proclaimed Him as Immanuel, [born] of the Virgin, exhibited the union of the Word of God with His own workmanship, [declaring] that the Word should become flesh, and the Son of God the Son of man (the pure One opening purely that pure womb which regenerates men unto God, and which He Himself made pure); and having become this which we also are, He [nevertheless] is the Mighty God, and possesses a generation which cannot be declared. And there are also some of them who say, \"The Lord hath spoken in Zion, and uttered His voice from Jerusalem;[fn-86-P8694_2459401:508-nf] and, \"In Judah is God known; \"[fn-86-P8695_2459453:509-nf] -these indicated His advent which took place in Judea. Those, again, who declare that \"God comes from the south, and from a mountain thick with foliage,\"[fn-86-P8696_2459628:510-nf] announced His advent at Bethlehem, as I have pointed out in the preceding book.[fn-86-P8697_2459728:511-nf] From that place, also, He who rules, and who feeds the people of His Father, has come. Those, again, who declare that at His coming \"the lame man shall leap as an hart, and the tongue of the dumb shall [speak] plainly, and the eyes of the blind shall be opened, and the ears of the deaf shall hear,\"[fn-86-P8698_2460052:512-nf] and that \"the hands which hang down, and the feeble knees, shall be strengthened,\"[fn-86-P8699_2460159:513-nf] and that \"the dead which are in the grave shall arise,\"[fn-87-P8700_2460236:514-nf] and that He Himself\" shall take [upon Him] our weaknesses, and bear our sorrows,\"[fn-87-P8701_2460340:515-nf] -[all these] proclaimed those works of healing which were accomplished by Him.","title":"Book IV.","author":"Irenaeus"},{"chapter":3,"verse":2,"source_code":"npnf1_11_npnf1_11_95_homily_xxxi_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-11","text":"Where then are they who with all this great exactness in view, yet will not allow that there is a hell? For if all the righteous are not to enjoy the same lot, if they exceed others even a little (\"for one star,\" it says, \"differeth from another star in glory,\") (1 Cor. xv. 41), how are sinners to be in the same lot with the righteous? Such a confusion as this even man would not make, much less God! But if ye will, I will show you that even in the case of sinners, arguing from existing facts, there is this distinction, and exact just judgment. Now consider; Adam sinned, and Eve sinned, and both transgressed, yet they were not equally sinful. And therefore neither were they equally punished. For the difference was so great that Paul said, \"Adam was not deceived but the woman being deceived was in the transgression.\"[fn-34-P3427_3121807:22-nf] And yet the deceit was one. But still God's searching examination pointed out a difference so great, as that Paul should make this assertion. Again, Cain was punished, but Lamech, who committed a murder after him, did not suffer near so great a punishment. And yet this was a murder, and that was a murder, and that so much the worse, because even by the example he had not become the better. But since the one neither killed his brother after exhortation, nor needed an accuser, nor shrunk from answering when God questioned him, but even without any accuser both pleaded again himself, and condemned himself more severely, he obtained pardon. But the other as having done the opposite was punished. See with what exactness God sifteth the facts. For this reason He punished those in the flood in one way, and those in Sodom in another; and the Israelites again, both those in Babylon, and those in Antiochus' time, in different ways: so showing that He keeps a strict account of our doings. And these were slaves for seventy years, and those for four hundred, but others again ate their children, and underwent countless other more grievous calamities, and even in this way were not freed, either they or those that were burnt alive in Sodom. \"For it shall be more tolerable,\" He says, \"for the land of Sodore and Gomorrha, than for that city.\" (Matt. x. 15.) For if He hath no care for us, either when we sin or when we do aright, perhaps there will be some reason in saying that there is no punishment. But since He is so exceedingly urgent about our not sinning, and adopts so many means to keep us in the right, it is very plain that He punisheth the wicked, and also crowneth those that do right. But let me beg you to consider the unfairness of the generality. For they find fault with God because He so often long-suffering, overlooks so many that are impious, impure, or violent, without now suffering punishment. Again, if He threaten to punish them in the other world, they are vehement and pressing in their accusations. And yet if this be painful, they ought to accept and admire the other. But alas the folly! the unreasonable and asinine spirit! alas the sin-loving[fn-34-P3428_3124161:23-nf] soul, that gazes after vice! For it is from this that all these opinions have their birth. And so if they who utter these things should be minded to lay hold upon virtue, they will presently find themselves satisfied concerning hell also, and will not doubt. And where (it is said) and in what place is this hell? For some fablers say that it is in the valley of Josaphat, thus drawing that which was said about a certain by-gone war, to apply to hell.[fn-34-P3429_3124688:24-nf] But the Scripture does not say this. But in what place, pray, will it be? Somewhere as I think at least quite out of the pale of this world. For as the prisons and mines are at a great distance from royal residences,[fn-34-P3430_3125049:25-nf] so will hell be somewhere out of this world. Seek we not then to know where it is, but how we may escape it. Neither yet because God doth not punish all here, therefore disbelieve things to come. For merciful and long-suffering He is: that is why he threatens, and does not east us into it forthwith. For \"I desire not,\" He says, \"the death of a sinner.\" (Ez. xviii. 32.) But if there is no death of a sinner, the words are but idle. And I know indeed that there is nothing less pleasant to you than these words. But to me nothing is pleasanter. And would it were possible at our dinner, and our supper, and our baths, and everywhere, to be discoursing about hell. For we should not then feel the pain at the evils in this world, nor the pleasure of its good things. For what would you tell me was an evil? poverty? disease? captivity? maiming of the body? Why all these things are sport compared to the punishment there, even should you speak of those who are tormented with famine all their life long; or those who are maimed from their earliest days, and beg, even this is luxury compared to those other evils. Let us then continually employ ourselves with talking about these things.[fn-34-P3431_3126269:26-nf] For to remember hell prevents our falling into hell. Dost thou not hear St. Paul saying, \"Who shall suffer everlasting punishment from the face of the Lord?\" (2 Thess. i. 9.) Dost thou not hear what Nero's character was, whom Paul even calls the Mystery of Antichrist? For \"the mystery of iniquity,\" he says, \"already worketh.\" (ib. ii. 7.) What then? Is Nero to suffer nothing? Is Antichrist to suffer nothing? or the Devil nothing? Then he will always be Antichrist, and so the Devil. For from mischief they will not leave off, unless they be punished. \"Yea,\" you say, \"but that there is a hell everybody sees. But the unbelievers only are to fall into it.\" What is the reason, pray? It is because the believers acknowledge their Master. And what is this to the purpose? when their life is impure, they will on this ground be punished more severely than the unbelievers. \"For as many as have sinned without law shall also perish without law: but as many as have sinned in the law shall be judged by the law.\" (Rom. ii. 12.) And, \"The servant that knew his master's will, and did it not, shall be beaten with many stripes.\" (Luke xii. 47.) But if there is no such thing as giving an account of one's life, and all this is said in a loose way then neither will the Devil have vengeance taken upon him. For he too knows God, and far more than[fn-34-P3432_3127775:27-nf] men too, and all the demons know Him, and tremble, and own He is their Judge. If then there is no giving an account of our life, nor of evil deeds, then will they also clean escape. These things are not so, surely they are not! Deceive not yourselves, beloved. For if there is no hell, how are the Apostles to judge the twelve tribes of Israel? How cometh Paul to say, \"Know ye not that we shall judge Angels? how much more things of this life?\" (1 Cor. vi. 3.) How came Christ to say, \"The men of Nineveh shall arise and condemn this generation\" (Matt. xii. 41); and, \"It shall be more tolerable for the land of Sodom in the day of judgment?\" ib. xi. 24.) Why then make merry with things that are no subjects for merriment? Why deceive thyself and put cheats upon thy reason (paralogizh, om. thn yuxhnsou)? Why fight with the love of God toward man? For it was through this that He prepared it, and threatened, that we might not be east into it, as having by this fear become better. And thus he that does away with speaking on these subjects doth nothing else than thrust us into it, and drive us thither by this deceit. Slacken not the hands of them then that labor for virtue, nor make the listlessness of them that sleep greater. For if the many be persuaded that there is no hell, when will they leave off vice? Or when will right be seen? I do not say between sinners and righteous men, but between sinners and sinners? For why is it that one is punished here, and another not punished, though he does the same sins, or even far worse? For if there be no hell, you will having nothing to say in defence of this to those who make it an objection. Wherefore my advice is, that we leave off this trifling, and stop the mouths of those that are gainsayers upon these subjects. For there will be an exact searching into the smallest things, both in the way of sins and in the way of good deeds, and we shall be punished for unchaste looks, and for idle words, and for mere reproachful words, and for drunkenness we shall render an account, as even for a cup of cold water we shall receive a reward, and a sigh only. (Eccl. xii. 14.) For it says, \"Set a mark upon the foreheads of the men that sigh and that cry.\" (Ez. ix. 4.) How then darest thou to say that He, who with so great exactness will search into our doings, threatened hell in bare words, and lightly? Do not, I beseech you, do not with these vain hopes destroy thyself and those that are persuaded by thee! For if thou disbelievest our words, make enquiry of Jews and Gentiles,[fn-34-P3433_3130360:28-nf] and all heretics. And all of them as with one mouth will answer that a judgment there shall be, and a retribution. And are men not enough? Ask the devils themselves, and thou wilt hear them cry, \"Why hast thou come thither to torment us before the time.\" (Matt. viii. 29.) And putting all this together persuade thy soul not to trifle idly, test by experience thou come to know there is a hell, but from this thou mayest be sobered, and so able to escape those tortures, and attain to the good things to come; whereof may we all partake by the grace and love towards man, etc.","title":"Homily XXXI.","author":"St. John Chrysostom"},{"chapter":3,"verse":14,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"24","folder":"ANF-05","text":"19. If they desire peace, let them lay aside their arms. If they make atonement, why do they threaten? or if they threaten, let them know that they are not feared by God's priests. For even Antichrist, when he shall begin to come, shall not enter into the Church because he threatens; neither shall we yield to his arms and violence, because he declares that he will destroy us if we resist. Heretics arm us when they think that we are terrified by their threatenings; nor do they cast us down on our face, but rather they lift us up and inflame us, when they make peace itself worse to the brethren than persecution. And we desire, indeed, that they may not fill up with crime what they speak in madness, that they who sin with perfidious and cruel words may not also sin in deeds. We pray and beseech God, whom they do not cease to provoke and exasperate, that He will soften their hearts, that they may lay aside their madness, and return to soundness of mind; that their breasts, covered over with the darkness of sins, may acknowledge the light of repentance, and that they may rather seek that the prayers and supplications of the priest may be poured out on their behalf, than themselves pour out the blood of the priest. But if they continue in their madness, and cruelly persevere in these their parricidal deceits and threats, no priest of God is so weak, so prostrate, and so abject, so inefficient by the weakness of human infirmity, as not to be aroused against the enemies and impugners of God by strength from above; as not to find his humility and weakness animated by the vigour and strength of the Lord who protects him. It matters nothing to us by whom, or when we are slain, since we shall receive from the Lord the reward of our death and of our blood. Their concision[fn-57-P5779_1802383:62-nf] is to be mourned and lamented, whom the devil so blinds, that, without considering the eternal punishments of Gehenna, they endeavour to imitate the coming of Antichrist, who is now approaching.","title":"Epistle LIV.","author":"Cyprian"},{"chapter":3,"verse":14,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"24","folder":"ANF-05","text":"19. If they desire peace, let them lay aside their arms. If they make atonement, why do they threaten? or if they threaten, let them know that they are not feared by God's priests. For even Antichrist, when he shall begin to come, shall not enter into the Church because he threatens; neither shall we yield to his arms and violence, because he declares that he will destroy us if we resist. Heretics arm us when they think that we are terrified by their threatenings; nor do they cast us down on our face, but rather they lift us up and inflame us, when they make peace itself worse to the brethren than persecution. And we desire, indeed, that they may not fill up with crime what they speak in madness, that they who sin with perfidious and cruel words may not also sin in deeds. We pray and beseech God, whom they do not cease to provoke and exasperate, that He will soften their hearts, that they may lay aside their madness, and return to soundness of mind; that their breasts, covered over with the darkness of sins, may acknowledge the light of repentance, and that they may rather seek that the prayers and supplications of the priest may be poured out on their behalf, than themselves pour out the blood of the priest. But if they continue in their madness, and cruelly persevere in these their parricidal deceits and threats, no priest of God is so weak, so prostrate, and so abject, so inefficient by the weakness of human infirmity, as not to be aroused against the enemies and impugners of God by strength from above; as not to find his humility and weakness animated by the vigour and strength of the Lord who protects him. It matters nothing to us by whom, or when we are slain, since we shall receive from the Lord the reward of our death and of our blood. Their concision[fn-57-P5779_1802383:62-nf] is to be mourned and lamented, whom the devil so blinds, that, without considering the eternal punishments of Gehenna, they endeavour to imitate the coming of Antichrist, who is now approaching.","title":"Epistle LIV.","author":"Cyprian"}]