{"verses":["And Joram the son of Achab, reigned over Israel, in Samaria, in\nthe eighteenth year of Josaphat, king of Juda.  And he reigned twelve\nyears.","And he did evil before the Lord, but not like his father and his\nmother:  for he took away the statues of Baal, which his father had\nmade.","Nevertheless, he stuck to the sins of Jeroboam, the son of Nabat,\nwho made Israel to sin, nor did he depart from them.","Now Mesa, king of Moab, nourished many sheep, and he paid to the\nking of Israel a hundred thousand lambs, and a hundred thousand rams,\nwith their fleeces.","And when Achab was dead, he broke the league which he had made\nwith the king of Israel.","And king Joram went out that day from Samaria, and mustered all\nIsrael.","And he sent to Josaphat; king of Juda, saying:  The king of Moab is\nrevolted from me:  come with me against him to battle.  And he answered:\nI will come up:  he that is mine, is thine:  my people are thy people:\nand my horses, thy horses.","And he said:  Which way shall we go up?  But he answered:  By the\ndesert of Edom.","So the king of Israel, and the king of Juda, and the king of Edom,\nwent, and they fetched a compass of seven days journey, and there was\nno water for the army, and for the beasts, that followed them.","And the king of Israel said:  Alas, alas, alas, the Lord hath\ngathered us three kings together, to deliver us into the hands of Moab.","And Josaphat said:  Is there not here a prophet of the Lord, that\nwe may beseech the Lord by him?  And one of the servants of the king of\nIsrael answered:  Here is Eliseus, the son of Saphat, who poured water\non the hands of Elias.","And Josaphat said:  The word of the Lord is with him.  And the king\nof Israel, and Josaphat, king of Juda, and the king of Edom, went down\nto him.","And Eliseus said to the king of Israel:  What have I to do with\nthee?  go to the prophets of thy father, and thy mother.  And the king of\nIsrael said to him:  Why hath the Lord gathered together these three\nkings, to deliver them into the hands of Moab?","And Eliseus said to him:  As the Lord of hosts liveth, in whose\nsight I stand, if I did not reverence the face of Josaphat, king of\nJuda, I would not have hearkened to thee, nor looked on thee.","But now bring me hither a minstrel.  And when the minstrel played,\nthe hand of the Lord came upon him, and he said:","Thus saith the Lord:  Make the channel of this torrent full of\nditches.","For thus saith the Lord:  You shall not see wind, nor rain:  and\nyet this channel shall be filled with waters, and you shall drink, you\nand your families, and your beasts.","And this is a small thing in the sight of the Lord:  moreover, he\nwill deliver, also, Moab into your hands.","And you shall destroy every fenced city, and every choice city,\nand shall cut down every fruitful tree, and shall stop up all the\nsprings of waters, and every goodly field you shall cover with stones.","And it came to pass, in the morning, when the sacrifices used to\nbe offered, that behold, water came by the way of Edom, and the country\nwas filled with water.","And all the Moabites hearing that the kings were come up to fight\nagainst them, gathered together all that were girded with a belt upon\nthem, and stood in the borders.","And they rose early in the morning, and the sun being now up, and\nshining upon the waters, the Moabites saw the waters over against them\nred, like blood,","And they said:  It is the blood of the sword:  the kings have\nfought among themselves, and they have killed one another:  go now,\nMoab, to the spoils.","And they went into the camp of Israel:  but Israel rising up,\ndefeated Moab, who fled before them.  And they being conquerors, went\nand smote Moab.","And they destroyed the cities:  And they filled every goodly\nfield, every man casting his stone:  and they stopt up all the springs\nof waters:  and cut down all the trees that bore fruit, so that brick\nwalls only remained:  and the city was beset by the slingers, and a\ngreat part thereof destroyed.","And when the king of Moab saw this, to wit, that the enemies had\nprevailed, he took with him seven hundred men that drew the sword, to\nbreak in upon the king of Edom:  but they could not.","Then he took his eldest son, that should have reigned in his\nstead, and offered him for a burnt offering upon the wall:  and there\nwas great indignation in Israel, and presently they departed from him,\nand returned into their own country."]}