[{"chapter":3,"verse":15,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"69","folder":"NPNF2-13","text":"ยง16. I will instruct thee of that which is written, that the Spirit is not at every time\nfound with those that receive it. For tires it is written about Saul, that the Holy Spirit, which he\nreceived when he was anointed, departed from him,[fn-42-P4293_1426784:113-nf] ' because he grieved it, and God sent to him\ninstead of it a vexing spirit. And whenever he was afflicted by the evil spirit, David used to play\nupon the harp, and the Holy Spirit, which David received when he was anointed, would come, and the\nevil spirit that was vexing Saul, would flee from before it. So the Holy Spirit that David received\nwas not found with him at every time. As long as he was playing the harp, then it used to come. For\nhad it been with him always, it would not have allowed him to sin with the wife of Uriah. For when he\nwas praying about his sins, and was confessing his offences before God, he said thus:-Take not Thy\nholy spirit from me.[fn-42-P4294_1427477:114-nf] Also concerning\nElisha it is thus written, that, while he played upon his harp, then the spirit came to him and he\nprophesied and said:-Thus saith the Lord, ye shall not see wind nor rain, yet this valley\nshall be made many pits.[fn-42-P4295_1427726:115-nf] And also\nwhen the Shunamite came to him because of her son that was dead, he said thus to her:-The Lord hid\nit from me and did cause me not to know it.[fn-42-P4296_1427905:116-nf] Yet, when the King of Israel sent against him to\nslay him, the Spirit informed him before the messenger came upon him, and he said:-Lo! this son of\niniquity has sent to take away my head.[fn-42-P4297_1428116:117-nf] And again he made known about the abundance that\ncame about in Samaria the day after. And again the Spirit informed him when Gehazi stole the silver\nand concealed it.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":3,"verse":11,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"You have entered upon a noble rivalry with the monks of Egypt by your determination either to equal or surpass them in your training in the way of virtue. For by this time there are monasteries among you, and the name of monk receives public recognition. With reason, therefore, all men will approve this determination, and in answer to your prayers God will give its fulfilment. Now since you asked me to give you an account of the blessed Antony's way of life, and are wishful to learn how he began the discipline, who and what manner of man he was previous to this, how he closed his life, and whether the things told of him are true, that you also may bring yourselves to imitate him, I very readily accepted your behest, for to me also the bare recollection of Antony is a great accession of help. And I know that you, when you have heard, apart from your admiration of the man, will be wishful to emulate his determination; seeing that for monks the life of Antony is a sufficient pattern of discipline. Wherefore do not refuse credence to what you have heard from those who brought tidings of him; but think rather that they have told you only a few things, for at all events they scarcely can have given circumstances of so great import in any detail. And because I at your request have called to mind a few circumstances about him, and shall send as much as I can tell in a letter, do not neglect to question those who sail from here: for possibly when all have told their tale, the account will hardly be in proportion to his merits. On account of this I was desirous, when I received your letter, to send for certain of the monks, those especially who were wont to be more frequently with him, that if I could learn any fresh details I might send them to you. But since the season for sailing was coming to an end and the letter-carrier urgent, I hastened to write to your piety what I myself know, having seen him many times, and what I was able to learn from him, for I was his attendant for a long time, and poured water on his hands[fn-36-P3641_1505017:2-nf] ; in all points being mindful of the truth, that no one should disbelieve through hearing too much, nor on the other hand by hearing too little should despise the man.","title":"Life of Antony","author":"Athanasius"}]