{"verses":["In the year one hundred and seventy-two king Demetrius assembled\nhis army, and went into Media to get him succours to fight against\nTryphon.","And Arsaces, the king of Persia and Media, heard that Demetrius\nwas entered within his borders, and he sent one of his princes to take\nhim alive, and bring him to him.","And he went, and defeated the army of Demetrius:  and took him,\nand brought him to Arsaces, and he put him into custody.","And all the land of Juda was at rest all the days of Simon, and\nhe sought the good of his nation:  and his power, and his glory pleased\nthem well all his days.","And with all his glory he took Joppe for a haven, and made an\nentrance to the isles of the sea.","And he enlarged the bounds of his nation, and made himself master\nof the country.","And he gathered together a great number of captives, and had the\ndominion of Gazara, and of Bethsura, and of the castle:  and took away\nall uncleanness out of it, and there was none that resisted him.","And every man tilled his land with peace, and the land of Juda\nyielded her increase, and the trees of the fields their fruit.","The ancient men sat all in the streets, and treated together of\nthe good things of the land, and the young men put on them glory, and\nthe robes of war.","And he provided victuals for the cities, and he appointed that\nthey should be furnished with ammunition, so that the fame of his glory\nwas renowned even to the end of the earth.","He made peace in the land, and Israel rejoiced with great joy.","And every man sat under his vine, and under his fig tree:  and\nthere was none to make them afraid.","There was none left in the land to fight against them:  kings\nwere discomfited in those days.","And he strengthened all those of his people that were brought\nlow, and he sought the law, and took away every unjust and wicked man.","He glorified the sanctuary, and multiplied the vessels of the\nholy places.","And it was heard at Rome, and as far as Sparta, that Jonathan\nwas dead:  and they were very sorry.","But when they heard that Simon, his brother, was made high\npriest in his place, and was possessed of all the country, and the\ncities therein:","They wrote to him in tables of brass, to renew the friendship\nand alliance which they had made with Judas and with Jonathan, his\nbrethren.","And they were read before the assembly in Jerusalem.  And this is\nthe copy of the letters that the Spartans sent.","The princes and the cities of the Spartans, to Simon, the high\npriest, and to the ancients, and the priests, and the rest of the\npeople of the Jews, their brethren, greeting.","The ambassadors that were sent to our people, have told us of\nyour glory, and honour, and joy:  and we rejoiced at their coming.","And we registered what was said by them in the councils of the\npeople, in this manner:  Numenius, the son of Antiochus, and Antipater,\nthe son of Jason, ambassadors of the Jews, came to us to renew the\nformer friendship with us.","And it pleased the people to receive the men honourably, and to\nput a copy of their words in the public records, to be a memorial to\nthe people of the Spartans.  And we have written a copy of them to\nSimon, the high priest.","And after this Simon sent Numenius to Rome, with a great shield\nof gold, of the weight of a thousand pounds, to confirm the league with\nthem.  And when the people of Rome had heard","These words, they said:  What thanks shall we give to Simon, and\nhis sons:","For he hath restored his brethren, and hath driven away in fight\nthe enemies of Israel from them:  and they decreed him liberty, and\nregistered it in tables of brass, and set it upon pillars in mount\nSion.","And this is a copy of the writing.  The eighteenth day of the\nmonth Elul, in the year one hundred and seventy-two, being the third\nyear under Simon, the high priest, at Asaramel,","In a great assembly of the priests, and of the people, and the\nprinces of the nation, and the ancients of the country, these things\nwere notified:  Forasmuch as there have often been wars in our country,","And Simon, the son of Mathathias, of the children of Jarib, and\nhis brethren, have put themselves in danger, and resisted the enemies\nof their nation, for the maintenance of their holy places, and the law:\nand have raised their nation to great glory.","And Jonathan gathered together his nation, and was made their\nhigh priest, and he was laid to his people.","And their enemies desired to tread down and destroy their\ncountry, and to stretch forth their hands against their holy places.","Then Simon resisted and fought for his nation, and laid out much\nof his money, and armed the valiant men of his nation, and gave them\nwages.","And he fortified the cities of Judea and Bethsura that lieth in\nthe borders of Judea, where the armour of the enemies was before:  and\nhe placed there a garrison of Jews.","And he fortified Joppe, which lieth by the sea:  and Gazara,\nwhich bordereth upon Azotus, wherein the enemies dwelt before, and he\nplaced Jews here:  and furnished them with all things convenient for\ntheir reparation.","And the people seeing the acts of Simon, and to what glory he\nmeant to bring his nation, made him their prince and high priest,\nbecause he had done all these things, and for the justice and faith\nwhich he kept to his nation, and for that he sought by all means to\nadvance his people.","And in his days things prospered in his hands, so that the\nheathens were taken away out of their country, and they also that were\nin the city of David, in Jerusalem, in the castle, out of which they\nissued forth, and profaned all places round about the sanctuary, and\ndid much evil to purity.","And he placed therein Jews for the defence of the country, and\nof the city, and he raised up the walls of Jerusalem.","And king Demetrius confirmed him in the high priesthood.","According to these things he made him his friend, and glorified\nhim with great glory.","For he had heard that the Romans had called the Jews their\nfriends, and confederates, and brethren, and that they had received\nSimon's ambassadors with honour:","And that the Jews, and their priests, had consented that he\nshould be their prince and high priest for ever, till there should\narise a faithful prophet:","And that he should be chief over them, and that he should have\nthe charge of the sanctuary, and that he should appoint rulers over\ntheir works, and over the country, and over the armour, and over the\nstrong holds;","And that he should have care of the holy places; and that he\nshould be obeyed by all, and that all the writings in the country\nshould be made in his name; and that he should be clothed with purple\nand gold:","And that it should not be lawful for any of the people, or of\nthe priests, to disannul any of these things, or to gainsay his words,\nor to call together an assembly in the country without him:  or to be\nclothed with purple, or to wear a buckle of gold.","And whosoever shall do otherwise, or shall make void any of\nthese things, shall be punished.","And it pleased all the people to establish Simon, and to do\naccording to these words.","And Simon accepted thereof, and was well pleased to execute the\noffice of the high priesthood, and to be captain, and prince of the\nnation of the Jews, and of the priests, and to be chief over all.","And they commanded that this writing should be put in tables of\nbrass, and that they should be set up within the compass of the\nsanctuary, in a conspicuous place:","And that a copy thereof should be put in the treasury, that\nSimon, and his sons, may have it."]}