[{"chapter":61,"verse":1,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":13,"source_paragraph":"49","folder":"NPNF1-03","text":"22. Wherefore, having mastered this rule for interpreting the Scriptures concerning the Son of God, that we are to distinguish in them what relates to the form of God, in which He is equal to the Father, and what to the form of a servant which He took, in which He is less than the Father; we shall not be disquieted by apparently contrary and mutually repugnant sayings of the sacred books. For both the Son and the Holy Spirit, according to the form of God, are equal to the Father, because neither of them is a creature, as we have already shown: but according to the form of a servant He is less than the Father, because He Himself has said, \"My Father is greater than I;\"[fn-3-P327_117822:113-nf] and He is less than Himself, because it is said of Him, He emptied Himself;\"[fn-3-P328_117921:114-nf] and He is less than the Holy Spirit, because He Himself says, \"Whosoever speaketh a word against the Son of man, it shall be forgiven him; but whosoever speaketh against the Holy Ghost, it shall not be forgiven Him.\"[fn-3-P329_118158:115-nf] And in the Spirit too He wrought miracles, saying: \"But if I with the Spirit of God cast out devils, no doubt the kingdom of God is come upon you.\"[fn-3-P330_118327:116-nf] And in Isaiah He says,-in the lesson which He Himself read in the synagogue, and showed without a scruple of doubt to be fulfilled concerning Himself,-\"The Spirit of the Lord God,\" He says, \"is upon me: because He hath anointed me to preach good tidings unto the meek He hath sent me to proclaim liberty to the captives,\"[fn-3-P331_118671:117-nf] etc.: for the doing of which things He therefore declares Himself to be \"sent,\" because the Spirit of God is upon Him. According to the form of God, all things were made by Him;[fn-3-P332_118886:118-nf] according to the form of a servant, He was Himself made of a woman, made under the law.[fn-3-P333_118992:119-nf] According to the form of God, He and the Father are one;[fn-3-P334_119068:120-nf] according to the form of a servant, He came not to do His own will, but the will of Him that sent Him.[fn-3-P335_119191:121-nf] According to the form of God, \"As the Father hath life in Himself, so hath He given to the Son to have life in Himself;\"[fn-3-P336_119332:122-nf] according to the form of a servant, His \"soul is sorrowful even unto death;\" and, \"O my Father,\" He says, \"if it be possible, let this cup pass from me.\"[fn-3-P337_119843:123-nf] According to the form of God, \"He is the True God, and eternal life;\"[fn-3-P338_119941:124-nf] according to the form of a servant, \"He became obedient unto death, even the death of the cross.\"[fn-3-P339_120060:125-nf] -23. According to the form of God, all things that the Father hath are His,[fn-3-P340_120156:126-nf] and \"All mine,\" He says, \"are Thine, and Thine are mine;\"[fn-3-P341_120236:127-nf] according to the form of a servant, the doctrine is not His own, but His that sent Him.[fn-3-P342_120346:128-nf] ","title":"Book I.","author":"Augustine"},{"chapter":61,"verse":1,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":13,"source_paragraph":"49","folder":"NPNF1-03","text":"22. Wherefore, having mastered this rule for interpreting the Scriptures concerning the Son of God, that we are to distinguish in them what relates to the form of God, in which He is equal to the Father, and what to the form of a servant which He took, in which He is less than the Father; we shall not be disquieted by apparently contrary and mutually repugnant sayings of the sacred books. For both the Son and the Holy Spirit, according to the form of God, are equal to the Father, because neither of them is a creature, as we have already shown: but according to the form of a servant He is less than the Father, because He Himself has said, \"My Father is greater than I;\"[fn-3-P327_117822:113-nf] and He is less than Himself, because it is said of Him, He emptied Himself;\"[fn-3-P328_117921:114-nf] and He is less than the Holy Spirit, because He Himself says, \"Whosoever speaketh a word against the Son of man, it shall be forgiven him; but whosoever speaketh against the Holy Ghost, it shall not be forgiven Him.\"[fn-3-P329_118158:115-nf] And in the Spirit too He wrought miracles, saying: \"But if I with the Spirit of God cast out devils, no doubt the kingdom of God is come upon you.\"[fn-3-P330_118327:116-nf] And in Isaiah He says,-in the lesson which He Himself read in the synagogue, and showed without a scruple of doubt to be fulfilled concerning Himself,-\"The Spirit of the Lord God,\" He says, \"is upon me: because He hath anointed me to preach good tidings unto the meek He hath sent me to proclaim liberty to the captives,\"[fn-3-P331_118671:117-nf] etc.: for the doing of which things He therefore declares Himself to be \"sent,\" because the Spirit of God is upon Him. According to the form of God, all things were made by Him;[fn-3-P332_118886:118-nf] according to the form of a servant, He was Himself made of a woman, made under the law.[fn-3-P333_118992:119-nf] According to the form of God, He and the Father are one;[fn-3-P334_119068:120-nf] according to the form of a servant, He came not to do His own will, but the will of Him that sent Him.[fn-3-P335_119191:121-nf] According to the form of God, \"As the Father hath life in Himself, so hath He given to the Son to have life in Himself;\"[fn-3-P336_119332:122-nf] according to the form of a servant, His \"soul is sorrowful even unto death;\" and, \"O my Father,\" He says, \"if it be possible, let this cup pass from me.\"[fn-3-P337_119843:123-nf] According to the form of God, \"He is the True God, and eternal life;\"[fn-3-P338_119941:124-nf] according to the form of a servant, \"He became obedient unto death, even the death of the cross.\"[fn-3-P339_120060:125-nf] -23. According to the form of God, all things that the Father hath are His,[fn-3-P340_120156:126-nf] and \"All mine,\" He says, \"are Thine, and Thine are mine;\"[fn-3-P341_120236:127-nf] according to the form of a servant, the doctrine is not His own, but His that sent Him.[fn-3-P342_120346:128-nf] ","title":"Book I.","author":"Augustine"},{"chapter":61,"verse":1,"source_code":"anf_06_anf06_100_the_canonical_epistle","source_chapter":1,"source_paragraph":"27","folder":"ANF-06","text":"But in the case of those who, after that they were thrown into prison, and in the dungeon, as in a place besieged, endured afflictions and nauseous odours, bill afterwards, without the conflict of torments, were led captive, being broken in spirit by poverty of strength, and a certain blindness of the understanding, a year in addition to the foregoing time will suffice; for they gave themselves up to be afflicted for the name of Christ, even though in their dungeon they enjoyed much consolation from their brethren; which, indeed, they shall return many fold, desiring to be set free from that most bitter captivity of the devil, especially remembering Him who said: \"The spirit of the Lord is upon me, because He hath anointed me to preach the Gospel to the poor; He hath sent me to heal the broken-hearted, to preach deliverance to the captives, and recovering of sight to the blind, to set at liberty them that are bruised; to preach the acceptable year of the Lord, and the day of recompense unto our God.\"[fn-43-P4336_1296000:6-nf] ","title":"The Canonical Epistle","author":"Peter, Bishop of Alexandria"},{"chapter":61,"verse":1,"source_code":"anf_06_anf06_100_the_canonical_epistle","source_chapter":1,"source_paragraph":"27","folder":"ANF-06","text":"But in the case of those who, after that they were thrown into prison, and in the dungeon, as in a place besieged, endured afflictions and nauseous odours, bill afterwards, without the conflict of torments, were led captive, being broken in spirit by poverty of strength, and a certain blindness of the understanding, a year in addition to the foregoing time will suffice; for they gave themselves up to be afflicted for the name of Christ, even though in their dungeon they enjoyed much consolation from their brethren; which, indeed, they shall return many fold, desiring to be set free from that most bitter captivity of the devil, especially remembering Him who said: \"The spirit of the Lord is upon me, because He hath anointed me to preach the Gospel to the poor; He hath sent me to heal the broken-hearted, to preach deliverance to the captives, and recovering of sight to the blind, to set at liberty them that are bruised; to preach the acceptable year of the Lord, and the day of recompense unto our God.\"[fn-43-P4336_1296000:6-nf] ","title":"The Canonical Epistle","author":"Peter, Bishop of Alexandria"},{"chapter":61,"verse":1,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"66","folder":"NPNF2-01","text":"13 And he was not anointed with oil prepared from material substances, but, as befits divinity, with the divine Spirit himself, by participation in the unbegotten deity of the Father. And this is taught also again by Isaiah, who exclaims, as if in the person of Christ himself, \"The Spirit of the Lord is upon me; therefore hath he anointed me. He hath sent me to preach the Gospel to the poor, to proclaim deliverance to captives, and recovery of sight to the blind.\"[fn-6-P626_340542:49-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":61,"verse":1,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":56,"source_paragraph":"180","folder":"NPNF1-05","text":"And yet it is perhaps better to advance a few testimonies out of the Old Testament also, which ought to have a supplementary, or rather a cumulative value. The Lord Himself, speaking by the Psalmist, says: \"As for my saints which are upon earth, He hath caused all my purposes to be admired in them.\"[fn-6-P620_419585:184-nf] Not their merits, but \"my purposes.\" For what is theirs except that which is afterwards mentioned,-\"their weaknesses are multiplied,\"[fn-6-P621_419738:185-nf] -above the weakness that they had? Moreover, the law also entered, that the offence might abound. But why does the Psalmist immediately add: \"They hastened after?\"[fn-6-P622_419921:186-nf] When their sorrows and infirmities multiplied (that is, when their offence abounded), they then sought the Physician more eagerly, in order that, where sin abounded, grace might much more abound. He then says: \"I will not gather their assemblies together [with their offerings] of blood;\" for by their many sacrifices of blood, when they gathered their assemblies into the tabernacle at first, and then into the temple, they were rather convicted as sinners than cleansed. I shall no longer, He says, gather their assemblies of blood-offerings together; because there is one blood-shedding given for many, whereby they may be truly cleansed. Then it follows: \"Neither will I make mention of their names with my lips,\" as if they were the names of renewed ones. For these were their names at first: children of the flesh, children of the world, children ofwrath, children of the devil, unclean, sinners, impious; but afterwards, children of God,-a new name to the new man, a new song to the singer of what is new, by means of the New Testament. Men must not be ungracious with God's grace, mean with great things; [but be ever rising] from the less to the greater. The cry of the whole Church is, \"I have gone astray like a lost sheep.\"[fn-6-P623_421176:187-nf] From all the members of Christ the voice is heard: \"All we, as sheep, have gone astray; and He hath Himself been delivered up for our sins.\"[fn-6-P624_421339:188-nf] The whole of this passage of prophecy is that famous one in Isaiah which was expounded by Philip to the eunuch of Queen Candace, and he believed in Jesus.[fn-6-P625_421515:189-nf] See how often he commends this very subject, and, as it were, inculcates it again and again on proud and contentious men: \"He was a man under misfortune, and one who well knows to bear infirmities; wherefore also He turned away His face, He was dishonoured, and was not much esteemed. He it is that bears our weaknesses, and for us is involved in pains: and we accounted Him to be in pains, and in misfortune, and in punishment. But it was He who was wounded for our sins, was weakened for our iniquities; the chastisement of our peace was upon Him; and by His bruise we are healed. All we, as sheep, have gone astray; and the Lord delivered Him up for our sins. And although He was evilly entreated, yet He opened not His mouth: as a sheep was He led to the slaughter, and as a lamb is dumb before the shearer, so He opened not His mouth. In His humiliation His judgment was taken away: His generation who shall declare? For His life shall be taken away from the earth, and for the iniquities of my people was He led to death. Therefore I will give the wicked for His burial, and the rich for His death; because He did no iniquity, nor deceit with His mouth. The Lord is pleased to purge Him from misfortune. If you could yourselves have given your soul on account of your sins, ye should see a seed of a long life. And the Lord is pleased to rescue His soul from pains, to show Him light, and to form it through His understanding; to justify the Just One, who serves many well; and He shall Himself bear their sins. Therefore He shall inherit many, and He shall divide the spoils of the mighty; and He was numbered amongst the transgressors; and Himself bare the sins of many, and He was delivered for their iniquities.\"[fn-6-P626_423264:190-nf] Consider also that passage of this same prophet which Christ actually declared to be fulfilled in Himself, when He recited it in the synagogue, in discharging the function of the reader:[fn-6-P627_423475:191-nf] \"The Spirit of the Lord is upon me, because He hath anointed me: to preach glad tidings to the poor hath He sent me, that so I may refresh all who are broken-hearted,-to preach deliverance to the captives, and to the blind sight.\"[fn-6-P628_423733:192-nf] Let us then all acknowledge Him; nor should there be one exception among persons like ourselves, who wish to cleave to His body, to enter through Him into the sheepfold, and to attain to that life and eternal salvation which He has promised to His own.-Let us, I repeat, all of us acknowledge Him who did no sin, who bare our sins in His own body on the tree, that we might live with righteousness separate from sins; by whose scars we are healed, when we were weak[fn-6-P629_424219:193-nf] -like wandering sheep.","title":"Book I.","author":"Augustine"},{"chapter":61,"verse":10,"source_code":"npnf2_07_npnf2_07_08_lecture_iii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"For now meanwhile thou standest outside the door: but God grant that you all may say, The King hath brought me into His chamber[fn-3-P370_71508:9-nf] . Let my soul rejoice in the Lord: for He hath me with a garment of salvation, and a robe of gladness: He hath crowned me with a garland as a bridegroom[fn-3-P371_71677:10-nf] , and decked me with ornaments as a bride: that the soul of every one of you may be found not having spot or wrinkle or any such thing[fn-3-P372_72075:11-nf] ; I do not mean before you have received the grace, for how could that be? since it is for remission of sins that ye have been called; but that, when the grace is to be given, your conscience being found uncondemned may concur with the grace.","title":"Lecture III.","author":"Cyril"},{"chapter":61,"verse":2,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":13,"source_paragraph":"119","folder":"ANF-03","text":"For, again, it is for these deserts of yours that Ezekiel announces your ruin as about to come: and not only in this age[fn-23-P2378_780159:239-nf] -a ruin which has already befallen-but in the \"day of retribution,\"[fn-23-P2379_780242:240-nf] which will be subsequent. From which ruin none will be freed but he who shall have been frontally sealed[fn-23-P2380_780373:241-nf] with the passion of the Christ whom you have rejected. For thus it is written: \"And the Lord said unto me, Son of man, thou hast seen what the elders of Israel do, each one of them in darkness, each in a hidden bed-chamber: because they have said, The Lord seeth us not; the Lord hath derelinquished the earth. And He said unto me, Turn thee again, and thou shall see greater enormities which these do. And He introduced me unto the thresholds of the gate of the house of the Lord which looketh unto the north; and, behold, there, women sitting and bewailing Thammuz. And the Lord said unto me, Son of man, hast thou seen? Is the house of Judah moderate, to do the enormities which they have done? And yet thou art about to see greater affections of theirs. And He introduced me into the inner shrine of the house of the Lord; and, behold, on the thresholds of the house of the Lord, between the midst of the porch and between the midst of the altar,[fn-23-P2381_781373:242-nf] as it were twenty and five men have turned their backs unto the temple of the Lord, and their faces over against the east; these were adoring the sun. And He said unto me, Seest thou, son of man? Are such deeds trifles to the house of Judah, that they should do the enormities which these have done? because they have filled up (the measure of) their impieties, and, behold, are themselves, as it were, grimacing; I will deal with mine indignation,[fn-23-P2382_781946:243-nf] mine eye shall not spare, neither will I pity; they shall cry out unto mine ears with a loud voice, and I will not hear them, nay, I will not pity. And He cried into mine ears with a loud voice, saying, The vengeance of this city is at hand; and each one had vessels of extermination in his hand. And, behold, six men were coming toward the way of the high gate which was looking toward the north, and each one's double-axe of dispersion was in his hand: and one man in the midst of them, clothed with a garment reaching to the feet,[fn-23-P2383_782724:244-nf] and a girdle of sapphire about his loins: and they entered, and took their stand close to the brazen altar. And the glory of the God of Israel, which was over the house, in the open court of it,[fn-23-P2384_782944:245-nf] ascended from the cherubim: and the Lord called the man who was clothed with the garment reaching to the feet, who had upon his loins the girdle; and said unto him, Pass through the midst of Jerusalem, and write the sign Tau[fn-23-P2385_783289:246-nf] on the foreheads of the men who groan and grieve over all the enormities which are done in their midst. And while these things were doing, He said unto an hearer,[fn-23-P2386_783524:247-nf] Go ye after him into the city, and cut short; and spare not with your eyes, and pity not elder or youth or virgin; and little ones and women slay ye all, that they may be thoroughly wiped away; but all upon whom is the sign Tau approach ye not; and begin with my saints.\"[fn-23-P2387_783896:248-nf] Now the mystery of this \"sign\" was in various ways predicted; (a \"sign\") in which the foundation of life was forelaid for mankind; (a \"sign\") in which the Jews were not to believe: just as Moses beforetime kept on announcing in Exodus,[fn-23-P2388_784275:249-nf] saying, \"Ye shall be ejected from the land into which ye shall enter; and in those nations ye shall not be able to rest: and there shall be instabilityof the print[fn-23-P2389_784492:250-nf] of thy foot: and God shall give thee a wearying heart, and a pining soul, and failing eyes, that they see not: and thy life shall hang on the tree[fn-23-P2390_784658:251-nf] before thine eyes; and thou shalt not trust thy life.\"","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":61,"verse":1,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":10,"source_paragraph":"118","folder":"NPNF2-10","text":"91. But perchance they would not be moved by the example of apostles, and so let us use divine utterances; for it is written: \"Jacob is My servant, I will uphold him; Israel is My elect, My soul hath upheld him, I put My Spirit upon him.\"[fn-23-P2346_552531:123-nf] The Lord also said by Isaiah: \"The Spirit of the Lord is upon Me, because He hath anointed Me.\"[fn-23-P2347_552648:124-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":61,"verse":1,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"372","folder":"NPNF2-03","text":"Of the same from his book on \"The Spirit of the Lord is upon me\":- \"Hear Him saying, `The Spirit is upon me because He hath anointed me.'[fn-33-P3368_962097:189-nf] You do not know, He says, what you read, for I, the anointed with the Spirit, am come to you. Now what is akin to us, and not the invisible nature, is anointed with the Spirit.\"[fn-33-P3369_962294:190-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":61,"verse":1,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-07","text":"30. Esaias too, with his majestic voice, says, And the Spirit of God shall rest upon Him, the spirit ode wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and godliness; and the Spirit of the fear of God shall fill Him[fn-23-P2343_667140:108-nf] ; signifying that the Spirit is one and undivided, but His operations various. So again, Jacob My servant, ..... I have put My Spirit upon Him[fn-23-P2344_667303:109-nf] . And again, I will pour My Spirit upon thy seed[fn-23-P2345_667375:110-nf] ; and again, And now the Lord Almighty and His Stirs hath sent Me[fn-23-P2346_667461:111-nf] ; and again, This is My covenant with them, saith the Lord, My Spirit which is upon thee[fn-23-P2347_667569:112-nf] ; and again, The Spirit of the Lord is upon Me, because He hath anointed Me[fn-23-P2348_667667:113-nf] , and the rest; and again in his charge against the Jews, But they rebelled and vexed His Holy Spirit[fn-23-P2349_667783:114-nf] , and Where is He that put His Holy Spirit within them[fn-23-P2350_667858:115-nf] ? Also thou hast in Ezekiel (if thou be not now weary of listening), what has already been quoted, And the Spirit fell upon me, and said unto me, Speak; Thus saith the Lord[fn-23-P2351_668066:116-nf] . But the words, fell upon me we must understand in a good sense, that is \"lovingly;\" and as Jacob, when he had found Joseph, fell upon his neck; as also in the Gospels, the loving father, on seeing his son who had returned from his wandering, had compassion, and ran and fell on his neck, and kissed him[fn-23-P2352_668392:117-nf] . And again in Ezekiel, And he brought me in a vision by the Spirit of God into Chaldaea, to them of the captivity[fn-23-P2353_668543:118-nf] . And other texts thou heardest before, in what was said about Baptism; Then will I sprinkle clean water upon you[fn-23-P2354_668675:119-nf] , and the rest; a new heart also will I give you, and a new spirit will I put within you[fn-23-P2355_668782:120-nf] ; and then immediately, And I will put My Spirit within you[fn-23-P2356_668866:121-nf] . And again. The hand of the Lord was upon me, and carried me out in the Spirit of the Lord[fn-23-P2357_668981:122-nf] .","title":"Lecture XVI.","author":"Cyril"},{"chapter":61,"verse":10,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":13,"source_paragraph":"70","folder":"ANF-03","text":"The publican who was chosen by the Lord,[fn-55-P5598_1715134:331-nf] he adduces for a proof that he was chosen as a stranger to the law and uninitiated in[fn-55-P5599_1715276:332-nf] Judaism, by one who was an adversary to the law. The case of Peter escaped his memory, who, although he was a man of the law, was not only chosen by the Lord, but also obtained the testimony of possessing knowledge which was given to him by the Father.[fn-56-P5600_1715546:333-nf] He had nowhere read of Christ's being foretold as the light, and hope, and expectation of the Gentiles! He, however, rather spoke of the Jews in a favourable light, when he said, \"The whole needed not a physician, but they that are sick.\"[fn-56-P5601_1715807:334-nf] For since by \"those that are sick\" he meant that the heathens and publicans should be understood, whom he was choosing, he affirmed of the Jews that they were \"whole\" for whom he said that a physician was not necessary. This being the case, he makes a mistake in coming down[fn-56-P5602_1716101:335-nf] to destroy the law, as if for the remedy of a diseased condition. because they who were living under it were \"whole,\" and \"not in want of a physician.\" How, moreover, does it happen that he proposed the similitude of a physician, if he did not verify it? For, just as nobody uses a physician for healthy persons, so will no one do so for strangers, in so far as he is one of Marcion's god-made men,[fn-56-P5603_1716523:336-nf] having to himself both a creator and preserver, and a specially good physician, in his Christ. This much the comparison predetermines, that a physician is more usually furnished by him to whom the sick people belong. Whence, too, does John come upon the scene? Christ, suddenly; and just as suddenly, John![fn-56-P5604_1716859:337-nf] After this fashion occur all things in Marcion's system. They have their own special and plenary course[fn-56-P5605_1717027:338-nf] in the Creator's dispensation. Of John, however, what else I have to say will be found in another passage.[fn-56-P5606_1717157:339-nf] To the several points which now come before us an answer must be given. This, then, I will take care to do[fn-56-P5607_1717295:340-nf] -demonstrate that, reciprocally, John is suitable to Christ, and Christ to Joan, the latter, of course, as a prophet of the Creator, just as the former is the Creator's Christ; and so the heretic may blush at frustrating, to his own frustration, the mission of John the Baptist. For if there had been no ministry of John at all-\"the voice,\" as Isaiah calls him, \"of one crying in the wilderness,\" and the preparer of the ways of the Lord by denunciation and recommendation of repentance; if, too, he had not baptized (Christ) Himself[fn-56-P5608_1717844:341-nf] along with others, nobody could have challenged the disciples of Christ, as they ate and drank, to a comparison with the disciples of John, who were constantly fasting and praying; because, if there existed any diversity[fn-56-P5609_1718079:342-nf] between Christ and John, and their followers respectively, no exact comparison would be possible, nor would there be a single point where it could be challenged. For nobody would feel surprise, and nobody would be perplexed, although there should arise rival predictions of a diverse deity, which should also mutually differ about modes of conduct,[fn-56-P5610_1718582:343-nf] having a prior difference about the authorities[fn-56-P5611_1718680:344-nf] upon which they were based. Therefore Christ belonged to John, and John to Christ; while both belonged to the Creator, and both were of the law and the prophets, preachers and masters. Else Christ would have rejected the discipline of John, as of the rival god, and would also have defended the disciples, as very properly pursuing a different walk, because consecrated to the service of another and contrary deity. But as it is, while modestly[fn-56-P5612_1719184:345-nf] giving a reason why \"the children of the bridegroom are unable to fast during the time the bridegroom is with them,\" but promising that \"they should afterwards fast, when the bridegroom was taken away from them,\"[fn-56-P5613_1719416:346-nf] He neither defended the disciples, (but rather excused them, as if they had not been blamed without some reason), nor rejected the discipline of John, but rather allowed[fn-56-P5614_1719609:347-nf] it, referring it to the time of John, although destining it for His own time. Otherwise His purpose would have been to reject it,[fn-56-P5615_1719757:348-nf] and to defend its opponents, if He had not Himself already belonged to it as then in force. I hold also that it is my Christ who is meant by the bridegroom, of whom the psalm says: \"He is as a bridegroom coming out of his chamber; His going forth is from the end of the heaven, and His return is back to the end of it again.\"[fn-56-P5616_1720111:349-nf] By the mouth of Isaiah He also says exultingly of the Father: \"Let my soul rejoice in the Lord; for He hath clothed me with the garment of salvation and with the tunic of joy, as a bridegroom. He hath put a mitre round about my head, as a bride.\"[fn-56-P5617_1720380:350-nf] To Himself likewise He appropriates[fn-56-P5618_1720437:351-nf] the church, concerning which the same[fn-56-P5619_1720491:352-nf] Spirit says to Him: \"Thou shall clothe Thee with them all, as with a bridal ornament.\"[fn-56-P5620_1720624:353-nf] This spouse Christ invites home to Himself also by Solomon from the call of the Gentiles, because you read: \"Come with me from Lebanon, my spouse.\"[fn-56-P5621_1720794:354-nf] He elegantly makes mention of Lebanon (the mountain, of course) because it stands for the name of frankincense with the Greeks;[fn-56-P5622_1720949:355-nf] for it was from idolatry that He betrothed Himself the church. Deny now, Marcion, your utter madness, (if you can)! Behold, you impugn even the law of your god. He unites not in the nuptial bond, nor, when contracted, does he allow it; no one does he baptize but a cµlebs or a eunuch; until death or divorce does he reserve baptism.[fn-56-P5623_1721531:356-nf] Wherefore, then, do you make his Christ a bridegroom? This is the designation of Him who united man and woman, not of him who separated them. You have erred also in that declaration of Christ, wherein He seems to make a difference between things new and old. You are inflated about the old bottles, and brain-muddled with the new wine; and therefore to the old (that is to say, to the prior) gospel you have sewed on the patch of your new-fangled heresy. I should like to know in what respect the Creator is inconsistent with Himself.[fn-56-P5624_1722155:357-nf] When by Jeremiah He gave this precept, \"Break up for yourselves new pastures,\"[fn-56-P5625_1722248:358-nf] does He not turn away from the old state of things? And when by Isaiah He proclaims how \"old things were passed away; and, behold, all things, which I am making, are new,\"[fn-56-P5626_1722439:359-nf] does He not advert to a new state of things? We have generally been of opinion[fn-56-P5627_1722587:360-nf] that the destination of the former state of things was rather promised by the Creator, and exhibited in reality by Christ, only under the authority of one and the same God, to whom appertain both the old things and the new. For new wine is not put into old bottles, except by one who has the old bottles; nor does anybody put a new piece to an old garment, unless the old garment be forthcoming to him. That person only[fn-56-P5628_1723030:361-nf] does not do a thing when it is not to be done, who has the materials wherewithal to do it if it were to be done. And therefore, since His object in making the comparison was to show that He was separating the new condition[fn-56-P5629_1723266:362-nf] of the gospel from the old state[fn-56-P5630_1723315:363-nf] of the law, He proved that that[fn-56-P5631_1723364:364-nf] from which He was separating His own ought not to have been branded[fn-56-P5632_1723474:365-nf] as a separation[fn-56-P5633_1723507:366-nf] of things which were alien to each other; for nobody ever unites his own things with things that are alien to them,[fn-56-P5634_1723685:367-nf] in order that he may afterwards be able to separate them from the alien things. A separation is possible by help of the conjunction through which it is made. Accordingly, the things which He separated He also proved to have been once one; as they would have remained, were it not for His separation. But still we make this concession, that there is a separation, by reformation, by amplification,[fn-56-P5635_1724126:368-nf] by progress; just as the fruit is separated from the seed, although the fruit comes from the seed. So likewise the gospel is separated from the law, whilst it advances[fn-56-P5636_1724315:369-nf] from the law-a different thing[fn-56-P5637_1724381:370-nf] from it, but not an alien one; diverse, but not contrary. Nor in Christ do we even find any novel form of discourse. Whether He proposes similitudes or refute questions, it comes from the seventy-seventh Psalm. \"I will open,\" says He, \"my mouth in a parable\" (that is, in a similitude); \"I will utter dark problems\" (that is, I will set forth questions).[fn-56-P5638_1724751:371-nf] If you should wish to prove that a man belonged to another race, no doubt you would fetch your proof from the idiom of his language.","title":"Book IV.","author":"Tertullian"},{"chapter":61,"verse":1,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":16,"source_paragraph":"77","folder":"ANF-03","text":"In the psalm he exclaims: \"Defend the fatherless and the needy; do justice to the humble and the poor; deliver the poor, and rid the needy out of the hand of the wicked.\"[fn-57-P5738_1745795:461-nf] Similarly in the seventy-first Psalm: \"In righteousness shall He judge the needy amongst the people, and shall save the children of the poor.\"[fn-57-P5739_1745964:462-nf] And in the following words he says of Christ: \"All nations shall serve Him.\"[fn-57-P5740_1746062:463-nf] Now David only reigned over the Jewish nation, so that nobody can suppose that this was spoken of David; whereas He had taken upon Himself the condition of the poor, and such as were oppressed with want, \"Because He should deliver the needy out of the hand of the mighty man; He shall spare the needy and the poor, and shall deliver the souls of the poor. From usury and injustice shall He redeem their souls, and in His sight shall their name be honoured.\"[fn-57-P5741_1746542:464-nf] Again: \"The wicked shall be turned into hell, even all the nations that forget God; because the needy shall not alway be forgotten; the endurance of the poor shall not perish for ever.\"[fn-57-P5742_1746758:465-nf] Again: \"Who is like unto the Lord our God, who dwelleth on high, and yet looketh on the humble things that are in heaven and on earth!-who raiseth up the needy from off the ground, and out of the dunghill exalteth the poor; that He may set him with the princes of His people,\"[fn-57-P5743_1747058:466-nf] that is, in His own kingdom. And likewise earlier, in the book of Kings,[fn-57-P5744_1747154:467-nf] Hannah the mother of Samuel gives glory to God in these words: \"He raiseth the poor man from the ground, and the beggar, that He may set him amongst the princes of His people (that is, in His own kingdom), and on thrones of glory\" (even royal ones).[fn-57-P5745_1747472:468-nf] And by Isaiah how He inveighs against the oppressors of the needy \"What mean ye that ye set fire to my vineyard, and that the spoil of the poor is in your houses? Wherefore do ye beat my people to pieces, and grind the face of the needy? \"[fn-57-P5746_1747733:469-nf] And again: \"Woe unto them that decree unrighteous decrees; for in their decrees they decree wickedness, turning aside the needy from judgment, and taking away their rights from the poor of my people.\"[fn-57-P5747_1747959:470-nf] These righteous judgments He requires for the fatherless also, and the widows, as well as for consolation[fn-57-P5748_1748086:471-nf] to the very needy themselves. \"Do justice to the fatherless, and deal justly with the widow; and come, let us be reconciled,[fn-57-P5749_1748227:472-nf] saith the Lord.\"[fn-57-P5750_1748356:473-nf] To him, for whom in every stage of lowliness there is provided so much of the Creator's compassionate regard, shall be given that kingdom also which is promised by Christ, to whose merciful compassion belong, and for a great while have belonged,[fn-57-P5751_1748625:474-nf] those to whom the promise is made. For even if you suppose that the promises of the Creator were earthly, but that Christ's are heavenly, it is quite clear that heaven has been as yet the property of no other God whatever, than Him who owns the earth also; quite clear that the Creator has given even the lesser promises (of earthly blessing), in order that I may more readily believe Him concerning His greater promises (of heavenly blessings) also, than (Marcion's god), who has never given proof of his liberality by any preceding bestowal of minor blessings. \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5752_1749273:475-nf] I might connect this clause with the former one, because none but the poor and needy suffer hunger, if the Creator had not specially designed that the promise of a similar blessing should serve as a preparation for the gospel, that so men might know it to be His.[fn-57-P5753_1749557:476-nf] For thus does He say, by Isaiah, concerning those whom He was about to call from the ends of the earth-that is, the Gentiles: \"Behold, they shall come swiftly with speed: \"[fn-57-P5754_1749779:477-nf] swiftly, because hastening towards the fulness of the times; with speed, because unclogged by the weights of the ancient law. They shall neither hunger nor thirst. Therefore they shall be filled,-a promise which is made to none but those who hunger and thirst. And again He says: \"Behold, my servants shall be filled, but ye shall be hungry; behold, my servants shall drink, but ye shall be thirsty.\"[fn-57-P5755_1750199:478-nf] As for these oppositions, we shall see whether they are not premonitors of Christ.[fn-57-P5756_1750303:479-nf] Meanwhile the promise of fulness to the hungry is a provision of God the Creator. \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5757_1750473:480-nf] Turn again to the passage of Isaiah: \"Behold, my servants shall exult with joy, but ye shall be ashamed; behold, my servants shall be glad, but ye shall cry for sorrow of heart.\"[fn-57-P5758_1750672:481-nf] And recognise these oppositions also in the dispensation of Christ. Surely gladness and joyous exultation is promised to those who are in an opposite condition-to the sorrowful, and sad, and anxious. Just as it is said in the 125th Psalm: \"They who sow in tears shall reap in joy.\"[fn-57-P5759_1750979:482-nf] Moreover, laughter is as much an accessory to the exulting and glad, as weeping is to the sorrowful and grieving. Therefore the Creator, in foretelling matters for laughter and tears, was the first who said that those who mourned should laugh. Accordingly, He who began (His course) with consolation for the poor, and the humble, and the hungry, and the weeping, was at once eager[fn-57-P5760_1751437:483-nf] to represent Himself as Him whom He had pointed out by the mouth of Isaiah: \"The Spirit of the Lord is upon me, because He hath anointed me to preach good tidings unto the poor.\"[fn-57-P5761_1751633:484-nf] \"Blessed are the needy, because theirs is the kingdom of heaven.\"[fn-57-P5762_1751719:485-nf] \"He hath sent me to bind up the broken-hearted.\"[fn-57-P5763_1751788:486-nf] \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5764_1751866:487-nf] \"To comfort all that mourn.\"[fn-57-P5765_1751915:488-nf] \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5766_1751987:489-nf] \"To give unto them that mourn in Sion, beauty (or glory) for ashes, and the oil of joy for mourning, and the garment of praise for the spirit of heaviness.\"[fn-57-P5767_1752164:490-nf] Now since Christ, as soon as He entered on His course,[fn-57-P5768_1752239:491-nf] fulfilled such a ministration as this, He is either, Himself, He who predicted His own coming to do all this; or else if he is not yet come who predicted this, the charge to Marcion's Christ must be a ridiculous one (although I should perhaps add a necessary[fn-57-P5769_1752522:492-nf] one), which bade him say, \"Blessed shall ye be, when men shall bate you, and shall reproach you, and shall cast out your name as evil, for the Son of man's sake.\"[fn-57-P5770_1752754:493-nf] In this declaration there is, no doubt, an exhortation to patience. Well, what did the Creator say otherwise by Isaiah? \"Fear ye not the reproach of men, nor be diminished by their contempt.\"[fn-57-P5771_1752966:494-nf] What reproach? what contempt? That which was to be incurred for the sake of the Son of man. What Son of man? He who (is come) according to the Creator's will. Whence shall we get our proof? From the very cutting off, which was predicted against Him; as when He says by Isaiah to the Jews, who were the instigators of hatred against Him: \"Because of you, my name is blasphemed amongst the Gentiles; \"[fn-57-P5772_1753400:495-nf] and in another passage: \"Lay the penalty on[fn-57-P5773_1753464:496-nf] Him who surrenders[fn-57-P5774_1753499:497-nf] His own life, who is held in contempt by the Gentiles, whether servants or magistrates.\"[fn-57-P5775_1753610:498-nf] Now, since hatred was predicted against that Son of man who has His mission from the Creator, whilst the Gospel testifies that the name of Christians, as derived from Christ, was to be hated for the Son of man's sake, because He is Christ, it determines the point that that was the Son of man in the matter of hatred who came according to the Creator's purpose, and against whom the hatred was predicted. And even if He had not yet come, the hatred of His name which exists at the present day could not in any case have possibly preceded Him who was to bear the name.[fn-57-P5776_1754316:499-nf] But He has both suffered the penalty[fn-57-P5777_1754378:500-nf] in out presence, and surrendered His life, laying it down for our sakes, and is held in contempt by the Gentiles. And He who was born (into the world) will be that very Son of man on whose account our name also is rejected.","title":"Book IV.","author":"Tertullian"},{"chapter":61,"verse":1,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":16,"source_paragraph":"77","folder":"ANF-03","text":"In the psalm he exclaims: \"Defend the fatherless and the needy; do justice to the humble and the poor; deliver the poor, and rid the needy out of the hand of the wicked.\"[fn-57-P5738_1745795:461-nf] Similarly in the seventy-first Psalm: \"In righteousness shall He judge the needy amongst the people, and shall save the children of the poor.\"[fn-57-P5739_1745964:462-nf] And in the following words he says of Christ: \"All nations shall serve Him.\"[fn-57-P5740_1746062:463-nf] Now David only reigned over the Jewish nation, so that nobody can suppose that this was spoken of David; whereas He had taken upon Himself the condition of the poor, and such as were oppressed with want, \"Because He should deliver the needy out of the hand of the mighty man; He shall spare the needy and the poor, and shall deliver the souls of the poor. From usury and injustice shall He redeem their souls, and in His sight shall their name be honoured.\"[fn-57-P5741_1746542:464-nf] Again: \"The wicked shall be turned into hell, even all the nations that forget God; because the needy shall not alway be forgotten; the endurance of the poor shall not perish for ever.\"[fn-57-P5742_1746758:465-nf] Again: \"Who is like unto the Lord our God, who dwelleth on high, and yet looketh on the humble things that are in heaven and on earth!-who raiseth up the needy from off the ground, and out of the dunghill exalteth the poor; that He may set him with the princes of His people,\"[fn-57-P5743_1747058:466-nf] that is, in His own kingdom. And likewise earlier, in the book of Kings,[fn-57-P5744_1747154:467-nf] Hannah the mother of Samuel gives glory to God in these words: \"He raiseth the poor man from the ground, and the beggar, that He may set him amongst the princes of His people (that is, in His own kingdom), and on thrones of glory\" (even royal ones).[fn-57-P5745_1747472:468-nf] And by Isaiah how He inveighs against the oppressors of the needy \"What mean ye that ye set fire to my vineyard, and that the spoil of the poor is in your houses? Wherefore do ye beat my people to pieces, and grind the face of the needy? \"[fn-57-P5746_1747733:469-nf] And again: \"Woe unto them that decree unrighteous decrees; for in their decrees they decree wickedness, turning aside the needy from judgment, and taking away their rights from the poor of my people.\"[fn-57-P5747_1747959:470-nf] These righteous judgments He requires for the fatherless also, and the widows, as well as for consolation[fn-57-P5748_1748086:471-nf] to the very needy themselves. \"Do justice to the fatherless, and deal justly with the widow; and come, let us be reconciled,[fn-57-P5749_1748227:472-nf] saith the Lord.\"[fn-57-P5750_1748356:473-nf] To him, for whom in every stage of lowliness there is provided so much of the Creator's compassionate regard, shall be given that kingdom also which is promised by Christ, to whose merciful compassion belong, and for a great while have belonged,[fn-57-P5751_1748625:474-nf] those to whom the promise is made. For even if you suppose that the promises of the Creator were earthly, but that Christ's are heavenly, it is quite clear that heaven has been as yet the property of no other God whatever, than Him who owns the earth also; quite clear that the Creator has given even the lesser promises (of earthly blessing), in order that I may more readily believe Him concerning His greater promises (of heavenly blessings) also, than (Marcion's god), who has never given proof of his liberality by any preceding bestowal of minor blessings. \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5752_1749273:475-nf] I might connect this clause with the former one, because none but the poor and needy suffer hunger, if the Creator had not specially designed that the promise of a similar blessing should serve as a preparation for the gospel, that so men might know it to be His.[fn-57-P5753_1749557:476-nf] For thus does He say, by Isaiah, concerning those whom He was about to call from the ends of the earth-that is, the Gentiles: \"Behold, they shall come swiftly with speed: \"[fn-57-P5754_1749779:477-nf] swiftly, because hastening towards the fulness of the times; with speed, because unclogged by the weights of the ancient law. They shall neither hunger nor thirst. Therefore they shall be filled,-a promise which is made to none but those who hunger and thirst. And again He says: \"Behold, my servants shall be filled, but ye shall be hungry; behold, my servants shall drink, but ye shall be thirsty.\"[fn-57-P5755_1750199:478-nf] As for these oppositions, we shall see whether they are not premonitors of Christ.[fn-57-P5756_1750303:479-nf] Meanwhile the promise of fulness to the hungry is a provision of God the Creator. \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5757_1750473:480-nf] Turn again to the passage of Isaiah: \"Behold, my servants shall exult with joy, but ye shall be ashamed; behold, my servants shall be glad, but ye shall cry for sorrow of heart.\"[fn-57-P5758_1750672:481-nf] And recognise these oppositions also in the dispensation of Christ. Surely gladness and joyous exultation is promised to those who are in an opposite condition-to the sorrowful, and sad, and anxious. Just as it is said in the 125th Psalm: \"They who sow in tears shall reap in joy.\"[fn-57-P5759_1750979:482-nf] Moreover, laughter is as much an accessory to the exulting and glad, as weeping is to the sorrowful and grieving. Therefore the Creator, in foretelling matters for laughter and tears, was the first who said that those who mourned should laugh. Accordingly, He who began (His course) with consolation for the poor, and the humble, and the hungry, and the weeping, was at once eager[fn-57-P5760_1751437:483-nf] to represent Himself as Him whom He had pointed out by the mouth of Isaiah: \"The Spirit of the Lord is upon me, because He hath anointed me to preach good tidings unto the poor.\"[fn-57-P5761_1751633:484-nf] \"Blessed are the needy, because theirs is the kingdom of heaven.\"[fn-57-P5762_1751719:485-nf] \"He hath sent me to bind up the broken-hearted.\"[fn-57-P5763_1751788:486-nf] \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5764_1751866:487-nf] \"To comfort all that mourn.\"[fn-57-P5765_1751915:488-nf] \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5766_1751987:489-nf] \"To give unto them that mourn in Sion, beauty (or glory) for ashes, and the oil of joy for mourning, and the garment of praise for the spirit of heaviness.\"[fn-57-P5767_1752164:490-nf] Now since Christ, as soon as He entered on His course,[fn-57-P5768_1752239:491-nf] fulfilled such a ministration as this, He is either, Himself, He who predicted His own coming to do all this; or else if he is not yet come who predicted this, the charge to Marcion's Christ must be a ridiculous one (although I should perhaps add a necessary[fn-57-P5769_1752522:492-nf] one), which bade him say, \"Blessed shall ye be, when men shall bate you, and shall reproach you, and shall cast out your name as evil, for the Son of man's sake.\"[fn-57-P5770_1752754:493-nf] In this declaration there is, no doubt, an exhortation to patience. Well, what did the Creator say otherwise by Isaiah? \"Fear ye not the reproach of men, nor be diminished by their contempt.\"[fn-57-P5771_1752966:494-nf] What reproach? what contempt? That which was to be incurred for the sake of the Son of man. What Son of man? He who (is come) according to the Creator's will. Whence shall we get our proof? From the very cutting off, which was predicted against Him; as when He says by Isaiah to the Jews, who were the instigators of hatred against Him: \"Because of you, my name is blasphemed amongst the Gentiles; \"[fn-57-P5772_1753400:495-nf] and in another passage: \"Lay the penalty on[fn-57-P5773_1753464:496-nf] Him who surrenders[fn-57-P5774_1753499:497-nf] His own life, who is held in contempt by the Gentiles, whether servants or magistrates.\"[fn-57-P5775_1753610:498-nf] Now, since hatred was predicted against that Son of man who has His mission from the Creator, whilst the Gospel testifies that the name of Christians, as derived from Christ, was to be hated for the Son of man's sake, because He is Christ, it determines the point that that was the Son of man in the matter of hatred who came according to the Creator's purpose, and against whom the hatred was predicted. And even if He had not yet come, the hatred of His name which exists at the present day could not in any case have possibly preceded Him who was to bear the name.[fn-57-P5776_1754316:499-nf] But He has both suffered the penalty[fn-57-P5777_1754378:500-nf] in out presence, and surrendered His life, laying it down for our sakes, and is held in contempt by the Gentiles. And He who was born (into the world) will be that very Son of man on whose account our name also is rejected.","title":"Book IV.","author":"Tertullian"},{"chapter":61,"verse":2,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":16,"source_paragraph":"77","folder":"ANF-03","text":"In the psalm he exclaims: \"Defend the fatherless and the needy; do justice to the humble and the poor; deliver the poor, and rid the needy out of the hand of the wicked.\"[fn-57-P5738_1745795:461-nf] Similarly in the seventy-first Psalm: \"In righteousness shall He judge the needy amongst the people, and shall save the children of the poor.\"[fn-57-P5739_1745964:462-nf] And in the following words he says of Christ: \"All nations shall serve Him.\"[fn-57-P5740_1746062:463-nf] Now David only reigned over the Jewish nation, so that nobody can suppose that this was spoken of David; whereas He had taken upon Himself the condition of the poor, and such as were oppressed with want, \"Because He should deliver the needy out of the hand of the mighty man; He shall spare the needy and the poor, and shall deliver the souls of the poor. From usury and injustice shall He redeem their souls, and in His sight shall their name be honoured.\"[fn-57-P5741_1746542:464-nf] Again: \"The wicked shall be turned into hell, even all the nations that forget God; because the needy shall not alway be forgotten; the endurance of the poor shall not perish for ever.\"[fn-57-P5742_1746758:465-nf] Again: \"Who is like unto the Lord our God, who dwelleth on high, and yet looketh on the humble things that are in heaven and on earth!-who raiseth up the needy from off the ground, and out of the dunghill exalteth the poor; that He may set him with the princes of His people,\"[fn-57-P5743_1747058:466-nf] that is, in His own kingdom. And likewise earlier, in the book of Kings,[fn-57-P5744_1747154:467-nf] Hannah the mother of Samuel gives glory to God in these words: \"He raiseth the poor man from the ground, and the beggar, that He may set him amongst the princes of His people (that is, in His own kingdom), and on thrones of glory\" (even royal ones).[fn-57-P5745_1747472:468-nf] And by Isaiah how He inveighs against the oppressors of the needy \"What mean ye that ye set fire to my vineyard, and that the spoil of the poor is in your houses? Wherefore do ye beat my people to pieces, and grind the face of the needy? \"[fn-57-P5746_1747733:469-nf] And again: \"Woe unto them that decree unrighteous decrees; for in their decrees they decree wickedness, turning aside the needy from judgment, and taking away their rights from the poor of my people.\"[fn-57-P5747_1747959:470-nf] These righteous judgments He requires for the fatherless also, and the widows, as well as for consolation[fn-57-P5748_1748086:471-nf] to the very needy themselves. \"Do justice to the fatherless, and deal justly with the widow; and come, let us be reconciled,[fn-57-P5749_1748227:472-nf] saith the Lord.\"[fn-57-P5750_1748356:473-nf] To him, for whom in every stage of lowliness there is provided so much of the Creator's compassionate regard, shall be given that kingdom also which is promised by Christ, to whose merciful compassion belong, and for a great while have belonged,[fn-57-P5751_1748625:474-nf] those to whom the promise is made. For even if you suppose that the promises of the Creator were earthly, but that Christ's are heavenly, it is quite clear that heaven has been as yet the property of no other God whatever, than Him who owns the earth also; quite clear that the Creator has given even the lesser promises (of earthly blessing), in order that I may more readily believe Him concerning His greater promises (of heavenly blessings) also, than (Marcion's god), who has never given proof of his liberality by any preceding bestowal of minor blessings. \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5752_1749273:475-nf] I might connect this clause with the former one, because none but the poor and needy suffer hunger, if the Creator had not specially designed that the promise of a similar blessing should serve as a preparation for the gospel, that so men might know it to be His.[fn-57-P5753_1749557:476-nf] For thus does He say, by Isaiah, concerning those whom He was about to call from the ends of the earth-that is, the Gentiles: \"Behold, they shall come swiftly with speed: \"[fn-57-P5754_1749779:477-nf] swiftly, because hastening towards the fulness of the times; with speed, because unclogged by the weights of the ancient law. They shall neither hunger nor thirst. Therefore they shall be filled,-a promise which is made to none but those who hunger and thirst. And again He says: \"Behold, my servants shall be filled, but ye shall be hungry; behold, my servants shall drink, but ye shall be thirsty.\"[fn-57-P5755_1750199:478-nf] As for these oppositions, we shall see whether they are not premonitors of Christ.[fn-57-P5756_1750303:479-nf] Meanwhile the promise of fulness to the hungry is a provision of God the Creator. \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5757_1750473:480-nf] Turn again to the passage of Isaiah: \"Behold, my servants shall exult with joy, but ye shall be ashamed; behold, my servants shall be glad, but ye shall cry for sorrow of heart.\"[fn-57-P5758_1750672:481-nf] And recognise these oppositions also in the dispensation of Christ. Surely gladness and joyous exultation is promised to those who are in an opposite condition-to the sorrowful, and sad, and anxious. Just as it is said in the 125th Psalm: \"They who sow in tears shall reap in joy.\"[fn-57-P5759_1750979:482-nf] Moreover, laughter is as much an accessory to the exulting and glad, as weeping is to the sorrowful and grieving. Therefore the Creator, in foretelling matters for laughter and tears, was the first who said that those who mourned should laugh. Accordingly, He who began (His course) with consolation for the poor, and the humble, and the hungry, and the weeping, was at once eager[fn-57-P5760_1751437:483-nf] to represent Himself as Him whom He had pointed out by the mouth of Isaiah: \"The Spirit of the Lord is upon me, because He hath anointed me to preach good tidings unto the poor.\"[fn-57-P5761_1751633:484-nf] \"Blessed are the needy, because theirs is the kingdom of heaven.\"[fn-57-P5762_1751719:485-nf] \"He hath sent me to bind up the broken-hearted.\"[fn-57-P5763_1751788:486-nf] \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5764_1751866:487-nf] \"To comfort all that mourn.\"[fn-57-P5765_1751915:488-nf] \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5766_1751987:489-nf] \"To give unto them that mourn in Sion, beauty (or glory) for ashes, and the oil of joy for mourning, and the garment of praise for the spirit of heaviness.\"[fn-57-P5767_1752164:490-nf] Now since Christ, as soon as He entered on His course,[fn-57-P5768_1752239:491-nf] fulfilled such a ministration as this, He is either, Himself, He who predicted His own coming to do all this; or else if he is not yet come who predicted this, the charge to Marcion's Christ must be a ridiculous one (although I should perhaps add a necessary[fn-57-P5769_1752522:492-nf] one), which bade him say, \"Blessed shall ye be, when men shall bate you, and shall reproach you, and shall cast out your name as evil, for the Son of man's sake.\"[fn-57-P5770_1752754:493-nf] In this declaration there is, no doubt, an exhortation to patience. Well, what did the Creator say otherwise by Isaiah? \"Fear ye not the reproach of men, nor be diminished by their contempt.\"[fn-57-P5771_1752966:494-nf] What reproach? what contempt? That which was to be incurred for the sake of the Son of man. What Son of man? He who (is come) according to the Creator's will. Whence shall we get our proof? From the very cutting off, which was predicted against Him; as when He says by Isaiah to the Jews, who were the instigators of hatred against Him: \"Because of you, my name is blasphemed amongst the Gentiles; \"[fn-57-P5772_1753400:495-nf] and in another passage: \"Lay the penalty on[fn-57-P5773_1753464:496-nf] Him who surrenders[fn-57-P5774_1753499:497-nf] His own life, who is held in contempt by the Gentiles, whether servants or magistrates.\"[fn-57-P5775_1753610:498-nf] Now, since hatred was predicted against that Son of man who has His mission from the Creator, whilst the Gospel testifies that the name of Christians, as derived from Christ, was to be hated for the Son of man's sake, because He is Christ, it determines the point that that was the Son of man in the matter of hatred who came according to the Creator's purpose, and against whom the hatred was predicted. And even if He had not yet come, the hatred of His name which exists at the present day could not in any case have possibly preceded Him who was to bear the name.[fn-57-P5776_1754316:499-nf] But He has both suffered the penalty[fn-57-P5777_1754378:500-nf] in out presence, and surrendered His life, laying it down for our sakes, and is held in contempt by the Gentiles. And He who was born (into the world) will be that very Son of man on whose account our name also is rejected.","title":"Book IV.","author":"Tertullian"},{"chapter":61,"verse":3,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":16,"source_paragraph":"77","folder":"ANF-03","text":"In the psalm he exclaims: \"Defend the fatherless and the needy; do justice to the humble and the poor; deliver the poor, and rid the needy out of the hand of the wicked.\"[fn-57-P5738_1745795:461-nf] Similarly in the seventy-first Psalm: \"In righteousness shall He judge the needy amongst the people, and shall save the children of the poor.\"[fn-57-P5739_1745964:462-nf] And in the following words he says of Christ: \"All nations shall serve Him.\"[fn-57-P5740_1746062:463-nf] Now David only reigned over the Jewish nation, so that nobody can suppose that this was spoken of David; whereas He had taken upon Himself the condition of the poor, and such as were oppressed with want, \"Because He should deliver the needy out of the hand of the mighty man; He shall spare the needy and the poor, and shall deliver the souls of the poor. From usury and injustice shall He redeem their souls, and in His sight shall their name be honoured.\"[fn-57-P5741_1746542:464-nf] Again: \"The wicked shall be turned into hell, even all the nations that forget God; because the needy shall not alway be forgotten; the endurance of the poor shall not perish for ever.\"[fn-57-P5742_1746758:465-nf] Again: \"Who is like unto the Lord our God, who dwelleth on high, and yet looketh on the humble things that are in heaven and on earth!-who raiseth up the needy from off the ground, and out of the dunghill exalteth the poor; that He may set him with the princes of His people,\"[fn-57-P5743_1747058:466-nf] that is, in His own kingdom. And likewise earlier, in the book of Kings,[fn-57-P5744_1747154:467-nf] Hannah the mother of Samuel gives glory to God in these words: \"He raiseth the poor man from the ground, and the beggar, that He may set him amongst the princes of His people (that is, in His own kingdom), and on thrones of glory\" (even royal ones).[fn-57-P5745_1747472:468-nf] And by Isaiah how He inveighs against the oppressors of the needy \"What mean ye that ye set fire to my vineyard, and that the spoil of the poor is in your houses? Wherefore do ye beat my people to pieces, and grind the face of the needy? \"[fn-57-P5746_1747733:469-nf] And again: \"Woe unto them that decree unrighteous decrees; for in their decrees they decree wickedness, turning aside the needy from judgment, and taking away their rights from the poor of my people.\"[fn-57-P5747_1747959:470-nf] These righteous judgments He requires for the fatherless also, and the widows, as well as for consolation[fn-57-P5748_1748086:471-nf] to the very needy themselves. \"Do justice to the fatherless, and deal justly with the widow; and come, let us be reconciled,[fn-57-P5749_1748227:472-nf] saith the Lord.\"[fn-57-P5750_1748356:473-nf] To him, for whom in every stage of lowliness there is provided so much of the Creator's compassionate regard, shall be given that kingdom also which is promised by Christ, to whose merciful compassion belong, and for a great while have belonged,[fn-57-P5751_1748625:474-nf] those to whom the promise is made. For even if you suppose that the promises of the Creator were earthly, but that Christ's are heavenly, it is quite clear that heaven has been as yet the property of no other God whatever, than Him who owns the earth also; quite clear that the Creator has given even the lesser promises (of earthly blessing), in order that I may more readily believe Him concerning His greater promises (of heavenly blessings) also, than (Marcion's god), who has never given proof of his liberality by any preceding bestowal of minor blessings. \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5752_1749273:475-nf] I might connect this clause with the former one, because none but the poor and needy suffer hunger, if the Creator had not specially designed that the promise of a similar blessing should serve as a preparation for the gospel, that so men might know it to be His.[fn-57-P5753_1749557:476-nf] For thus does He say, by Isaiah, concerning those whom He was about to call from the ends of the earth-that is, the Gentiles: \"Behold, they shall come swiftly with speed: \"[fn-57-P5754_1749779:477-nf] swiftly, because hastening towards the fulness of the times; with speed, because unclogged by the weights of the ancient law. They shall neither hunger nor thirst. Therefore they shall be filled,-a promise which is made to none but those who hunger and thirst. And again He says: \"Behold, my servants shall be filled, but ye shall be hungry; behold, my servants shall drink, but ye shall be thirsty.\"[fn-57-P5755_1750199:478-nf] As for these oppositions, we shall see whether they are not premonitors of Christ.[fn-57-P5756_1750303:479-nf] Meanwhile the promise of fulness to the hungry is a provision of God the Creator. \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5757_1750473:480-nf] Turn again to the passage of Isaiah: \"Behold, my servants shall exult with joy, but ye shall be ashamed; behold, my servants shall be glad, but ye shall cry for sorrow of heart.\"[fn-57-P5758_1750672:481-nf] And recognise these oppositions also in the dispensation of Christ. Surely gladness and joyous exultation is promised to those who are in an opposite condition-to the sorrowful, and sad, and anxious. Just as it is said in the 125th Psalm: \"They who sow in tears shall reap in joy.\"[fn-57-P5759_1750979:482-nf] Moreover, laughter is as much an accessory to the exulting and glad, as weeping is to the sorrowful and grieving. Therefore the Creator, in foretelling matters for laughter and tears, was the first who said that those who mourned should laugh. Accordingly, He who began (His course) with consolation for the poor, and the humble, and the hungry, and the weeping, was at once eager[fn-57-P5760_1751437:483-nf] to represent Himself as Him whom He had pointed out by the mouth of Isaiah: \"The Spirit of the Lord is upon me, because He hath anointed me to preach good tidings unto the poor.\"[fn-57-P5761_1751633:484-nf] \"Blessed are the needy, because theirs is the kingdom of heaven.\"[fn-57-P5762_1751719:485-nf] \"He hath sent me to bind up the broken-hearted.\"[fn-57-P5763_1751788:486-nf] \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5764_1751866:487-nf] \"To comfort all that mourn.\"[fn-57-P5765_1751915:488-nf] \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5766_1751987:489-nf] \"To give unto them that mourn in Sion, beauty (or glory) for ashes, and the oil of joy for mourning, and the garment of praise for the spirit of heaviness.\"[fn-57-P5767_1752164:490-nf] Now since Christ, as soon as He entered on His course,[fn-57-P5768_1752239:491-nf] fulfilled such a ministration as this, He is either, Himself, He who predicted His own coming to do all this; or else if he is not yet come who predicted this, the charge to Marcion's Christ must be a ridiculous one (although I should perhaps add a necessary[fn-57-P5769_1752522:492-nf] one), which bade him say, \"Blessed shall ye be, when men shall bate you, and shall reproach you, and shall cast out your name as evil, for the Son of man's sake.\"[fn-57-P5770_1752754:493-nf] In this declaration there is, no doubt, an exhortation to patience. Well, what did the Creator say otherwise by Isaiah? \"Fear ye not the reproach of men, nor be diminished by their contempt.\"[fn-57-P5771_1752966:494-nf] What reproach? what contempt? That which was to be incurred for the sake of the Son of man. What Son of man? He who (is come) according to the Creator's will. Whence shall we get our proof? From the very cutting off, which was predicted against Him; as when He says by Isaiah to the Jews, who were the instigators of hatred against Him: \"Because of you, my name is blasphemed amongst the Gentiles; \"[fn-57-P5772_1753400:495-nf] and in another passage: \"Lay the penalty on[fn-57-P5773_1753464:496-nf] Him who surrenders[fn-57-P5774_1753499:497-nf] His own life, who is held in contempt by the Gentiles, whether servants or magistrates.\"[fn-57-P5775_1753610:498-nf] Now, since hatred was predicted against that Son of man who has His mission from the Creator, whilst the Gospel testifies that the name of Christians, as derived from Christ, was to be hated for the Son of man's sake, because He is Christ, it determines the point that that was the Son of man in the matter of hatred who came according to the Creator's purpose, and against whom the hatred was predicted. And even if He had not yet come, the hatred of His name which exists at the present day could not in any case have possibly preceded Him who was to bear the name.[fn-57-P5776_1754316:499-nf] But He has both suffered the penalty[fn-57-P5777_1754378:500-nf] in out presence, and surrendered His life, laying it down for our sakes, and is held in contempt by the Gentiles. And He who was born (into the world) will be that very Son of man on whose account our name also is rejected.","title":"Book IV.","author":"Tertullian"},{"chapter":61,"verse":1,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":11,"source_paragraph":"113","folder":"NPNF2-10","text":"75. Regard not, therefore, the narrow bounds of human language, but the plain meaning of the words, and believe facts accomplished. Bethink you that our Lord Jesus Christ said in Isaiah that He had been sent by the Spirit.[fn-45-P4564_1174779:114-nf] Is the Son, therefore, less than the Spirit because He was sent by the Spirit? Thus you have the record, that the Son declares Himself sent by the Father and His Spirit. \"I am the beginning,\" He saith,[fn-45-P4565_1175581:115-nf] \"and I live for ever, and My hand hath laid the foundations of the earth, My right hand hath made the heaven to stand abidingly;\"[fn-45-P4566_1175735:116-nf] and further on: \"I have spoken, and I have called; I have brought him, and have made his way to prosper. Draw ye near to Me, and hear these things: not in secret have I spoken from the beginning. When they were made, I was there: and now hath the Lord and His Spirit sent Me.\"[fn-45-P4567_1176140:117-nf] Here, indeed, He Who made the heaven and the earth Himself saith that He is sent by the Lord and His Spirit. Ye see, then, that the poverty of language takes not from the honour of His mission. He, then, is sent by the Father; by the Spirit also is He sent.","title":"Book II.","author":"St. Ambrose"},{"chapter":61,"verse":1,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":11,"source_paragraph":"117","folder":"NPNF2-10","text":"79. This is the same One Whom the Father sent, but \"born of a woman, born under the law,\"[fn-45-P4577_1178641:123-nf] as the Apostle hath said. This is He Who saith: \"The Spirit of the Lord is upon Me; wherefore He hath anointed Me, to bring good tidings to the poor hath He sent Me:\"[fn-45-P4578_1178827:124-nf] This is He Who saith: My doctrine is not Mine, but His, Who sent Me. If any man will do His will, he shall know of the doctrine, whether it be of God, or whether I speak of Myself.\"[fn-45-P4579_1179045:125-nf] Doctrine that is of God, then, is one thing; doctrine that is of man, another; and so when the Jews, regarding Him as man, called in question His teaching,[fn-45-P4580_1179225:126-nf] and said, \"How knoweth this man letters, having never learnt?\" Jesus answered and said, \"My doctrine is not Mine,\" for, in teaching without elegance of letters, He seems to teach not as man, but rather as God, having not learned, but devised His doctrine.","title":"Book II.","author":"St. Ambrose"},{"chapter":61,"verse":1,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":11,"source_paragraph":"117","folder":"NPNF2-10","text":"79. This is the same One Whom the Father sent, but \"born of a woman, born under the law,\"[fn-45-P4577_1178641:123-nf] as the Apostle hath said. This is He Who saith: \"The Spirit of the Lord is upon Me; wherefore He hath anointed Me, to bring good tidings to the poor hath He sent Me:\"[fn-45-P4578_1178827:124-nf] This is He Who saith: My doctrine is not Mine, but His, Who sent Me. If any man will do His will, he shall know of the doctrine, whether it be of God, or whether I speak of Myself.\"[fn-45-P4579_1179045:125-nf] Doctrine that is of God, then, is one thing; doctrine that is of man, another; and so when the Jews, regarding Him as man, called in question His teaching,[fn-45-P4580_1179225:126-nf] and said, \"How knoweth this man letters, having never learnt?\" Jesus answered and said, \"My doctrine is not Mine,\" for, in teaching without elegance of letters, He seems to teach not as man, but rather as God, having not learned, but devised His doctrine.","title":"Book II.","author":"St. Ambrose"},{"chapter":61,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"139","folder":"ANF-05","text":"In Jeremiah: \"And He is man, and who shall know Him?[fn-82-P8229_2722158:187-nf] Also in Numbers: \"A Star shall arise out of Jacob, and a man shall rise up from Israel.\"[fn-82-P8230_2722268:188-nf] Also in the same place: \"A Man shall go forth out of his seed,[fn-82-P8231_2722353:189-nf] and shall rule over many nations; and His kingdom shall be exalted as Gog,[fn-82-P8232_2722703:190-nf] and His kingdom shall be increased; and God brought Him forth out of Egypt. His glory is as of the unicorn, and He shall eat the nations of His enemies, and shall take out the marrow of their fatnesses, and will pierce His enemy with His arrows. He couched and lay down as a lion, and as a lion's whelp. Who shall raise Him up? Blessed are they who bless Thee, and cursed are they who curse Thee.\"[fn-82-P8233_2723183:191-nf] Also in Isaiah: \"The Spirit of the Lord is upon me; on account whereof He hath anointed me: He hath sent me to tell good tidings to the poor; to heal the bruised in heart, to preach deliverance to the captives, and sight to the blind, to proclaim the acceptable year of the Lord, and the day of retribution.\"[fn-82-P8234_2723515:192-nf] Whence, in the Gospel according to Luke, Gabriel says to Mary: \"And the angel, answering, said to her, The Holy Ghost shall come upon thee, and the power of the Highest shall overshadow thee. Wherefore that holy thing which is born of thee shall be called the Son of God.\"[fn-82-P8235_2723812:193-nf] Also in the first Epistle of Paul to the Corinthians: \"The first man is of the mud[fn-82-P8236_2723914:194-nf] of the earth; the second man is from heaven. As was he from the soil, such are they also that are of the earth; and as is the heavenly, such also are the heavenly. As we have borne the image of him who is of the earth, let us also bear the image of Him who is from heaven.\"[fn-82-P8237_2724203:195-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":61,"verse":1,"source_code":"npnf2_07_npnf2_07_27_lecture_xxi_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"1. Having been baptized into Christ, and put on Christ[fn-28-P2806_800752:1-nf] , ye have been made comformable to the Son of God; for God having foreordained us unto adoption as sons[fn-28-P2807_800873:2-nf] , made us to be conformed to the body of Christ's glory[fn-28-P2808_800943:3-nf] . Having therefore become partakers of Christ[fn-28-P2809_801007:4-nf] , ye are properly called Christs, and of you God said, Touch not My Christs[fn-28-P2810_801100:5-nf] , or anointed. Now ye have been made Christs, by receiving the antitype[fn-28-P2811_801187:6-nf] of the Holy Ghost; and all things have been wrought in you by imitation[fn-28-P2812_801578:7-nf] , because ye are images of Christ. He washed in the river Jordan, and having imparted of the fragrance[fn-28-P2813_801728:8-nf]  of His Godhead to the waters, He came up from them; and the Holy Ghost in the fulness of His being[fn-28-P2814_803324:9-nf] lighted on Him, like resting upon like[fn-28-P2815_803980:10-nf] . And to you in like manner, after you had come up from the pool of the sacred streams, there was given an Unction[fn-28-P2816_804219:11-nf] , the anti-type of that wherewith Christ was anointed; and this is the Holy Ghost; of whom also the blessed Esaias, in his prophecy respecting Him, said in the person of the Lord, The Spirit of the Lord is upon Me. because He hath anointed Me: He hath sent Me to preach glad tidings to the poor[fn-28-P2817_804886:12-nf] .","title":"Lecture XXI.","author":"Cyril"},{"chapter":61,"verse":10,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":33,"source_paragraph":"120","folder":"NPNF1-02","text":"44. The first is about the Lord and His body, and it is this, that, knowing as we do that the head and the body-that is, Christ and His Church-are sometimes indicated to us under one person (for it is not in vain that it is said to believers, \"Ye then are Abraham's seed,\"[fn-52-P5221_2775994:66-nf] when there is but one seed of Abraham, and that is Christ), we need not be in a difficulty when a transition is made from the head to the body or from the body to the head, and yet no change made in the person spoken of. For a single person is represented as saying, \"He hath decked me as a bridegroom with ornaments, and adorned me as a bride with jewels\"[fn-52-P5222_2776370:67-nf] and yet it is, of course, a matter for; interpretation which of these two refers to the head and Which to the body, that is, which to Christ and which to the Church.","title":"Book III","author":"Augustine"},{"chapter":61,"verse":10,"source_code":"npnf2_07_npnf2_07_28_lecture_xxii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"8. Therefore Solomon also, hinting at this grace, says in Ecclesiastes, Come hither, eat thy bread with joy (that is, the spiritual bread; Came hither, he calls with the call to salvation and blessing), and drink thy wine with a merry heart (that is, the spiritual wine); and let oil be poured out upon thy head (thou sees he alludes even to the mystic Chrism); and let thy garments be always white, far the Lord is well pleased with thy works[fn-28-P2878_822035:21-nf] ; for before thou camest to Baptism, thy works were vanity of vanities[fn-28-P2879_822129:22-nf] . But now, having put off thy old garments, and put on those which are spiritually white, thou must be continually robed in white: of course we mean not this, that thou art always to wear white raiment; but thou must be clad in the garments that are truly white and shining and spiritual, that thou mayest say with the blessed Esaias, My saul shall be joyful in my God; far He hath clothed me with a garment of salvation, and put a robe of gladness around me[fn-28-P2880_822673:23-nf] .","title":"Lecture XXII.","author":"Cyril"},{"chapter":61,"verse":1,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":15,"source_paragraph":"52","folder":"ANF-01","text":"Yes [it is even so]; but let us inquire if the Lord has really given that testament which He swore to the fathers that He would give[fn-33-P3372_573089:198-nf] to the people. He did give it; but they were not worthy to receive it, on account of their sins. For the prophet declares, \"And Moses was fasting forty days and forty nights on Mount Sinai, that he might receive the testament of the Lord for the people.\"[fn-33-P3373_573389:199-nf] And he received from the Lord[fn-33-P3374_573440:200-nf] two tables, written in the spirit by the finger of the hand of the Lord. And Moses having received them, carried them down to give to the people. And the Lord said to Moses, \"Moses, Moses, go down quickly; for thy people hath sinned, whom thou didst bring out of the land of Egypt.\"[fn-33-P3375_573744:201-nf] And Moses understood that they had again[fn-33-P3376_573820:202-nf] made molten images; and he threw the tables out of his hands, and the tables of the testament of the Lord were broken. Moses then received it, but they proved themselves unworthy. Learn now how we have received it. Moses, as a servant,[fn-33-P3377_574098:203-nf] received it; but the Lord himself, having suffered in our behalf, hath given it to us, that we should be the people of inheritance. But He was manifested, in order that they might be perfected in their iniquities, and that we, being constituted heirs through Him,[fn-33-P3378_574388:204-nf] might receive the testament of the Lord Jesus, who was prepared for this end, that by His personal manifestation, redeeming our hearts (which were already wasted by death, and given over to the iniquity of error) from darkness, He might by His word enter into a covenant with us. For it is written how the Father, about to redeem[fn-33-P3379_574785:205-nf] us from darkness, commanded Him to prepare[fn-33-P3380_574868:206-nf] a holy people for Himself. The prophet therefore declares, \"I, the Lord Thy God, have called Thee in righteousness, and will hold Thy hand, and will strengthen Thee; and I have given Thee for a covenant to the people, for a light to the nations, to open the eyes of the blind, and to bring forth from fetters them that are bound, and those that sit in darkness out of the prison-house.\"[fn-33-P3381_575484:207-nf] Ye perceive,[fn-33-P3382_575521:208-nf] then, whence we have been redeemed. And again, the prophet says, \"Behold, I have appointed Thee as a light to the nations, that Thou mightest be for salvation even to the ends of the earth, saith the Lord God that redeemeth thee.\"[fn-33-P3383_575785:209-nf] And again, the prophet saith, \"The Spirit of the Lord is upon me; because He hath anointed me to preach the Gospel to the humble: He hath sent me to heal the broken-hearted, to proclaim deliverance to the captives, and recovery of sight to the blind; to announce the acceptable year of the Lord, and the day of recompense; to comfort all that mourn.\"[fn-33-P3384_576270:210-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":61,"verse":1,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"85","folder":"ANF-10","text":"But Heracleon declares the words, \"There standeth one among you,\" to be equivalent to \"He is already here, and He is in the world and in men, and He is already manifest to you all.\" By this He does away with the meaning which is also present in the words, that the Word had permeated the whole world. For we must say to him, When is He not present, and when is He not in the world? Does not this Gospel say, \"He was in the world, and the world was made by Him, and the world knew Him not.\" And this is why those to whom the Logos is He \"whom you know not,\" do not know Him: they have never gone out of the world, but the world does not know Him. But at what time did He cease to be among men? Was He not in Isaiah, when He said,[fn-68-P6869_1276941:110-nf] \"The Spirit of the Lord is upon me, because He hath anointed me,\" and[fn-68-P6870_1277031:111-nf] \"I became manifest to those who sought me not.\" Let them say, too, if He was not in David when he said, not from himself,[fn-68-P6871_1277173:112-nf] \"But I was established by Him a king in Zion His holy hill,\" and the other words spoken in the Psalms in the person of Christ. And why should I go over the details of this proof, truly they are hard to be numbered, when I can show quite clearly that He was always in men? And that is enough to show Heracleon's interpretation of \"There standeth in the midst of you,\" to be unsound, when he says it is equivalent to \"He is already here, and He is in the world and in men.\" We are disposed to agree with him when he says that the words, \"Who cometh after me,\" show John to be the forerunner of Christ, for he is in fact a kind of servant running before his master. The words, however, \"Whose shoe-latchet I am not worthy to unloose,\" receive much too simple an interpretation when it is said that \"in these words the Baptist confesses that he is not worthy even of the least honourable ministration to Christ.\" After this interpretation he adds, not without sense, \"I am not worthy that for my sake He should come down from His greatness and should take flesh as His footgear, concerning which I am not able to give any explanation or description, nor to unloose the arrangement of it.\" In understanding the world by his shoe, Heracleon shows some largeness of mind, but immediately after he verges on impiety in declaring that all this is to be understood of that person whom John here has in his mind. For he considers that it is the demiurge of the world who confesses by these words that he is a lesser person than the Christ; and this is the height of impiety. For the Father who sent Him, He who is the God of the living as Jesus Himself testifies, of Abraham and of Isaac and of Jacob, and He who is greater than heaven and earth for the reason that He is the Maker of them, He also alone is good and is greater than He who was sent by Him. And even if, as we said, Heracleon's idea was a lofty one, that the whole world was the shoe of Jesus, yet I think we ought not to agree with him. For how can it be harmonized with such a view, that \"Heaven is My throne and the earth My footstool,\" a testimony which Jesus accepts as said of the Father?[fn-68-P6872_1279342:113-nf] \"Swear not by heaven,\" He says, \"for it is God's throne, nor by the earth, for it is the footstool of His feet.\" How, if he takes the whole world to be the shoe of Jesus, can he also accept the text,[fn-68-P6873_1279566:114-nf] \"Do not I fill heaven and earth? \"saith the Lord. It is also worth while to enquire, whether as the Word and wisdom permeated the whole world, and as the Father was in the Son, the words are to be understood as above or in this way, that He who first of all was girded about with the whole creation, in addition to the Son's being in Him, granted to the Saviour, as being second after Him and being God the Word, to pervade the whole creation. To those who have it in them to take note of the uninterrupted movement of the great heaven, how it carries with it from East to West so great a multitude of stars, to them most of all it will seem needful to enquire what that force is, how great and of what nature, which is present in the whole world. For to pronounce that force to be other than the Father and the Son, that perhaps might be inconsistent with piety.","title":"Sixth Book","author":"Origen"},{"chapter":61,"verse":1,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":13,"source_paragraph":"58","folder":"ANF-03","text":"It will be your duty, however, to adduce your proofs out of the Scriptures as plainly as we do, when we prove that He made His Word a Son to Himself. For if He calls Him Son, and if the Son is none other than He who has proceeded from the Father Himself, and if the Word has proceeded from the Father Himself, He will then be the Son, and not Himself from whom He proceeded. For the Father Himself did not proceed from Himself. Now, you who say that the Father is the same as the Son, do really make the same Person both to have sent forth from Himself (and at the same time to have gone out from Himself as) that Being which is God. If it was possible for Him to have done this, He at all events did not do it. You must bring forth the proof which I require of you-one like my own; that is, (you must prove to me) that the Scriptures show the Son and the Father to be the same, just as on our side the Father and the Son are demonstrated to be distinct; I say distinct, but not separate:[fn-105-P10520_2951257:110-nf] for as on my part I produce the words of God Himself, \"My heart hath emitted my most excellent Word,\"[fn-105-P10521_2951389:111-nf] so you in like manner ought to adduce in opposition to me some text where God has said, \"My heart hath emitted Myself as my own most excellent Word,\" in such a sense that He is Himself both the Emitter and the Emitted, both He who sent forth and He who was sent forth, since He is both the Word and God. I bid you also observe,[fn-105-P10522_2951799:112-nf] that on my side I advance the passage where the Father said to the Son, \"Thou art my Son, this day have I begotten Thee.\"[fn-105-P10523_2951934:113-nf] If you want me to believe Him to be both the Father and the Son, show me some other passage where it is declared, \"The Lord said unto Himself, I am my own Son, to-day have I begotten myself; \"or again, \"Before the morning did I beget myself; \"[fn-105-P10524_2952196:114-nf] and likewise, \"I the Lord possessed Myself the beginning of my ways for my own works; before all the hills, too, did I beget myself; \" and whatever other passages are to the same effect. Why, moreover, could God the Lord of all things, have hesitated to speak thus of Himself, if the fact had been so? Was He afraid of not being believed, if He had in so many words declared Himself to be both the Father and the Son? Of one thing He was at any rate afraid-of lying. Of Himself, too, and of His own truth, was He afraid. Believing Him, therefore, to be the true God, I am sure that He declared nothing to exist in any other way than according to His own dispensation and arrangement, and that He had arranged nothing in any other way than according to His own declaration. On your side, however, you must make Him out to be a liar, and an impostor, and a tamperer with His word, if, when He was Himself a Son to Himself, He assigned the part of His Son to be played by another, when all the Scriptures attest the clear existence of, and distinction in (the Persons of) the Trinity, and indeed furnish us with our Rule of faith, that He who speaks; and He of whom He speaks, and to whom He speaks, cannot possibly seem to be One and the Same. So absurd arid misleading a statement would be unworthy of God, that, widen it was Himself to whom He was speaking, He speaks rather to another, and not to His very self. Hear, then, other utterances also of the Father concerning the Son by the mouth of Isaiah: \"Behold my Son, whom I have chosen; my beloved, in whom I am well pleased: I will put my Spirit upon Him, and He shall bring forth judgment to the Gentiles. \"[fn-105-P10525_2953899:115-nf] Hear also what He says to the Son: \"Is it a great thing for Thee, that Thou shouldest be called my Son to raise up the tribes of Jacob, and to restore the dispersed of Israel? I have given Thee for a light to the Gentiles, that Thou mayest be their salvation to the end of the earth. \"[fn-105-P10526_2954206:116-nf] Hear now also the Son's utterances respecting the Father: \"The Spirit of the Lord is upon me, because He hath anointed me to preach the gospel unto men.\"[fn-105-P10527_2954381:117-nf] He speaks of Himself likewise to the Father in the Psalm: \"Forsake me not until I have declared the might of Thine arm to all the generation that is to come. \"[fn-105-P10528_2954577:118-nf] Also to the same purport in another Psalm: \"O Lord, how are they increased that trouble me!\"[fn-105-P10529_2954691:119-nf] But almost all the Psalms which prophesy of[fn-105-P10530_2954754:120-nf] the person of Christ, represent the Son as conversing with the Father-that is, represent Christ (as speaking) to God. Observe also the Spirit speaking of the Father and the Son, in the character of[fn-105-P10531_2954970:121-nf] a third Person: \"The Lord said unto my Lord, Sit Thou on my right hand, until I make Thine enemies Thy footstool. \"[fn-105-P10532_2955097:122-nf] Likewise in the words of Isaiah: \"Thus saith the Lord to the Lord[fn-105-P10533_2955181:123-nf] mine Anointed. \"[fn-105-P10534_2955258:124-nf] Likewise, in the same prophet, He says to the Father respecting the Son: \"Lord, who hath believed our report, and to whom is the arm of the Lord revealed? We brought a report concerning Him, as if He were a little child, as if He were a root in a dry ground, who had no form nor comeliness.\"[fn-105-P10535_2955570:125-nf] These are a few testimonies out of many; for we do not pretend to bring up all the passages of Scripture, because we have a tolerably large accumulation of them in the various heads of our subject, as we in our several chapters call them in as our witnesses in the fulness of their dignity and authority.[fn-105-P10536_2955899:126-nf] Still, in these few quotations the distinction of Persons in the Trinity is clearly set forth. For there is the Spirit Himself who speaks, and the Father to whom He speaks, and the Son of whom He speaks.[fn-105-P10537_2956160:127-nf] In the same manner, the other passages also establish each one of several Persons in His special character-addressed as they in some cases are to the Father or to the Son respecting the Son, in other cases to the Son or to the Father concerning the Father, and again in other instances to the (Holy) Spirit.","title":"Against Praxeas","author":"Tertullian"},{"chapter":61,"verse":1,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":9,"source_paragraph":"37","folder":"ANF-03","text":"After this, when we have issued from the font,[fn-115-P11541_3262442:52-nf] we are thoroughly anointed with a blessed unction,-(a practice derived) from the old discipline, wherein on entering the priesthood, men were wont to be anointed with oil from a horn, ever since Aaron was anointed by Moses.[fn-115-P11542_3262680:53-nf] Whence Aaron is called \"Christ,\"[fn-115-P11543_3262766:54-nf] from the \"chrism,\" which is \"the unction; \"which, when made spiritual, furnished an appropriate name to the Lord, because He was \"anointed\" with the Spirit by God the Father; as written in the Acts: \"For truly they were gathered together in this city[fn-115-P11544_3263222:55-nf] against Thy Holy Son whom Thou hast anointed.\"[fn-115-P11545_3263284:56-nf] Thus, too, in our case, the unction runs carnally, (i.e. on the body, ) but profits spiritually; in the same way as the act of baptism itself too is carnal, in that we are plunged in water, but the effect spiritual, in that we are freed from sins.","title":"On Baptism.","author":"Tertullian"},{"chapter":61,"verse":1,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":9,"source_paragraph":"37","folder":"ANF-03","text":"After this, when we have issued from the font,[fn-115-P11541_3262442:52-nf] we are thoroughly anointed with a blessed unction,-(a practice derived) from the old discipline, wherein on entering the priesthood, men were wont to be anointed with oil from a horn, ever since Aaron was anointed by Moses.[fn-115-P11542_3262680:53-nf] Whence Aaron is called \"Christ,\"[fn-115-P11543_3262766:54-nf] from the \"chrism,\" which is \"the unction; \"which, when made spiritual, furnished an appropriate name to the Lord, because He was \"anointed\" with the Spirit by God the Father; as written in the Acts: \"For truly they were gathered together in this city[fn-115-P11544_3263222:55-nf] against Thy Holy Son whom Thou hast anointed.\"[fn-115-P11545_3263284:56-nf] Thus, too, in our case, the unction runs carnally, (i.e. on the body, ) but profits spiritually; in the same way as the act of baptism itself too is carnal, in that we are plunged in water, but the effect spiritual, in that we are freed from sins.","title":"On Baptism.","author":"Tertullian"},{"chapter":61,"verse":3,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":2,"source_paragraph":"44","folder":"NPNF2-11","text":"This fifth book of ours is now by the help of God to be produced. For after the four books which have been composed on the customs of the monasteries, we now propose, being strengthened by God through your prayers, to approach the struggle against the eight principal faults, i.e. first, Gluttony or the pleasures of the palate; secondly, Fornication; thirdly, Covetousness, which means Avarice, or, as it may more properly be called, the love of money, fourthly, Anger; fifthly, Dejection; sixthly, \"Accidie,\"[fn-24-P2447_1026330:1-nf] which is heaviness or weariness of heart; seventhly, kenodoci/a which means foolish or vain glory; eighthly, pride. And on entering upon this difficult task we need your prayers, O most blessed Pope Castor, more than ever; that we may be enabled in the first place worthily to investigate the nature of these in all points however trifling or hidden or obscure: and next to explain with sufficient clearness the causes of them and thirdly to bring forward fitly the cures and remedies for them.","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":61,"verse":3,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":2,"source_paragraph":"44","folder":"NPNF2-11","text":"This fifth book of ours is now by the help of God to be produced. For after the four books which have been composed on the customs of the monasteries, we now propose, being strengthened by God through your prayers, to approach the struggle against the eight principal faults, i.e. first, Gluttony or the pleasures of the palate; secondly, Fornication; thirdly, Covetousness, which means Avarice, or, as it may more properly be called, the love of money, fourthly, Anger; fifthly, Dejection; sixthly, \"Accidie,\"[fn-24-P2447_1026330:1-nf] which is heaviness or weariness of heart; seventhly, kenodoci/a which means foolish or vain glory; eighthly, pride. And on entering upon this difficult task we need your prayers, O most blessed Pope Castor, more than ever; that we may be enabled in the first place worthily to investigate the nature of these in all points however trifling or hidden or obscure: and next to explain with sufficient clearness the causes of them and thirdly to bring forward fitly the cures and remedies for them.","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":61,"verse":3,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":2,"source_paragraph":"44","folder":"NPNF2-11","text":"This fifth book of ours is now by the help of God to be produced. For after the four books which have been composed on the customs of the monasteries, we now propose, being strengthened by God through your prayers, to approach the struggle against the eight principal faults, i.e. first, Gluttony or the pleasures of the palate; secondly, Fornication; thirdly, Covetousness, which means Avarice, or, as it may more properly be called, the love of money, fourthly, Anger; fifthly, Dejection; sixthly, \"Accidie,\"[fn-24-P2447_1026330:1-nf] which is heaviness or weariness of heart; seventhly, kenodoci/a which means foolish or vain glory; eighthly, pride. And on entering upon this difficult task we need your prayers, O most blessed Pope Castor, more than ever; that we may be enabled in the first place worthily to investigate the nature of these in all points however trifling or hidden or obscure: and next to explain with sufficient clearness the causes of them and thirdly to bring forward fitly the cures and remedies for them.","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":61,"verse":3,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":2,"source_paragraph":"44","folder":"NPNF2-11","text":"This fifth book of ours is now by the help of God to be produced. For after the four books which have been composed on the customs of the monasteries, we now propose, being strengthened by God through your prayers, to approach the struggle against the eight principal faults, i.e. first, Gluttony or the pleasures of the palate; secondly, Fornication; thirdly, Covetousness, which means Avarice, or, as it may more properly be called, the love of money, fourthly, Anger; fifthly, Dejection; sixthly, \"Accidie,\"[fn-24-P2447_1026330:1-nf] which is heaviness or weariness of heart; seventhly, kenodoci/a which means foolish or vain glory; eighthly, pride. And on entering upon this difficult task we need your prayers, O most blessed Pope Castor, more than ever; that we may be enabled in the first place worthily to investigate the nature of these in all points however trifling or hidden or obscure: and next to explain with sufficient clearness the causes of them and thirdly to bring forward fitly the cures and remedies for them.","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":61,"verse":3,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":2,"source_paragraph":"44","folder":"NPNF2-11","text":"This fifth book of ours is now by the help of God to be produced. For after the four books which have been composed on the customs of the monasteries, we now propose, being strengthened by God through your prayers, to approach the struggle against the eight principal faults, i.e. first, Gluttony or the pleasures of the palate; secondly, Fornication; thirdly, Covetousness, which means Avarice, or, as it may more properly be called, the love of money, fourthly, Anger; fifthly, Dejection; sixthly, \"Accidie,\"[fn-24-P2447_1026330:1-nf] which is heaviness or weariness of heart; seventhly, kenodoci/a which means foolish or vain glory; eighthly, pride. And on entering upon this difficult task we need your prayers, O most blessed Pope Castor, more than ever; that we may be enabled in the first place worthily to investigate the nature of these in all points however trifling or hidden or obscure: and next to explain with sufficient clearness the causes of them and thirdly to bring forward fitly the cures and remedies for them.","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":61,"verse":3,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":2,"source_paragraph":"44","folder":"NPNF2-11","text":"This fifth book of ours is now by the help of God to be produced. For after the four books which have been composed on the customs of the monasteries, we now propose, being strengthened by God through your prayers, to approach the struggle against the eight principal faults, i.e. first, Gluttony or the pleasures of the palate; secondly, Fornication; thirdly, Covetousness, which means Avarice, or, as it may more properly be called, the love of money, fourthly, Anger; fifthly, Dejection; sixthly, \"Accidie,\"[fn-24-P2447_1026330:1-nf] which is heaviness or weariness of heart; seventhly, kenodoci/a which means foolish or vain glory; eighthly, pride. And on entering upon this difficult task we need your prayers, O most blessed Pope Castor, more than ever; that we may be enabled in the first place worthily to investigate the nature of these in all points however trifling or hidden or obscure: and next to explain with sufficient clearness the causes of them and thirdly to bring forward fitly the cures and remedies for them.","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":61,"verse":3,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":2,"source_paragraph":"44","folder":"NPNF2-11","text":"This fifth book of ours is now by the help of God to be produced. For after the four books which have been composed on the customs of the monasteries, we now propose, being strengthened by God through your prayers, to approach the struggle against the eight principal faults, i.e. first, Gluttony or the pleasures of the palate; secondly, Fornication; thirdly, Covetousness, which means Avarice, or, as it may more properly be called, the love of money, fourthly, Anger; fifthly, Dejection; sixthly, \"Accidie,\"[fn-24-P2447_1026330:1-nf] which is heaviness or weariness of heart; seventhly, kenodoci/a which means foolish or vain glory; eighthly, pride. And on entering upon this difficult task we need your prayers, O most blessed Pope Castor, more than ever; that we may be enabled in the first place worthily to investigate the nature of these in all points however trifling or hidden or obscure: and next to explain with sufficient clearness the causes of them and thirdly to bring forward fitly the cures and remedies for them.","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":61,"verse":3,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":2,"source_paragraph":"44","folder":"NPNF2-11","text":"This fifth book of ours is now by the help of God to be produced. For after the four books which have been composed on the customs of the monasteries, we now propose, being strengthened by God through your prayers, to approach the struggle against the eight principal faults, i.e. first, Gluttony or the pleasures of the palate; secondly, Fornication; thirdly, Covetousness, which means Avarice, or, as it may more properly be called, the love of money, fourthly, Anger; fifthly, Dejection; sixthly, \"Accidie,\"[fn-24-P2447_1026330:1-nf] which is heaviness or weariness of heart; seventhly, kenodoci/a which means foolish or vain glory; eighthly, pride. And on entering upon this difficult task we need your prayers, O most blessed Pope Castor, more than ever; that we may be enabled in the first place worthily to investigate the nature of these in all points however trifling or hidden or obscure: and next to explain with sufficient clearness the causes of them and thirdly to bring forward fitly the cures and remedies for them.","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":61,"verse":10,"source_code":"npnf2_05_npnf2_05_42_on_the_baptism_of_christ","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-05","text":"Therefore, also, it is that after the dignity of adoption the devil plots more vehemently against us, pining away with envious glance, when he beholds the beauty of the new-born man, earnestly tending towards that heavenly city, from which he fell: and he raises up against us fiery temptations, seeking earnestly to despoil us of that second adornment, as he did of our former array. But when we are aware of his attacks, we ought to repeat to ourselves the apostolic words, \"As many of us as were baptized into Christ were baptized into His death[fn-42-P4202_2773890:44-nf] .\" Now if we have been conformed to His death, sin henceforth in us is surely a corpse, pierced through by the javelin of Baptism, as that fornicator was thrust through by the zealous Phinehas[fn-42-P4203_2774114:45-nf] . Flee therefore from us, ill-omened one! for it is a corpse thou seekest to despoil, one long ago joined to thee, one who long since lost his senses for pleasures. A corpse is not enamoured of bodies, a corpse is not captivated by wealth, a corpse slanders not, a corpse lies not, snatches not at what is not its own, reviles not those who encounter it. My way of living is regulated for another life: I have learnt to despise the things that are in the world, to pass by the things of earth, to hasten to the things of heaven, even as Paul expressly testifies, that the world is crucified to him, and he to the world[fn-42-P4204_2774755:46-nf] . These am the words of a soul truly regenerated: these are the utterances of the newly-baptized man, who remembers his own profession, which he made to God when the sacrament was administered to him, promising that he would despise for the sake of love towards Him all torment and all pleasure alike.","title":"On the Baptism of Christ","author":"Gregory of Nyssa"},{"chapter":61,"verse":10,"source_code":"npnf2_05_npnf2_05_42_on_the_baptism_of_christ","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-05","text":"And now we have spoken sufficiently for the holy subject of the day, which the circling year brings to us at appointed periods. We shall do well in what remains to end our discourse by turning it to the loving Giver of so great a boon, offering to Him a few words as the requital of great things. For Thou verily, O Lord, art the pure and eternal fount of goodness, Who didst justly turn away from us, and in loving kindness didst have mercy upon us. Thou didst hate, and wert reconciled; Thou didst curse, and didst bless; Thou didst banish us from Paradise, and didst recall us; Thoudidst strip off the fig-tree leaves, an unseemly covering, and put upon us a costly garment; Thou didst open the prison, and didst release the condemned; Thou didst sprinkle us with clean water, and cleanse us from our filthiness. No longer shall Adam be confounded when called by Thee, nor hide himself, convicted by his conscience, cowering in the thicket of Paradise. Nor shall the flaming sword encircle Paradise around, and make the entrance inaccessible to those that draw near; but all is turned to joy for us that were the heirs of sin: Paradise, yea, heaven itself may be trodden by man: and the creation, in the world and above the world, that once was at variance with itself, is knit together in friendship: and we men are made to join in the angels' song, offering the worship of their praise to God. For all these things then let us sing to God that hymnof joy, which lips touched by the Spirit long ago sang loudly: \"Let my soul be joyful in the Lord: for He hath clothed me with a garment of salvation, and hath put upon me a robe of gladness: as on a bridegroom He hath set a mitre upon me, and as a bride hath He adorned me with fair array[fn-42-P4206_2776842:47-nf] .\" And verily the Adorner of the bride is Christ, Who is, and was, and shall be, blessed now and for evermore. Amen. ","title":"On the Baptism of Christ","author":"Gregory of Nyssa"},{"chapter":61,"verse":10,"source_code":"npnf1_07_npnf1_07_132_homily_i_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"2. \"And we have seen and are witnesses.\"[fn-39-P3964_2183489:6-nf] Perhaps some of the brethren who are not acquainted with the Greek do not know what the word \"witnesses\" is in Greek: and yet it is a term much used by all, and had in religious reverence; for what in our tongue we call \"witnesses,\" in Greek are \"martyrs.\" Now where is the man that has not heard of martyrs, or where the Christian in whose mouth the name of martyrs dwelleth not every day and would that it so dwelt in the heart also, that we should imitate the sufferings of the martyrs, not persecute them with our cups![fn-39-P3965_2184029:7-nf] Well then, \"We have seen and are witnesses,\" is as much as to say, We have seen and are martyrs. For it was for bearing witness of that which they had seen, and bearing witness of that which they had heard from them who had seen, that, while their testimony itself displeased the men against whom it was delivered, the martyrs suffered all that they did suffer. The martyrs are God's witnesses. It pleased God to have men for His witnesses, that men also may have God to be their witness. \"We have seen,\" saith he, \"and are witnesses.\" Where have they seen? In the manifestation. What meaneth, in the manifestation? In the sun, that is, in this light of day. And how should He be seen in the sun who made the sun, except as \"in the sun He hath set His tabernacle; and Himself t as a bridegroom going forth out of his chamber, exulted as a giant to run His course?\"[fn-39-P3966_2185669:8-nf] He before the sun,[fn-39-P3967_2185706:9-nf] who made the sun, Hebefore the day-star, before all the stars, beforeall angels, the true Creator, (\"for all thingswere made by Him, and without Him was nothing made,\") that He might be seen by eyes of flesh which see the sun, set His very tabernacle in the sun, that is, showed His flesh in manifestation of this light of day: and that Bridegroom's chamber was the Virgin's womb, because in that virginal womb were joined the two, the Bridegroom and the bride, the Bridegroom the Word, and the bride the flesh; because it is written, \"And they twain shall be one flesh;\"[fn-39-P3968_2186309:10-nf] and the Lord saith in the Gospel, \"Therefore they are no more twain but one flesh.[fn-39-P3969_2186410:11-nf] And Esaias remembers right well that they are two: for speaking in the person of Christ he saith, \"He hath set a mitre upon me as upon a bridegroom, and adorned me with an ornament as a bride.\"[fn-39-P3970_2186623:12-nf] One seems to speak, yet makes Himself at once Bridegroom and Bride; because \"not two, but one flesh:\" because \"the Word was made flesh, and dwelt in us.\" To that flesh the Church is joined, and so there is made the whole Christ, Head and body.","title":"Homily I.","author":"Augustine"},{"chapter":61,"verse":1,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"70","folder":"NPNF2-03","text":"\"Christ\" is a name proper either to High Priests or Kings. For formerly both high priests and kings were consecrated with the ointment of chrism: but these, as mortal and corruptible, with material and corruptible ointment. Jesus is made Christ, being anointed with tile Holy Spirit, as the Scripture saith of Him \"Whom the Father hath anointed with the Holy Spirit sent down from heaven.\"[fn-96-P9681_2708164:16-nf] And Isaiah had prefigured the same, saying in the person of the Son, \"The Spirit of the Lord is upon Me, because He hath anointed Me, He hath sent Me to preach good tidings to the poor.\"[fn-96-P9682_2708368:17-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":61,"verse":1,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":31,"source_paragraph":"96","folder":"ANF-05","text":"Moreover, the order of reason, and the authority of the faith in the disposition of the words and in the Scriptures of the Lord, admonish us after these things to believe also on the Holy Spirit, once promised to the Church, and in the appointed occasions of times given. For He was promised by Joel the prophet, but given by Christ. \"In the last days,\" says the prophet, \"I will pour out of my Spirit upon my servants and my handmaids.\"[fn-104-P10421_3281470:243-nf] And the Lord said, \"Receive ye the Holy Ghost: whose sins ye remit, they shall be remitted; and whose ye retain, they shall be retained.\"[fn-104-P10422_3281643:244-nf] But this Holy Spirit the Lord Christ calls at one time \"the Paraclete,\" at another pronounces to be the \"Spirit of truth.\"[fn-104-P10423_3281790:245-nf] And He is not new in the Gospel, nor yet even newly given; for it was He Himself who accused the people in the prophets, and in the apostles gave them the appeal to the Gentiles. For the former deserved to be accused, because they had contemned the law; and they of the Gentiles who believe deserve to be aided by the defence of the Spirit, because they earnestly desire to attain to the Gospel law. Assuredly in the Spirit there are different kinds of offices, because in the times there is a different order of occasions; and yet, on this account, He who discharges these offices is not different, nor is He another in so acting, but He is one and the same, distributing His offices according to the times, and the occasions and impulses of things. Moreover, the Apostle Paul says, \"Having the same Spirit; as it is written, I believed, and therefore have I spoken; we also believe, and therefore speak.\"[fn-104-P10424_3282722:246-nf] He is therefore one and the same Spirit who was in the prophets and apostles, except that in the former He was occasional, in the latter always. But in the former not as being always in them, in the latter as abiding always in them; and in the former distributed with reserve, in the latter all poured out; in the former given sparingly, in the latter liberally bestowed; not yet manifested before the Lord's resurrection, but conferred after the resurrection. For, said He, \"I will pray the Father, and He will give you another Advocate, that He may be with you for ever, even the Spirit of truth.\"[fn-104-P10425_3283345:247-nf] And, \"When He, the Advocate, shall come, whom I shall send unto you from my Father, the Spirit of truth who proceedeth from my Father.\"[fn-104-P10426_3283506:248-nf] And, \"If I go not away, that Advocate shall not come to you; but if I go away, I will send Him to you.\"[fn-104-P10427_3283631:249-nf] And, \"When the Spirit of truth shall come, He will direct you into all the truth.\"[fn-104-P10428_3283735:250-nf] And because the Lord was about to depart to the heavens, He gave the Paraclete out of necessity to the disciples; so as not to leave them in any degree orphans,[fn-104-P10429_3283918:251-nf] which was little desirable, and forsake them without an advocate and some kind of protector. For this is He who strengthened their hearts and minds, who marked out the Gospel sacraments, who was in them the enlightener of divine things; and they being strengthened, feared, for the sake of the Lord's name, neither dungeons nor chains, nay, even trod under foot the very powers of the world and its tortures, since they were henceforth armed and strengthened by the same Spirit, having in themselves the gifts which this same Spirit distributes, and appropriates to the Church, the spouse of Christ, as her ornaments. This is He who places prophets in the Church, instructs teachers, directs tongues, gives powers and healings, does wonderful works, often discrimination of spirits, affords powers of government, suggests counsels, and orders and arranges whatever other gifts there are of charismata; and thus make the Lord's Church everywhere, and in all, perfected and completed. This is He who, after the manner of a dove, when our Lord was baptized, came and abode upon Him, dwelling in Christ full and entire, and not maimed in any measure or portion; but with His whole overflow copiously distributed and sent forth, so that from Him others might receive some enjoyment of His graces: the source of the entire Holy Spirit remaining in Christ, so that from Him might be drawn streams of gifts and works, while the Holy Spirit dwelt affluently in Christ. For truly Isaiah, prophesying this, said: \"And the Spirit of wisdom and understanding shall rest upon Him, the Spirit of counsel and might, the Spirit of knowledge and piety; and the Spirit of the fear of the Lord shall fill Him.\"[fn-104-P10430_3285641:252-nf] This self-same thing also he said in the person of the Lord Himself, in another place, ' \"The Spirit of the Lord is upon me; because He has anointed me, He has sent me to preach the Gospel to the poor.\"[fn-104-P10431_3285866:253-nf] Similarly David: \"Wherefore God, even Thy God, hath anointed Thee with the oil of gladness above thy fellows.\"[fn-104-P10432_3285998:254-nf] Of Him the Apostle Paul says: \"For he who hath not the Spirit of Christ is none of His.\"[fn-104-P10433_3286107:255-nf] \"And where the Spirit of the Lord is, there is liberty.\"[fn-104-P10434_3286186:256-nf] He it is who effects with water the second birth as a certain seed of divine generation, and a consecration of a heavenly nativity, the pledge of a promised inheritance, and as it were a kind of handwriting of eternal salvation; who can make us God's temple, and fit us for His house; who solicits the divine hearing for us with groanings that cannot be uttered; filling the offices of advocacy, and manifesting the duties of our defence,-an inhabitant given for our bodies and an effector of their holiness. Who, working in us for eternity, can also produce our bodies at the resurrection of immortality, accustoming them to be associated in Himself with heavenly power, and to be allied with the divine eternity of the Holy Spirit. For our bodies are both trained in Him and by Him to advance to immortality, by learning to govern themselves with moderation according to His decrees. For this is He who \"desireth against the flesh,\" because \"the flesh resisteth against the Spirit.\"[fn-104-P10435_3287195:257-nf] This is He who restrains insatiable desires, controls immoderate lusts, quenches unlawful fires, conquers reckless impulses, repels drunkenness, checks avarice, drives away luxurious revellings, links love, binds together affections, keeps down sects, orders the rule of truth, overcomes heretics, turns out the wicked, guards the Gospel, Of this says the same apostle: \"We have not received the spirit of the world, but the Spirit which is of God.\"[fn-104-P10436_3287665:258-nf] Concerning Him he exultingly says: \"And I think also that I have the Spirit of God.\"[fn-104-P10437_3287773:259-nf] Of Him he says: \"The Spirit of the prophets is subject to the prophets.\"[fn-104-P10438_3287870:260-nf] Of Him also he tells: \"Now the Spirit speaketh plainly, that in the last times some shall depart from the faith, giving heed to seducing spirits, doctrines of demons, who speak lies in hypocrisy, having their conscience cauterized.\"[fn-104-P10439_3288127:261-nf] Established in this Spirit, \"none ever calleth Jesus anathema; \"[fn-104-P10440_3288214:262-nf] no one has ever denied Christ to be the Son of God, or has rejected God the Creator; no one utters any words of his own contrary to the Scriptures; no one ordains other and sacrilegious decrees; no one draws up different laws.[fn-104-P10441_3288464:263-nf] Whosoever shall blaspheme against Him, \"hath not forgiveness, not only in this world, but also not in the world to come.\"[fn-104-P10442_3288722:264-nf] This is He who in the apostles gives testimony to Christ; in the martyrs shows forth the constant faithfulness of their religion; in virgins restrains the admirable continency of their sealed chastity; in others, guards the laws of the Lord's doctrine incorrupt and uncontaminated; destroys heretics, corrects the perverse, condemns infidels, makes known pretenders; moreover, rebukes the wicked, keeps the Church uncorrupt and inviolate, in the sanctity of a perpetual virginity and truth.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":61,"verse":1,"source_code":"anf_02_anf02_57_book_i","source_chapter":22,"source_paragraph":"246","folder":"ANF-02","text":"From Julius Caesar, therefore, to the death of Commodus, are two hundred and thirty-six years, six months. And the whole from Romulus, who founded Rome, till the death of Commodus, amounts to nine hundred and fifty-three years, six months. And our Lord was born in the twenty-eighth year, when first the census was ordered to be taken in the reign of Augustus. And to prove that this is true, it is written in the Gospel by Luke as follows: \"And in the fifteenth year, in the reign of Tiberius Caesar, the word of the Lord came to John, the son of Zacharias.\" And again in the same book: \"And Jesus was coming to His baptism, being about thirty years old,\"[fn-53-P5361_1634385:292-nf] and so on. And that it was necessary for Him to preach only a year, this also is written:[fn-53-P5362_1634502:293-nf] \"He hath sent Me to proclaim the acceptable year of the Lord.\" This both the prophet spake, and the Gospel. Accordingly, in fifteen years of Tiberius and fifteenyears of Augustus; so were completed the thirty years till the time He suffered. And from the time that He suffered till the destruction of Jerusalem are forty-two years and three months; and from the destruction of Jerusalem to the death of Commodus, a hundred and twenty-eight years, ten months, and three days. From the birth of Christ, therefore, to the death of Commodus are, in all, a hundred and ninety-four years, one month, thirteen days. And there are those who have determined not only the year of our Lord's birth, but also the day; and they say that it took place in the twenty-eighth year of Augustus, and in the twenty-fifth day of Pachon. And the followers of Basilides hold the day of his baptism as a festival, spending the night before in readings.","title":"Book I","author":"Clement of Alexandria"},{"chapter":61,"verse":2,"source_code":"anf_01_anf01_59_book_ii","source_chapter":24,"source_paragraph":"173","folder":"ANF-01","text":"1. I have shown that the number thirty fails them in every respect; too few Aeons, as they represent them, being at one time found within the Pleroma, and then again too many [to correspond with that number]. There are not, therefore, thirty Aeons, nor did the Saviour come to be baptized when He was thirty years old, for this reason, that He might show forth the thirty silent[fn-70-P7013_1803494:135-nf] Aeons of their system, otherwise they must first of all separate and eject [the Saviour] Himself from the Pleroma of all. Moreover, they affirm that He suffered in the twelfth month, so that He continued to preach for one year after His baptism; and they endeavour to establish this point out of the prophet (for it is written, \"To proclaim the acceptable year of the Lord, and the day of retribution\"[fn-70-P7014_1804222:136-nf] ), being truly blind, inasmuch as they affirm they have found out the mysteries of Bythus, yet not understanding that which is called by Isaiah the acceptable year of the Lord, nor the day of retribution. For the prophet neither speaks concerning a day which includes the space of twelve hours, nor of a year the length of which is twelve months. For even they themselves acknowledge that the prophets have very often expressed themselves in parables and allegories, and [are] not [to be understood] according to the mere sound of the words.","title":"Book II","author":"Irenaeus"},{"chapter":61,"verse":1,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":11,"source_paragraph":"67","folder":"ANF-01","text":"3. And then, [speaking of His] baptism, Matthew says, \"The heavens were opened, and He saw the Spirit of God, as a dove, coming upon Him: and lo a voice from heaven, saying, This is my beloved Son, in whom I am well pleased.\"[fn-74-P7427_1986720:80-nf] For Christ did not at that time descend upon Jesus, neither was Christ one and Jesus another: but the Word of God-who is the Saviour of all, and the ruler of heaven and earth, who is Jesus, as I have already pointed out, who did also take upon Him flesh, and was anointed by the Spirit from the Father-was made Jesus Christ, as Esaias also says, \"There shall come forth a rod from the root of Jesse, and a flower shall rise from his root; and the Spirit of God shall rest upon Him: the spirit of wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and piety, and the spirit of the fear of God, shall fill Him. He shall not judge according to glory,[fn-74-P7428_1987420:81-nf] nor reprove after the manner of speech; but He shall dispense judgment to the humble man, and reprove the haughty ones of the earth.\"[fn-74-P7429_1987845:82-nf] And again Esaias, pointing out beforehand His unction, and the reason why he was anointed, does himself say, \"The Spirit of God is upon Me, because He hath anointed Me: He hath sent Me to preach the Gospel to the lowly, to heal the broken up in heart, to proclaim liberty to the captives, and sight to the blind; to announce the acceptable year of the Lord, and the day of vengeance; to comfort all that mourn.\"[fn-74-P7430_1988279:83-nf] For inasmuch as the Word of God was man from the root of Jesse, and son of Abraham, in this respect did the Spirit of God rest upon Him, and anoint Him to preach the Gospel to the lowly. But inasmuch as He was God, He did not judge according to glory, nor reprove after the manner of speech. For \"He needed not that any should testify to Him of man,[fn-74-P7431_1988647:84-nf] for He Himself knew what was in man.\"[fn-74-P7432_1988740:85-nf] For He called all men that mourn; and granting forgiveness to those who had been led into captivity by their sins, He loosed them from their chains, of whom Solomon says, \"Every one shall be holden with the cords of his own sins.\"[fn-74-P7433_1988989:86-nf] Therefore did the Spirit of God descend upon Him, [the Spirit] of Him who had promised by the prophets that He would anoint Him, so that we, receiving from the abundance of His unction, might be saved. Such, then, [is the witness] of Matthew.","title":"Book III.","author":"Irenaeus"},{"chapter":61,"verse":1,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":19,"source_paragraph":"124","folder":"ANF-01","text":"1. It certainly was in the power of the apostles to declare that Christ descended upon Jesus, or that the so-called superior Saviour [came down] upon the dispensational one, or he who is from the invisible places upon him from the Demiurge; but they neither knew nor said anything of the kind: for, had they known it, they would have also certainly stated it. But what really was the case, that did they record, [namely, ] that the Spirit of God as a dove descended upon Him; this Spirit, of whom it was declared by Isaiah, \"And the Spirit of God shall rest upon Him,\"[fn-77-P7718_2105694:306-nf] as I have already said. And again: \"The Spirit of the Lord is upon Me, because He hath anointed Me.\"[fn-77-P7719_2105814:307-nf] That is the Spirit of whom the Lord declares, \"For it is not ye that speak, but the Spirit of your Father which speaketh in you.\"[fn-77-P7720_2105964:308-nf] And again, giving to the disciples the power of regeneration into God,[fn-77-P7721_2106055:309-nf] He said to them,\" Go and teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost.\"[fn-77-P7722_2106315:310-nf] For [God] promised, that in the last times He would pour Him [the Spirit] upon [His] servants and handmaids, that they might prophesy; wherefore He did also descend upon the Son of God, made the Son of man, becoming accustomed in fellowship with Him to dwell in the human race, to rest with human beings, and to dwell in the workmanship of God, working the will of the Father in them, and renewing them from their old habits into the newness of Christ.","title":"Book III.","author":"Irenaeus"},{"chapter":61,"verse":1,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":20,"source_paragraph":"131","folder":"ANF-01","text":"3. But who is it that has had fellowship with us in the matter of food? Whether is it he who is conceived of by them as the Christ above, who extended himself through Horos, and imparted a form to their mother; or is it He who is from the Virgin, Emmanuel, who did eat butter and honey,[fn-77-P7751_2115582:331-nf] of whom the prophet declared, \"He is also a man, and who shall know him? \"[fn-77-P7752_2115679:332-nf] He was likewise preached by Paul: \"For I delivered,\" he says, \"unto you first of all, that Christ died for our sins, according to the Scriptures; and that He was buried, and rose again the third day, according to the Scriptures.\"[fn-77-P7753_2115930:333-nf] It is plain, then, that Paul knew no other Christ besides Him alone, who both suffered, and was buried, and rose gain, who was also born, and whom he speaks of as man. For after remarking, \"But if Christ be preached, that He rose from the dead,\"[fn-77-P7754_2116200:334-nf] he continues, rendering the reason of His incarnation, \"For since by man came death, by man [came] also the resurrection of the dead.\" And everywhere, when [referring to] the passion of our Lord, and to His human nature, and His subjection to death, he employs the name of Christ, as in that passage: \"Destroy not him with thy meat for whom Christ died.\"[fn-77-P7755_2116577:335-nf] And again: \"But now, in Christ, ye who sometimes were far off are made nigh by the blood of Christ.\"[fn-77-P7756_2116699:336-nf] And again: \"Christ has redeemed us from the curse of the law, being made a curse for us: for it is written, Cursed is every one that hangeth upon a tree.\"[fn-77-P7757_2116874:337-nf] And again: \"And through thy knowledge shall the weak brother perish, for whom Christ died; \"[fn-77-P7758_2117003:338-nf] indicating that the impassible Christ did not descend upon Jesus, but that He Himself, because He was Jesus Christ, suffered for us; He, who lay in the tomb, and rose again, who descended and ascended,-the Son of God having been made the Son of man, as the very name itself doth declare. For in the name of Christ is implied, He that anoints, He that is anointed, and the unction itself with which He is anointed. And it is the Father who anoints, but the Son who is anointed by the Spirit, who is the unction, as the Word declares by Isaiah, \"The Spirit of the Lord is upon me, because He hath anointed me,\"[fn-77-P7759_2117636:339-nf] -pointing out both the anointing Father, the anointed Son, and the unction, which is the Spirit.","title":"Book III.","author":"Irenaeus"},{"chapter":61,"verse":1,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":25,"source_paragraph":"165","folder":"ANF-01","text":"1. For which reason the Lord declared to the disciples: \"Behold, I say unto you, Lift up your eyes, and look upon the districts (regiones), for they are white [already] to harvest. For the harvest-man receiveth wages, and gathereth fruit unto life eternal, that both he that soweth and he that reapeth may rejoice together. For in this is the saying true, that one soweth and another reapeth. For I have sent you forward to reap that whereon ye bestowed no labour; other men have laboured, and ye have entered into their labours.\"[fn-84-P8459_2373478:334-nf] Who, then, are they that have laboured, and have helped forward the dispensations of God? It is clear that they are the patriarchs and prophets, who even prefigured our faith, and disseminated through the earth the advent of the Son of God, who and what He should be: so that posterity, possessing the fear of God, might easily accept the advent of Christ, having been instructed by the prophets. And for this reason it was, that when Joseph became aware that Mary was with child, and was minded to put her away privily, the angel said to him in sleep: \"Fear not to take to thee Mary thy wife; for that which is conceived in her is of the Holy Ghost. For she shall bring forth a son, and thou shalt call His name Jesus; for He shall save His people from their sins.\"[fn-84-P8460_2374270:335-nf] And exhorting him [to this], he added: \"Now all this has been done, that it might be fulfilled which was spoken from the Lord by the prophet, saying, Behold, a virgin shall be with child, and shall bring forth a son, and His name shall be called Emmanuel; \"thus influencing him by the words of the prophet, and warding off blame from Mary, pointing out that it was she who was the virgin mentioned by Isaiah beforehand, who should give birth to Emmanuel. Wherefore, when Joseph was convinced beyond all doubt, he both did take Mary, and joyfully yielded obedience in regard to all the rest of the education of Christ, undertaking a journey into Egypt and back again, and then a removal to Nazareth. [For this reason, ] those who knew not the Scriptures nor the promise of God, nor the dispensation of Christ, at last called him the father of the child. For this reason, too, did the Lord Himself read at Capernaum the prophecies of Isaiah:[fn-84-P8461_2375235:336-nf] \"The Spirit of the Lord is upon Me, because He hath anointed Me; to preach the Gospel to the poor hath He sent Me, to heal the broken-hearted, to preach deliverance to the captives, and sight to the blind.\"[fn-84-P8462_2375462:337-nf] At the same time, showing that it was He Himself who had been foretold by Esaias the prophet, He said to them: \"This day is this Scripture fulfilled in your ears.\"","title":"Book IV.","author":"Irenaeus"},{"chapter":61,"verse":1,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"XIII. This was proclaimed by the Prophets in such passages as the following:-The Spirit of the Lord is upon me;[fn-54-P5411_1810461:49-nf] and, There shall rest upon Him Seven Spirits; and The Spirit of the Lord descended and led them;[fn-54-P5412_1810576:50-nf] and The spirit of Knowledge filling Bezaleel,[fn-54-P5413_1810649:51-nf] the Master-builder of the Tabernacle; and, The Spirit provoking to anger;[fn-54-P5414_1810743:52-nf] and the Spirit carrying away Elias in a chariot,[fn-54-P5415_1810813:53-nf] and sought in double measure by Elissaeus; and David led and strengthened by the Good and Princely Spirit.[fn-54-P5416_1810940:54-nf] And He was promised by the mouth of Joel first, who said, And it shall be in the last days that I will pour out of My Spirit upon all flesh (that is, upon all that believe), and upon your sons and upon your daughters,[fn-54-P5417_1811187:55-nf] and the rest; and then afterwards by Jesus, being glorified by Him, and giving back glory to Him, as He was glorified by and glorified the Father.[fn-54-P5418_1811352:56-nf] And how abundant was this Promise. He shall abide for ever, and shall remain with you, whether now with those who in the sphere of time are worthy, or hereafter with those who are counted worthy of that world, when we have kept Him altogether by our life here, and not rejected Him in so far as we sin.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":61,"verse":1,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"XIII. Thus then and for this cause the written Law came in, gathering us into Christ; and this is the account of the Sacrifices as I account for them. And that you may not be ignorant of the depth of His Wisdom and the riches of His unsearchable judgments,[fn-59-P5903_2036523:15-nf] He did not leave even these unhallowed altogether, or useless, or with nothing in them but mere blood.[fn-59-P5904_2036644:16-nf] But that great, and if I may say so, in Its first nature unsacrificeable Victim, was intermingled with the Sacrifices of the Law, and was a purification, not for a part of the world, nor for a short time, but for the whole world and for all time. For this reason a Lamb was chosen for its innocence, and its clothing of the original nakedness. For such is the Victim, That was offered for us, Who is both in Name and fact the Garment of incorruption. And He was a perfect Victim not only on account of His Godhead, than which nothing is more perfect; but also on account of that which He assumed having been anointed with Deity, and having become one with That which anointed It, and I am bold to say, made equal with God. A Male, because offered for Adam; or rather the Stronger for the strong, when the first Man had fallen under sin; and chiefly because there is in Him nothing feminine, nothing unmanly; but He burst from the bonds of thee Virgin-Mother's womb with much power, and a Male was brought forth by the Prophetess,[fn-59-P5905_2038352:17-nf] as Isaiah declares the good tidings. And of a year old, because He is the Sun of Righteousness[fn-59-P5906_2038466:18-nf] setting out from heaven, and circumscribed by His visible Nature, and returning unto Himself.[fn-59-P5907_2038577:19-nf] And \"The blessed crown of Goodness,\"-being on every side equal to Himself and alike; and not only this, but also as giving life to all the circle of the virtues, gently commingled and intermixed with each other, according to the Law of Love and Order.[fn-59-P5908_2039116:20-nf] And Immaculate and guileless, as being the Healer of faults, and of the defects and taints that come from sin. For though He both took on Him our sins and bare our diseases,[fn-59-P5909_2040574:21-nf] yet He did not Himself suffer aught that needed healing. For He was tempted in all points like as we are yet without sin[fn-59-P5910_2040714:22-nf] For he that persecuted the Light that shineth in darkness could not overtake Him.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":61,"verse":1,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"XIII. Thus then and for this cause the written Law came in, gathering us into Christ; and this is the account of the Sacrifices as I account for them. And that you may not be ignorant of the depth of His Wisdom and the riches of His unsearchable judgments,[fn-59-P5903_2036523:15-nf] He did not leave even these unhallowed altogether, or useless, or with nothing in them but mere blood.[fn-59-P5904_2036644:16-nf] But that great, and if I may say so, in Its first nature unsacrificeable Victim, was intermingled with the Sacrifices of the Law, and was a purification, not for a part of the world, nor for a short time, but for the whole world and for all time. For this reason a Lamb was chosen for its innocence, and its clothing of the original nakedness. For such is the Victim, That was offered for us, Who is both in Name and fact the Garment of incorruption. And He was a perfect Victim not only on account of His Godhead, than which nothing is more perfect; but also on account of that which He assumed having been anointed with Deity, and having become one with That which anointed It, and I am bold to say, made equal with God. A Male, because offered for Adam; or rather the Stronger for the strong, when the first Man had fallen under sin; and chiefly because there is in Him nothing feminine, nothing unmanly; but He burst from the bonds of thee Virgin-Mother's womb with much power, and a Male was brought forth by the Prophetess,[fn-59-P5905_2038352:17-nf] as Isaiah declares the good tidings. And of a year old, because He is the Sun of Righteousness[fn-59-P5906_2038466:18-nf] setting out from heaven, and circumscribed by His visible Nature, and returning unto Himself.[fn-59-P5907_2038577:19-nf] And \"The blessed crown of Goodness,\"-being on every side equal to Himself and alike; and not only this, but also as giving life to all the circle of the virtues, gently commingled and intermixed with each other, according to the Law of Love and Order.[fn-59-P5908_2039116:20-nf] And Immaculate and guileless, as being the Healer of faults, and of the defects and taints that come from sin. For though He both took on Him our sins and bare our diseases,[fn-59-P5909_2040574:21-nf] yet He did not Himself suffer aught that needed healing. For He was tempted in all points like as we are yet without sin[fn-59-P5910_2040714:22-nf] For he that persecuted the Light that shineth in darkness could not overtake Him.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":61,"verse":1,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"XIII. Thus then and for this cause the written Law came in, gathering us into Christ; and this is the account of the Sacrifices as I account for them. And that you may not be ignorant of the depth of His Wisdom and the riches of His unsearchable judgments,[fn-59-P5903_2036523:15-nf] He did not leave even these unhallowed altogether, or useless, or with nothing in them but mere blood.[fn-59-P5904_2036644:16-nf] But that great, and if I may say so, in Its first nature unsacrificeable Victim, was intermingled with the Sacrifices of the Law, and was a purification, not for a part of the world, nor for a short time, but for the whole world and for all time. For this reason a Lamb was chosen for its innocence, and its clothing of the original nakedness. For such is the Victim, That was offered for us, Who is both in Name and fact the Garment of incorruption. And He was a perfect Victim not only on account of His Godhead, than which nothing is more perfect; but also on account of that which He assumed having been anointed with Deity, and having become one with That which anointed It, and I am bold to say, made equal with God. A Male, because offered for Adam; or rather the Stronger for the strong, when the first Man had fallen under sin; and chiefly because there is in Him nothing feminine, nothing unmanly; but He burst from the bonds of thee Virgin-Mother's womb with much power, and a Male was brought forth by the Prophetess,[fn-59-P5905_2038352:17-nf] as Isaiah declares the good tidings. And of a year old, because He is the Sun of Righteousness[fn-59-P5906_2038466:18-nf] setting out from heaven, and circumscribed by His visible Nature, and returning unto Himself.[fn-59-P5907_2038577:19-nf] And \"The blessed crown of Goodness,\"-being on every side equal to Himself and alike; and not only this, but also as giving life to all the circle of the virtues, gently commingled and intermixed with each other, according to the Law of Love and Order.[fn-59-P5908_2039116:20-nf] And Immaculate and guileless, as being the Healer of faults, and of the defects and taints that come from sin. For though He both took on Him our sins and bare our diseases,[fn-59-P5909_2040574:21-nf] yet He did not Himself suffer aught that needed healing. For He was tempted in all points like as we are yet without sin[fn-59-P5910_2040714:22-nf] For he that persecuted the Light that shineth in darkness could not overtake Him.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":61,"verse":1,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"216","folder":"ANF-05","text":"17. And for this reason Gabriel says: \"And to anoint the Most Holy.\" And the Most Holy is none else but the Son of God alone, who, when He came and manifested Himself, said to them, \"The Spirit of the Lord is upon me, because He has anointed me; \"[fn-29-P2979_952765:172-nf] and so forth. Whosoever, therefore, believed on the heavenly Priest, were cleansed by that same Priest, and their sins were blotted out. And whosoever believe it not on Him, despising Him as a man, had their sins sealed, as those which could not be taken away; whence the angel, foreseeing that not all should believe on Him, said, \"To finish sins, and to seal up sins.\" For as many as continued to disbelieve Him, even to the end, had their sins not finished, but sealed to be kept for judgment. But as many as will believe on Him as One able to remit sins, have their sins blotted out. Wherefore he says: \"And to seal up vision and prophet.\"","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":61,"verse":1,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"216","folder":"ANF-05","text":"17. And for this reason Gabriel says: \"And to anoint the Most Holy.\" And the Most Holy is none else but the Son of God alone, who, when He came and manifested Himself, said to them, \"The Spirit of the Lord is upon me, because He has anointed me; \"[fn-29-P2979_952765:172-nf] and so forth. Whosoever, therefore, believed on the heavenly Priest, were cleansed by that same Priest, and their sins were blotted out. And whosoever believe it not on Him, despising Him as a man, had their sins sealed, as those which could not be taken away; whence the angel, foreseeing that not all should believe on Him, said, \"To finish sins, and to seal up sins.\" For as many as continued to disbelieve Him, even to the end, had their sins not finished, but sealed to be kept for judgment. But as many as will believe on Him as One able to remit sins, have their sins blotted out. Wherefore he says: \"And to seal up vision and prophet.\"","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":61,"verse":10,"source_code":"npnf1_06_npnf1_06_58_sermon_xli_xci_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. For that ye may know, that the Bridegroom and the Bride are One according to the Flesh of Christ, not according to His Divinity (for according to His Divinity we cannot be what He is; seeing that He is the Creator, we the creature; He the Maker, we His work; He the Framer, we framed by Him; but in order that we might be one with Him in Him, He vouchsafed to be our Head, by taking of us flesh wherein to die for us); that ye may know then that this whole is One Christ, He said by Isaiah, \"He hath bound a mitre on me as a bridegroom, and clothed me with ornaments as a bride.\"[fn-49-P4933_2113458:30-nf] He is then at once the Bridegroom and the Bride. That is, the Bridegroom in Himself as the Head, the Bride in the body. \"For they twain,\" saith He, \"shall be in one flesh; so now they are no more twain, but one flesh.\"","title":"Sermon XLI. [XCI. Ben.]","author":"Augustine"},{"chapter":61,"verse":8,"source_code":"npnf2_11_npnf2_11_73_xxi_the_first_conference_of_abbot_theonas_","source_chapter":21,"source_paragraph":"98","folder":"NPNF2-11","text":"Theonas: If we weigh everything that we do, by a reasonable judgment of the mind, and on the purity of our heart always consult not the opinions of other people but our own conscience, that interval for refreshment is sure not to interfere with our proper strictness, if only, as was said, our pure mind impartially considers the right limits of indulgence and abstinence, and fairly checks excess in either, and with real discrimination discerns whether the weight of the delicacies is a burden upon our spirits, or whether too much austerity in abstaining weighs down the other side, i.e., that of the body, and either depresses or raises that side which it sees to be raised or weighed down. For our Lord would have nothing done to His honour and glory without being tempered by judgment, for \"the honour of a king loveth judgment,\"[fn-64-P6416_2291853:38-nf] and therefore Solomon, the wisest of men, urges us not to let our judgment incline to either side, saying: \"Honour God with thy righteous labours and offer to Him of the fruits of thy righteousness.\"[fn-64-P6417_2292081:39-nf] For we have residing in our conscience an uncorrupt and true judge who sometimes, when all are wrong, is the only person not deceived as to the state of our purity. And so with all care and pains we should preserve a constant purpose in our circumspect heart for fear lest if the judgment of our discretion goes wrong, we may be fired with the desire for an ill-considered abstinence, or allured by the wish for an excessive relaxation, and so weigh the substance of our strength in the tongue of an unfair balance; but we should place in one of the scales our purity of soul, and in the other our bodily strength, and weigh them both in the true judgment of conscience, so that we may not perversely incline the scale of fairness to either side, either to undue strictness or to excessive relaxation, from the preponderating desire for one or the other, and so have this said to us by reason of excessive strictness or relaxation: \"If thou offerest rightly, but dost not divide rightly, hast thou not sinned?\"[fn-64-P6418_2293111:40-nf] For those offerings of fasts, which we thoughtlessly extort by violently tearing our bowels, and fancy that we rightly offer to the Lord, these He execrates who \"loves mercy and judgment\" saying: \"I the Lord love judgment, but I hate robbery in a burnt offering.\"[fn-64-P6419_2293398:41-nf] Those also who take the main part of their offerings, i.e., their offices and actions, to benefit the flesh for their own use, but leave the remains of them and a tiny portion for the Lord, these the Divine Word thus condemns as fraudulent workmen: \"Cursed is he that doeth the work of the Lord fraudulently.\"[fn-64-P6420_2293749:42-nf] It is not then without reason that the Lord reproves him who thus deceives himself by unfair considerations, saying: \"But vain are the children of men: the children of men are liars upon the balances that they may deceive.\"[fn-64-P6421_2293995:43-nf] And therefore the blessed Apostle warns us to keep hold of the reins of discretion and not to be attracted by excess and swerve to either side, saying: \"Your reasonable service.\"[fn-64-P6422_2294200:44-nf] And the giver of the law similarly forbids the same thing, saying: \"Let the balance be just and the weights equal, the bushel just and the sextarius equal,\"[fn-64-P6423_2294375:45-nf] and Solomon also gives a like opinion on this matter: \"Great and small weights and double measures are both unclean before the Lord, and one who uses them shall be hindered in his contrivances.\"[fn-64-P6424_2294589:46-nf] Further not only in the way in which we have said, but also in this must we strive not to have unfair weights in our hearts, nor double measures in the storehouse of our conscience, i.e., not to overwhelm those, to whom we are to preach the word of the Lord, with precepts that are too strict and heavier than we ourselves can bear, while we take for granted that for ourselves those things which have to do with the rule of strictness are to be softened by a freer allowance of relaxation. For when we do this, what is it but to weigh and measure the goods and fruits of the Lord's commands in a double weight and measure? For if we dispense them in one way to ourselves and in another to our brethren, we are rightly blamed by the Lord because we have unfair balances and double measures, in accordance with the saying of Solomon which tells us that \"A double weight is an abomination to the Lord, and a deceitful balance is not good in His sight.\"[fn-64-P6425_2295563:47-nf] In this way also we plainly incur the guilt of using a deceitful weight and a double measure, if out of the desire for the praise of men, we make a show before the brethren of greater strictness than what we practice in private in our own cells, trying to appear more abstinent and holier in the sight of men than in the sight of God, an evil which we should not only avoid but actually loathe. But meanwhile as we have wandered some way from the question before us, let us return to the point from which we started.","title":"XXI. The First Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":61,"verse":8,"source_code":"npnf2_11_npnf2_11_73_xxi_the_first_conference_of_abbot_theonas_","source_chapter":21,"source_paragraph":"98","folder":"NPNF2-11","text":"Theonas: If we weigh everything that we do, by a reasonable judgment of the mind, and on the purity of our heart always consult not the opinions of other people but our own conscience, that interval for refreshment is sure not to interfere with our proper strictness, if only, as was said, our pure mind impartially considers the right limits of indulgence and abstinence, and fairly checks excess in either, and with real discrimination discerns whether the weight of the delicacies is a burden upon our spirits, or whether too much austerity in abstaining weighs down the other side, i.e., that of the body, and either depresses or raises that side which it sees to be raised or weighed down. For our Lord would have nothing done to His honour and glory without being tempered by judgment, for \"the honour of a king loveth judgment,\"[fn-64-P6416_2291853:38-nf] and therefore Solomon, the wisest of men, urges us not to let our judgment incline to either side, saying: \"Honour God with thy righteous labours and offer to Him of the fruits of thy righteousness.\"[fn-64-P6417_2292081:39-nf] For we have residing in our conscience an uncorrupt and true judge who sometimes, when all are wrong, is the only person not deceived as to the state of our purity. And so with all care and pains we should preserve a constant purpose in our circumspect heart for fear lest if the judgment of our discretion goes wrong, we may be fired with the desire for an ill-considered abstinence, or allured by the wish for an excessive relaxation, and so weigh the substance of our strength in the tongue of an unfair balance; but we should place in one of the scales our purity of soul, and in the other our bodily strength, and weigh them both in the true judgment of conscience, so that we may not perversely incline the scale of fairness to either side, either to undue strictness or to excessive relaxation, from the preponderating desire for one or the other, and so have this said to us by reason of excessive strictness or relaxation: \"If thou offerest rightly, but dost not divide rightly, hast thou not sinned?\"[fn-64-P6418_2293111:40-nf] For those offerings of fasts, which we thoughtlessly extort by violently tearing our bowels, and fancy that we rightly offer to the Lord, these He execrates who \"loves mercy and judgment\" saying: \"I the Lord love judgment, but I hate robbery in a burnt offering.\"[fn-64-P6419_2293398:41-nf] Those also who take the main part of their offerings, i.e., their offices and actions, to benefit the flesh for their own use, but leave the remains of them and a tiny portion for the Lord, these the Divine Word thus condemns as fraudulent workmen: \"Cursed is he that doeth the work of the Lord fraudulently.\"[fn-64-P6420_2293749:42-nf] It is not then without reason that the Lord reproves him who thus deceives himself by unfair considerations, saying: \"But vain are the children of men: the children of men are liars upon the balances that they may deceive.\"[fn-64-P6421_2293995:43-nf] And therefore the blessed Apostle warns us to keep hold of the reins of discretion and not to be attracted by excess and swerve to either side, saying: \"Your reasonable service.\"[fn-64-P6422_2294200:44-nf] And the giver of the law similarly forbids the same thing, saying: \"Let the balance be just and the weights equal, the bushel just and the sextarius equal,\"[fn-64-P6423_2294375:45-nf] and Solomon also gives a like opinion on this matter: \"Great and small weights and double measures are both unclean before the Lord, and one who uses them shall be hindered in his contrivances.\"[fn-64-P6424_2294589:46-nf] Further not only in the way in which we have said, but also in this must we strive not to have unfair weights in our hearts, nor double measures in the storehouse of our conscience, i.e., not to overwhelm those, to whom we are to preach the word of the Lord, with precepts that are too strict and heavier than we ourselves can bear, while we take for granted that for ourselves those things which have to do with the rule of strictness are to be softened by a freer allowance of relaxation. For when we do this, what is it but to weigh and measure the goods and fruits of the Lord's commands in a double weight and measure? For if we dispense them in one way to ourselves and in another to our brethren, we are rightly blamed by the Lord because we have unfair balances and double measures, in accordance with the saying of Solomon which tells us that \"A double weight is an abomination to the Lord, and a deceitful balance is not good in His sight.\"[fn-64-P6425_2295563:47-nf] In this way also we plainly incur the guilt of using a deceitful weight and a double measure, if out of the desire for the praise of men, we make a show before the brethren of greater strictness than what we practice in private in our own cells, trying to appear more abstinent and holier in the sight of men than in the sight of God, an evil which we should not only avoid but actually loathe. But meanwhile as we have wandered some way from the question before us, let us return to the point from which we started.","title":"XXI. The First Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":61,"verse":1,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":13,"source_paragraph":"97","folder":"NPNF2-04","text":"50. What is there to wonder at, what to disbelieve, if the Lord who gives the Spirit, is here said Himself to be anointed with the Spirit, at a time when, necessity requiring it, He did not refuse in respect of His manhood to call Himself inferior to the Spirit? For the Jews saying that He east out devils in Beelzebub, He answered and said to them, for the exposure of their blasphemy, `But if 1 through the Spirit of God cast out demons[fn-56-P5640_2241286:290-nf] .' Behold, the Giver of the Spirit here says that He cast out demons in the Spirit; but this is not said, except because of His flesh. For since man's nature is not equal of itself to casting out demons, but only in power of the Spirit, therefore as man He said, `But if I through the Spirit of God cast out demons.' Of course too He signified that the blasphemy offered to the Holy Ghost is greater than that against His humanity, when He said, `Whosoever shall speak a word against the Son of man, it shall be forgiven him;' such as were those who said, `Is not this the carpenter's son[fn-56-P5641_2241898:291-nf] ?' but they who blaspheme against the Holy Ghost, and ascribe the deeds of the Word to the devil, shall have inevitable punishment[fn-56-P5642_2242067:292-nf] . This is what the Lord spoke to the Jews, as man; but to the disciples shewing His Godhead and His majesty, and intimating that He was not inferior but equal to the Spirit, He gave the Spirit and said, `Receive ye the Holy Ghost,' and `I send Him,' and `He shall glorify Me,' and `Whatsoever He heareth, that He shall speak[fn-56-P5643_2242433:293-nf] .' As then in this place the Lord Himself, the Giver of the Spirit, does not refuse to say that through the Spirit He casts out demons, as man; in like manner He the same, the Giver of the Spirit. refused not to say, `The Spirit of the Lord is upon Me, because He hath anointed Me[fn-56-P5644_2242762:294-nf] ,' in respect of His having become flesh, as John hath said; that it might be shewn in both these particulars, that we are they who need the Spirit's grace in our sanctification, and again who are unable to cast oat demons without the Spirit's power. Through whom then and from whom behoved it that the Spirit should be given but through the Son, whose also the Spirit is? and when were we enabled to receive It, except when the Word became man? and,as the passage of the Apostle shews, that we had not been redeemed and highly exalted,, had not He who exists in form od God taken a servant's form, so David also shews, that no otherwise should we have partaken the Spirit and been sanctified, but that the Giver of the Spirit, the Word Himself, hast spoken of Himself as anointed with the Spirit for us. And therefore have we securely received it, He being said to i he anointed in the flesh; for the flesh being first sanctified in Him[fn-56-P5645_2243719:295-nf] , and He being said, as man, to have received for its sake, we have the sequel of the Spirit grace, receiving `out of His fulness[fn-56-P5646_2243869:296-nf] .'","title":"Discourse I","author":"Athanasius"},{"chapter":61,"verse":8,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":13,"source_paragraph":"99","folder":"NPNF2-04","text":"52. Vainly then, here again, O Arians, have ye made this conjecture, and vainly alleged the words of Scripture; for God's Word is unalterable, and is ever in one state, not as it may happen[fn-56-P5655_2246546:303-nf] , but as the Father is; since how. He like the Father, unless He be thus? or how is all that is the Father's the Son's also, if He has not the unalterableness and unchangeableness of the Father[fn-56-P5656_2246814:304-nf] ? Not as being subject to laws[fn-56-P5657_2246880:305-nf] , and biassed to one side, does He love the one and hate the other, lest, if from fear of falling away He chooses the one, We admit that He is alterable otherwise also; but, as being God and the Father's Word, He is a just judge and lover of virtue, or rather its dispenser. Therefore being just and holy by nature, on this account He is sail to love righteousness and to hate iniquity; as much as to say, that He loves and chooses the virtuous, and rejects and hates the unrighteous. And divine Scripture says the same of the Father; `The Righteous Lord loveth righteousness; Thou hatest all them that work iniquity[fn-56-P5658_2247761:306-nf] ,' and `The Lord loveth the gates of Sion, more than all the dwellings of Jacob[fn-56-P5659_2247869:307-nf] ;' and, `Jacob have I loved, but Esau have I hated[fn-56-P5660_2247943:308-nf] ;' and in Isaiah there is tile voice of God again saying, `I the Lord love righteousness, and hate robbery of unrighteousness[fn-56-P5661_2248098:309-nf] .' Let them then expound those former words as these latter; for the former also are written of the Image of God else, misinterpreting these as those, they will conceive that the Father too is alterable. But since the very hearing others say this is not without peril, we do well to think that God is said to love righteousness and to hate robbery of unrighteousness, not as if biassed to one side, and capable of the contrary, so as to select the latter and not choose the farmer, for this belongs to things originated, but that, as a judge, He loves and takes to Him the righteous and withdraws from the bad. It follows then to think tile same concerning the Image of God also, that He loves and hates no otherwise than thus. For such must be the nature of the Image as is Its Father, though the Arians in their blindness fail to see either that image or any other truth of the divine oracles. For being forced from the conceptions or rather misconceptions[fn-56-P5662_2249075:310-nf] of their own hearts, they fall back upon passages of divine Scripture, and here too from want of understanding, according to their wont, they discern not their meaning; but laying down their own irreligion as a sort of canon of interpretation[fn-56-P5663_2249372:311-nf] , they wrest the whole of the divine oracles into accordance with it. And so on the bare mention of such doctrine, they deserve nothing but the reply, `Ye do err, not knowing the Scriptures nor the power of God[fn-56-P5664_2249952:312-nf] ;' and if they persist in it, they must be put to silence, by the words, `Render to' man `the things that are' man's, `and to God the things that are' God's[fn-56-P5665_2250132:313-nf] .","title":"Discourse I","author":"Athanasius"},{"chapter":61,"verse":9,"source_code":"anf_08_anf08_26_the_second_epistle_of_the_same_clement_","source_chapter":7,"source_paragraph":"30","folder":"ANF-08","text":"If, moreover, it chance that we go to a place in which there are no Christians, and it be important for us to stay there a few days, let us be \"wise as serpents, and harmless as doves; \"[fn-11-P1146_283369:26-nf] and let us \"not be as the foolish, but as the wise,\"[fn-11-P1147_283440:27-nf] in all the self-restraint of the fear of God, that God may be glorified in everything through our Lord Jesus Christ, through our chaste and holy behaviour. For, \"whether we eat, or drink, or do anything else, let us do it as for the glory of God.\"[fn-11-P1148_283705:28-nf] Let \"all those who see us acknowledge that we are a blessed seed,\"[fn-11-P1149_283791:29-nf] \"sons of the living God,\"[fn-11-P1150_283835:30-nf] in everything-in all our words in shamefastness, in purity, in humility, forasmuch as we do not copy the heathen in anything, nor are as believers like other men, but in everything are estranged from the wicked. And we \"do not cast that which is holy before dogs, nor pearls before swine; \"[fn-11-P1151_284145:31-nf] but with all possible self-restraint, and with all discretion, and with all fear of God, and with earnestness of mind we praise God. For we do not minister where heathens are drinking and blaspheming in their feasts with words of impurity, because of their wickedness.[fn-11-P1152_284433:32-nf] Therefore do we not sing psalms to the heathens, nor do we read to them the Scriptures, that we may not be like common singers, either those who play on the lyre,[fn-11-P1153_284672:33-nf] or those who sing with the voice, or like soothsayers, as many are, who follow these practices and do these things, that they may sate themselves with a paltry mouthful of bread, and who, for the sake of a sorry cup of wine, go about \"singing the songs of the Lord in the strange land\"[fn-11-P1154_284977:34-nf] of the heathen, and doing what is not right. Do not so, my brethren; we beseech you, my brethren, let not these deeds be done among you; but put away those who choose thus to behave themselves with infamy and disgrace. It is not proper, my brethren, that these things should be so. But we beseech you, brethren in righteousness, that these things be so done with you as with us, as for a pattern of believers, and of those who shall believe. Let us be of the flock of Christ, in all righteousness, and in all holy and unblemished conduct, behaving ourselves with uprightness and sanctity, as is right for believers, and observing those things which are praiseworthy, and pure, and holy, and honourable, and noble; and do ye promote[fn-11-P1155_285730:35-nf] all those things which are profitable. For ye are \"our joy, and our crown,\" and our hope, and our life, \"if so be that ye stand in the Lord.\"[fn-11-P1156_285895:36-nf] So be it![fn-11-P1157_285924:37-nf] ","title":"The Second Epistle of the Same Clement.","author":"Clement of Rome"},{"chapter":61,"verse":1,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":17,"source_paragraph":"112","folder":"ANF-08","text":"Then Annas and Caiaphas said: Rightly have you said what is written in the law of Moses, that no one saw the death of Enoch, and no one has named the death of Moses; hut Jesus was tried before Pilate, and we saw him receiving blows and spittings on his face, and the soldiers put about him a crown of thorns, and he was scourged, and received sentence from Pilate, and was crucified upon the Cranium, and two robbers with him; and they gave him to drink vinegar with gall, and Longinus the soldier pierced his side with a spear; and Joseph our honourable father begged his body, and, as he says, he is risen; and as the three teachers say, We saw him taken up into heaven; and Rabbi Levi has given evidence of what was said by Rabbi Symeon, and that he said, Behold, he lies for the fall and rising again of many in Israel, and for a sign spoken against. And all the teachers said to all the people of the Lord: If this was from the Lord, and is wonderful in your eyes,[fn-67-P6727_2033732:59-nf] knowing you shall know, O house of Jacob, that it is written, Cursed is every one that hangeth upon a tree.[fn-67-P6728_2033861:60-nf] And another Scripture teaches: The gods which have not made the heaven and the earth shall be destroyed.[fn-67-P6729_2034000:61-nf] And the priests and the Levites said to each other: If his memorial be until the year that is called Jobel,[fn-67-P6730_2034125:62-nf] know that it shall it endure for ever, and he hath raised for himself a new people. Then the rulers of the synagogue, and the priests and the Levites, announced to all Israel, saying: Cursed is that man who shall worship the work of man's hand, and cursed is the man who shall worship the creatures more than the Creator. And all the people said, Amen, amen.[fn-67-P6731_2034640:63-nf] ","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"}]