{"verses":["Then the people of the land took Joachaz the son of Josias, and\nmade him king instead of his father in Jerusalem.","Joachaz was three and twenty years old when he began to reign,\nand he reigned three months in Jerusalem.","And the king of Egypt came to Jerusalem, and deposed him, and\ncondemned the land in a hundred talents of silver, and a talent of\ngold.","And he made Eliakim his brother king in his stead, over Juda and\nJerusalem:  and he turned his name to Joakim:  but he took Joachaz with\nhim and carried him away into Egypt.","Joakim was five and twenty years old when he began to reign, and\nhe reigned eleven years in Jerusalem:  and he did evil before the Lord\nhis God.","Against him came up Nabuchodonosor king of the Chaldeans, and led\nhim bound in chains into Babylon.","And he carried also thither the vessels of the Lord, and put them\nin his temple.","But the rest of the acts of Joakim, and his abominations, which\nhe wrought, and the things that were found in him, are contained in the\nbook of the kings of Juda and Israel.  And Joachin his son reigned in\nhis stead.","Joachin was eight years old when he began to reign, and he\nreigned three months and ten days in Jerusalem, and he did evil in the\nsight of the Lord.","And at the return of the year, king Nabuchodonosor sent, and\nbrought him to Babylon, carrying away at the same time the most\nprecious vessels of the house of the Lord:  and he made Sedecias his\nuncle king over Juda and Jerusalem.","Sedecias was one and twenty years old when he began to reign:\nand he reigned eleven years in Jerusalem.","And he did evil in the eyes of the Lord his God, and did not\nreverence the face of Jeremias the prophet speaking to him from the\nmouth of the Lord.","He also revolted from king Nabuchodonosor, who had made him\nswear by God:  and he hardened his neck and his heart, from returning to\nthe Lord the God of Israel.","Moreover all the chief of the priests, and the people wickedly\ntransgressed according to all the abominations of the Gentiles:  and\nthey defiled the house of the Lord, which he had sanctified to himself\nin Jerusalem.","And the Lord the God of their fathers sent to them, by the hand\nof his messengers, rising early, and daily admonishing them:  because he\nspared his people and his dwelling place.","But they mocked the messengers of God, and despised his words,\nand misused the prophets, until the wrath of the Lord arose against his\npeople, and there was no remedy.","For he brought upon them the king of the Chaldeans, and he slew\ntheir young men with the sword in the house of his sanctuary, he had no\ncompassion on young man, or maiden, old man or even him that stooped\nfor age, but he delivered them all into his hands.","And all the vessels of the house of Lord, great and small, and\nthe treasures of the temple and of the king, and of the princes he\ncarried away to Babylon.","And the enemies set fire to the house of God, and broke down the\nwall of Jerusalem, burnt all the towers, and what soever was precious\nthey destroyed.","Whosoever escaped the sword, was led into Babylon, and there\nserved the king and his sons, till the reign of the king of Persia,","That the word of the Lord by the mouth of Jeremias might be\nfulfilled, and the land might keep her sabbaths:  for all the days of\nthe desolation she kept a sabbath, till the seventy years were expired.","But in the first year of Cyrus king of the Persians, to fulfil\nthe word of the Lord, which he had spoken by the mouth of Jeremias, the\nLord stirred up the heart of Cyrus, king of the Persians:  who commanded\nit to be proclaimed through all his kingdom, and by writing also,\nsaying:","Thus saith Cyrus king of the Persians:  All the kingdoms of the\nearth hath the Lord the God of heaven given to me, and he hath charged\nme to build him a house in Jerusalem, which is in Judea:  who is there\namong you of all his people?  The Lord his God be with him, and let him\ngo up."]}