[{"chapter":4,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"40","folder":"ANF-05","text":"In Exodus the people said to Aaron: \"Arise and make us gods which shall go before us: because as for this man Moses, who brought us out of Egypt, we know not what has become of him.\"[fn-79-P7946_2665443:6-nf] In the same place also Moses says to the Lord: \"O Lord, I pray thee, this people have sinned! a great sin. They have made to themselves gods of gold and silver. And now, if thou wilt forgive them their sin, forgive; but if not, blot me out of the book which Thou hast written. And the Lord said unto Moses, If any one hath sinned against me, him will I blot out of my book.\"[fn-79-P7947_2665835:7-nf] Likewise in Deuteronomy: They sacrificed unto demons, and not unto God.\"[fn-79-P7948_2665929:8-nf] In the book of Judges too: \"And the children of Israel did evil in the sight of the Lord God of their fathers, who brought them out of the land of Egypt, and followed the gods of the peoples that were round about them, and offended the Lord, and forsook God, and served Baal.\"[fn-79-P7949_2666226:9-nf] Also in the same place: \"And the children of Israel added again to do evil[fn-79-P7950_2666321:10-nf] in the sight of the Lord, and served Baal and the gods of the strangers, and forsook the Lord, and served Him not.\"[fn-79-P7951_2666469:11-nf] In Malachi: \"Judah is forsaken, and has become an abomination in Israel and in Jerusalem, because Judah has profaned the holiness of the Lord in those things wherein He hath loved, and courted strange gods. The Lord will cut off the man who doeth this, and he shall be made base in the tabernacles of Jacob.\"[fn-79-P7952_2666796:12-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":4,"verse":2,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"130","folder":"NPNF2-13","text":" 7. As to those that reproach us (saying):-\"Ye are persecuted and are not delivered,\" let them be\nashamed themselves, that at every time they have been persecuted, even for many years before they\nwere delivered. They were made to serve in Egypt two hundred and twenty-five years. And the\nMidianites[fn-45-P4539_1516479:24-nf] made Israel serve in the days\nof Barak and Deborah.[fn-45-P4540_1516560:25-nf] The Moabites ruled\nover them in the days of Ehud;[fn-45-P4541_1516629:26-nf] the\nAmmonites in the days of Jephthah;[fn-45-P4542_1516689:27-nf] the\nPhilistines in the days of Samson,[fn-45-P4543_1516747:28-nf] and\nalso in the days of Eli and of Samuel the Prophet;[fn-45-P4544_1516826:29-nf] the Edomites in the days of Ahab; the Assyrians\nin the days of Hezekiah.[fn-45-P4545_1516922:30-nf] The king of\nBabylon uprooted them from their place and dispersed them;[fn-45-P4546_1517014:31-nf] and after he had tried and persecuted them much,\nthey did not amend, as He said to them:-In vain have I smitten your sons, for they did not accept\nchastisement.[fn-45-P4547_1517214:32-nf] And again He said:-I\nhave cut off the Prophets, and slain them by the word of My mouth.[fn-45-P4548_1517321:33-nf] And to Jerusalem He said:-By afflictions and\nscourges be instructed, O Jerusalem, lest thy life depart from thee.[fn-45-P4549_1517452:34-nf] But they forsook Him, and worshipped idols, as\nJeremiah said concerning them:[fn-45-P4550_1517550:35-nf] -Go to\nthe distant isles, and send to Kedar, and consider well and see, whether there has been (anything)\nlike this, whether the nations change their gods, those that are no gads. But My people has changed\nMy honour for that which is not profitable. Be astonished, ye heavens, at this; and quake and fear\ngreatly, saith the Lord; because My people have done two wickednesses; they have abandoned Me, the\nfountain of the water of life, and they have gone and dug for themselves cisterns, broken cisterns\nwhich cannot hold water. For the broken cisterns are the fear of images and idols. And He calls\nthe heavens to astonishment, because they worshipped the hosts of the heavens. And the heavens shall\nreceive as a penalty, that they shall be rolled up as a scroll, and all the host of them shall\nfall down.[fn-45-P4551_1518377:36-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":4,"verse":6,"source_code":"anf_02_anf02_57_book_i","source_chapter":22,"source_paragraph":"198","folder":"ANF-02","text":"It is worth our while, having reached this point, to examine the dates of the other prophets among the Hebrews who succeeded Moses. After the close of Moses's life, Joshua succeeded to the leadership of the people, and he, after warring for sixty-five years, rested in the good land other five-and-twenty. As the book of Joshua relates, the above mentioned man was the successor of Moses twenty-seven years. Then the Hebrews having sinned, were delivered to Chusachar[fn-52-P5261_1592644:240-nf] king of Mesopotamia for eight years, as the book of Judges mentions. But having afterwards besought the Lord, they receive for leader Gothoniel,[fn-52-P5262_1592831:241-nf] the younger brother of Caleb, of the tribe of Judah, who, having slain the king of Mesopotamia, ruled over the people forty years in succession. And having again sinned, they were delivered into the hands of Aeglom[fn-52-P5263_1593062:242-nf] king of the Moabites for eighteen years. But on their repentance, Aod,[fn-52-P5264_1593147:243-nf] a man who had equal use of both hands, of the tribe of Ephraim, was their leader.for eighty years. It was he that despatched Aeglom. On the death of Aod, and on their sinning again, they were delivered into the hand of Jabim[fn-52-P5265_1593385:244-nf] king of Canaan twenty years. After him Deborah the wife of Lapidoth, of the tribe of Ephraim, prophesied; and Ozias the son of Rhiesu was high priest. At her instance Barak the son of Bener,[fn-52-P5266_1593590:245-nf] of the tribe of Naphtali, commanding the army, having joined battle with Sisera, Jabim's commander-in-chief, conquered him. And after that Deborah ruled, judging the people forty years. On her death, the people having again sinned, were delivered into the hands of the Midianites seven years. After these events, Gideon, of the tribe of Manasseh, the son of Joas, having fought with his three hundred men, and killed a hundred and twenty thousand, ruled forty years; after whom the son of Ahimelech, three years. He was succeeded by Boleas, the son of Bedan, the son of Charran,[fn-52-P5267_1594198:246-nf] of the tribe of Ephraim, who ruled twenty-three years. After whom, the people having sinned again, were delivered to the Ammonites eighteen years; and on their repentance were commanded by Jephtha the Gileadite, of the tribe of Manasseh; and he ruled six years. After whom, Abatthan[fn-52-P5268_1594606:247-nf] of Bethlehem, of the tribe of Juda, ruled seven years. Then Ebron[fn-52-P5269_1594796:248-nf] the Zebulonite, eight years. Then Eglom of Ephraim, eight years. Some add to the seven years of Abatthan the eight of Ebrom.[fn-52-P5270_1594956:249-nf] And after him, the people having again transgressed, came under the power of the foreigners, the Philistines, for forty years. But on their returning [to God], they were led by Samson, of the tribe of Dan, who conquered the foreigners in battle. He ruled twenty years. And after him, there being no governor, Eli the priest judged the people for forty years. He was succeeded by Samuel the prophet; contemporaneously with whom Saul reigned, who held sway for twenty-seven years. He anointed David. Samuel died two years before Saul, while Abimelech was high priest. He anointed Saul as king, who was the first that bore regal sway over Israel after the judges; the whole duration of whom, down to Saul, was four hundred and sixty-three years and seven months.","title":"Book I","author":"Clement of Alexandria"},{"chapter":4,"verse":6,"source_code":"anf_02_anf02_57_book_i","source_chapter":22,"source_paragraph":"198","folder":"ANF-02","text":"It is worth our while, having reached this point, to examine the dates of the other prophets among the Hebrews who succeeded Moses. After the close of Moses's life, Joshua succeeded to the leadership of the people, and he, after warring for sixty-five years, rested in the good land other five-and-twenty. As the book of Joshua relates, the above mentioned man was the successor of Moses twenty-seven years. Then the Hebrews having sinned, were delivered to Chusachar[fn-52-P5261_1592644:240-nf] king of Mesopotamia for eight years, as the book of Judges mentions. But having afterwards besought the Lord, they receive for leader Gothoniel,[fn-52-P5262_1592831:241-nf] the younger brother of Caleb, of the tribe of Judah, who, having slain the king of Mesopotamia, ruled over the people forty years in succession. And having again sinned, they were delivered into the hands of Aeglom[fn-52-P5263_1593062:242-nf] king of the Moabites for eighteen years. But on their repentance, Aod,[fn-52-P5264_1593147:243-nf] a man who had equal use of both hands, of the tribe of Ephraim, was their leader.for eighty years. It was he that despatched Aeglom. On the death of Aod, and on their sinning again, they were delivered into the hand of Jabim[fn-52-P5265_1593385:244-nf] king of Canaan twenty years. After him Deborah the wife of Lapidoth, of the tribe of Ephraim, prophesied; and Ozias the son of Rhiesu was high priest. At her instance Barak the son of Bener,[fn-52-P5266_1593590:245-nf] of the tribe of Naphtali, commanding the army, having joined battle with Sisera, Jabim's commander-in-chief, conquered him. And after that Deborah ruled, judging the people forty years. On her death, the people having again sinned, were delivered into the hands of the Midianites seven years. After these events, Gideon, of the tribe of Manasseh, the son of Joas, having fought with his three hundred men, and killed a hundred and twenty thousand, ruled forty years; after whom the son of Ahimelech, three years. He was succeeded by Boleas, the son of Bedan, the son of Charran,[fn-52-P5267_1594198:246-nf] of the tribe of Ephraim, who ruled twenty-three years. After whom, the people having sinned again, were delivered to the Ammonites eighteen years; and on their repentance were commanded by Jephtha the Gileadite, of the tribe of Manasseh; and he ruled six years. After whom, Abatthan[fn-52-P5268_1594606:247-nf] of Bethlehem, of the tribe of Juda, ruled seven years. Then Ebron[fn-52-P5269_1594796:248-nf] the Zebulonite, eight years. Then Eglom of Ephraim, eight years. Some add to the seven years of Abatthan the eight of Ebrom.[fn-52-P5270_1594956:249-nf] And after him, the people having again transgressed, came under the power of the foreigners, the Philistines, for forty years. But on their returning [to God], they were led by Samson, of the tribe of Dan, who conquered the foreigners in battle. He ruled twenty years. And after him, there being no governor, Eli the priest judged the people for forty years. He was succeeded by Samuel the prophet; contemporaneously with whom Saul reigned, who held sway for twenty-seven years. He anointed David. Samuel died two years before Saul, while Abimelech was high priest. He anointed Saul as king, who was the first that bore regal sway over Israel after the judges; the whole duration of whom, down to Saul, was four hundred and sixty-three years and seven months.","title":"Book I","author":"Clement of Alexandria"}]