[{"chapter":133,"verse":1,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-06","text":"17. Innumerable instances of the same kind are to be found in the sacred books. But, to be brief, I will return to the last of the four classes of brethren, those, namely, who are brethren by affection, and these again fall into two divisions, those of the spiritual and those of the general relationship. I say spiritual because all of us Christians are called brethren, as in the verse,[fn-60-P6082_1813752:65-nf] \"Behold, how good and how pleasant it is for brethren to dwell together in unity.\" And in another psalm the Saviour says,[fn-60-P6083_1813895:66-nf] \"I will declare thy name unto my brethren.\" And elsewhere,[fn-60-P6084_1813973:67-nf] \"Go unto my brethren and say to them.\" I say also general, because we are all children of one Father, there is a like bond of brotherhood between us all.[fn-60-P6085_1814148:68-nf] \"Tell these who hate you,\" says the prophet, \"ye are our brethren.\" And the Apostle writing to the Corinthians:[fn-60-P6086_1814278:69-nf] \"If any man that is named brother be a fornicator, or covetous, or an idolater, or a reviler, or a drunkard, or an extortioner: with such a one no, not to eat.\" I now ask to which class you consider the Lord's brethren in the Gospel must be assigned. They are brethren by nature, you say. But Scripture does not say so; it calls them neither sons of Mary, nor of Joseph. Shall we say they are brethren by race? But it is absurd to suppose that a few Jews were called His brethren when all Jews of the time might upon this principle have borne the title. Were they brethren by virtue of close intimacy and the union of heart and mind? If that were so, who were more truly His brethren than the apostles who received His private instruction and were called by Him His mother and His brethren? Again, if all men, as such, were His brethren, it would have been foolish to deliver a special message, \"Behold, thy brethren seek thee,\" for all men alike were entitled to the name. The only alternative is to adopt the previous explanation and understand them to be called brethren in virtue of the bond of kindred, not of love and sympathy, nor by prerogative of race, nor yet by nature. Just as Lot was called Abraham's brother, and Jacob Laban's, just as the daughters of Zelophehad received a lot among their brethren, just as Abraham himself had to wife Sarah his sister, for he says,[fn-60-P6087_1815679:70-nf] \"She is indeed my sister, on the father's side, not on the mother's,\" that is to say, she was the daughter of his brother, not of his sister. Otherwise, what are we to say of Abraham, a just man, taking to wife the daughter of his own father? Scripture, in relating the history of the men of early times, does not outrage our ears by speaking of the enormity in express terms, but prefers to leave it to be inferred by the reader: and God afterwards gives to the prohibition the sanction of the law, and threatens,[fn-60-P6088_1816213:71-nf] \"He who takes his sister, born of his father, or of his mother, and beholds her nakedness, hath commited abomination, he shall be utterly destroyed. He hath uncovered his sister's nakedness, he shall bear his sin.\"","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":133,"verse":2,"source_code":"anf_05_anf05_11_book_vii_","source_chapter":12,"source_paragraph":"67","folder":"ANF-05","text":"Sonship, therefore, left this (spirit) near that Blessed Place, which cannot be conceived or represented by any expression. (He left the spirit) not altogether deserted or separated from the Sonship; nay, (far from it,) for it is just as when a most fragrant ointment is put into a vessel, that, even though (the vessel) be emptied (of it) with ever so much care, nevertheless some odour of the ointment still remains, and is left behind, even after (the ointment) is separated from the vessel; and the vessel retains an odour of ointment, though (it contain) not the ointment (itself). So the Holy Spirit has continued without any share in the Sonship, and separated (from it), and has in itself, similarly with ointment, its own power, a savour of Sonship. And this is what has been declared: \"As the ointment upon the head which descended to the beard of Aaron.\"[fn-18-P1836_565644:33-nf] This is the savour from the Holy Spirit borne down from above, as far as formlessness, and the interval (of space) in the vicinity of our world. And from this the Son began to ascend, sustained as it were, says (Basilides), upon eagles' wings, and upon the back. For, he says, all (entities) hasten upwards from below, from things inferior to those that are superior. For not one of those things that are among things superior, is so silly as to descend beneath. The third Sonship, however, that which requires purification, has continued, he says, in the vast conglomeration of all germs conferring benefits and receiving them. But in what manner it is that (the third Sonship) receives benefits and confers them, we shall afterwards declare when we come to the proper place for discussing this question.","title":"Book VII.","author":"Hippolytus"},{"chapter":133,"verse":1,"source_code":"anf_08_anf08_111_first_latin_form_","source_chapter":1,"source_paragraph":"12","folder":"ANF-08","text":"Then the most blessed Thomas was suddenly brought to the Mount of Olivet, and saw the most blessed body going up to heaven, and began to cry out and say: O holy mother, blessed mother, spotless mother, if I have now found grace because I see thee, make thy servant joyful through thy compassion, because thou art going to heaven. Then the girdle with which the apostles had encircled the most holy body was thrown down from heaven to the blessed Thomas. And taking it, and kissing it, and giving thanks to God, he came again into the Valley of Jehoshaphat. He found all the apostles and another great crowd there beating their breasts on account of the brightness which they had seen. And seeing and kissing each other, the blessed Peter said to him: Truly thou hast always been obdurate and unbelieving, because for thine unbelief it was not pleasing to God that thou shouldst be along with us at the burial of the mother of the Saviour. And he, beating his breast, said: I know and firmly believe that I have always been a bad and an unbelieving man; therefore I ask pardon of all of you for my obduracy and unbelief. And they. all prayed for him. Then the blessed Thomas said: Where have you laid her body? And they pointed out the sepulchre with their finger. And he said: The body which is called most holy is not there. Then the blessed Peter said to him: Already on another occasion thou wouldst not believe the resurrection of our Master and Lord at our word, unless thou went to touch Him with thy fingers, and see Him; how wilt thou believe us that the holy body is here? Still he persists saying: It is not here. Then, as it were in a rage, they went to the sepulchre, which was a new one hollowed out in the rock, and took up the stone; but they did not find the body, not knowing what to say, because they had been convicted by the words of Thomas. Then the blessed Thomas told them how he was singing mass in India-he still had on his sacerdotal robes. He, not knowing the word of God, had been brought to the Mount of Olivet, and saw the most holy body of the blessed Mary going up into heaven, and prayed her to give him a blessing. She heard his prayer, and threw him her girdle which she had about her. And the apostles seeing the belt which they had put about her, glorifying God, all asked pardon of the blessed Thomas, on account of the benediction which the blessed Mary had given him, and because he had seen the most holy body going up into heaven. And the blessed Thomas gave them his benediction, and said: Behold how good and how pleasant it is for brethren to dwell together in unity![fn-87-P8700_2837328:19-nf] ","title":"First Latin Form.","author":"Apocrypha of the New Testament"},{"chapter":133,"verse":1,"source_code":"anf_03_anf03_29_book_ii_","source_chapter":21,"source_paragraph":"69","folder":"ANF-03","text":"But even in the common transactions of life, and of human intercourse at home and in public, even to the care of the smallest vessels, He in every possible manner made distinct arrangement; in order that, when they everywhere encountered these legal instructions, they might not be at any moment out of the sight of God. For what could better tend to make a man happy, than having \"his delight in the law of the Lord? \"\"In that law would he meditate day and night.[fn-45-P4560_1468522:231-nf] It was not in severity that its Author promulgated this law, but in the interest of the highest benevolence, which rather aimed at subduing[fn-45-P4561_1468679:232-nf] the nation's hardness of heart, and by laborious services hewing out a fealty which was (as yet) untried in obedience: for I purposely abstain from touching on the mysterious senses of the law, considered in its spiritual and prophetic relation, and as abounding in types of almost every variety and sort. It is enough at present, that it simply bound a man to God, so that no one ought to find fault with it, except him who does not choose to serve God. To help forward this beneficent, not onerous, purpose of the law, the prophets were also ordained by the self-same goodness of God, teaching precepts worthy of God, how that men should \"cease to do evil, learn to do well, seek judgment, judge the fatherless,[fn-45-P4562_1469444:233-nf] and plead for the widow: \"[fn-45-P4563_1469487:234-nf] be fond of the divine expostulations:[fn-45-P4564_1469547:235-nf] avoid contact with the wicked:[fn-45-P4565_1469664:236-nf] \"let the oppressed go free: \"[fn-45-P4566_1469760:237-nf] dismiss the unjust sentence.[fn-45-P4567_1469811:238-nf] \"deal their bread to the hungry; bring the outcast into their house; cover the naked, when they see him; nor hide themselves from their own flesh and kin: \"[fn-45-P4568_1470059:239-nf] \"keep their tongue from evil, and their lips from speaking guile: depart from evil, and do good; seek peace, and pursue it: \"[fn-45-P4569_1470261:240-nf] be angry, and sin not; that is, not persevere in anger, or be enraged:[fn-45-P4570_1470357:241-nf] \"walk not in the counsel of the ungodly; nor stand in the way of sinners; nor sit in the seat of the scornful.\"[fn-45-P4571_1470493:242-nf] Where then? \"Behold, how good and how pleasant it is for brethren to dwell together in unity; \"[fn-45-P4572_1470606:243-nf] meditating (as they do) day and night in the law of the Lord, because \"it is better to trust in the Lord than to put confidence in man; better to hope in the Lord than in man.\"[fn-45-P4573_1470806:244-nf] For what recompense shall man receive from God? \"He shall be like a tree planted by the rivers of water, that bringeth forth his fruit in his season; his leaf also shall not wither, and whatsoever he doeth shall prosper.\"[fn-45-P4574_1471050:245-nf] \"He that hath clean hands and a pure heart, who hath not taken God's name in vain, nor sworn deceitfully to his neighbour, he shall receive blessing from the Lord, and mercy from the God of his salvation.\"[fn-45-P4575_1471273:246-nf] \"For the eyes of the Lord are upon them that fear Him, upon them that hope in His mercy, to deliver their souls from death,\" even eternal death, \"and to nourish them in their hunger,\" that is, after eternal life.[fn-45-P4576_1471547:247-nf] \"Many are the afflictions of the righteous, but the Lord delivereth them out of them all.\"[fn-45-P4577_1471682:248-nf] \"Precious in the sight of the Lord is the death of His saints.\"[fn-45-P4578_1471768:249-nf] \"The Lord keepeth all their bones; not one of them shall be broken.\"[fn-45-P4579_1471858:250-nf] The Lord will redeem the souls of His servants.[fn-45-P4580_1471938:251-nf] We have adduced these few quotations from a mass of the Creator's Scriptures; and no more, I suppose, are wanted to prove Him to be a most good God, for they sufficiently indicate both the precepts of His goodness and the first-fruits[fn-45-P4581_1472195:252-nf] thereof.","title":"Book II.","author":"Tertullian"},{"chapter":133,"verse":1,"source_code":"anf_08_anf08_117_the_second_epistle","source_chapter":1,"source_paragraph":"11","folder":"ANF-08","text":"It has been reported at the seat of the apostles by your delegates,[fn-89-P8911_2897971:3-nf] that certain of our brethren, bishops to wit, are being expelled from their churches and seats, and deprived of their goods, and summoned, thus destitute and spoiled, to trial; a thing which is void of all reason, since the constitutions of the apostles and their successors, and the statutes of emperors, and the regulations of laws, prohibit it, and the authority of the seat of the apostles forbids it to be done. It has been ordained, indeed, in the ancient statutes, that bishops who have been ejected and spoiled of their property should recover their churches, and, in the first place, have all their property restored to them; and then, in the second place, that if any one may desire to accuse them justly, he should do so at the like risk; that the judges should be discreet, the bishops right-minded and harmonious in the Church, where they should be witnesses for ever one who seemed to be oppressed; and that they should not answer till all that belonged to them was restored to them, and to their churches by law without detriment. Nor is it strange, brethren, if they persecute you, when they persecuted even to death your Head, Christ our Lord. Yet even persecutions are to be endured patiently, that ye may be known to be His disciples, for whom also ye suffer. Whence, too, he says Himself, \"Blessed are they which are persecuted for righteousness' sake.\"[fn-89-P8912_2899720:4-nf] Sustained by these testimonies, we ought not greatly to fear the reproach of men, nor be overcome by their up-braidings, since the Lord gives us this command by Isaiah the prophet, saying, \"Hearken unto me, ye that know righteousness, my people, in whose heart is my law; fear ye not the reproach of men, neither be ye afraid of their revilings; \"[fn-89-P8913_2900084:5-nf] considering what is written in the Psalm, \"Shall not God search this out? for He knoweth the secrets of the heart,[fn-89-P8914_2900214:6-nf] and the thoughts of such men, that they are vanity,\"[fn-89-P8915_2900284:7-nf] \"They spoke vanity every one with his neighbour: with deceitful lips in their heart, and with an evil heart they spoke. But the Lord shall cut off all deceitful lips, and the tongue that speaketh proud things; who have said, Our lips are our own; who is Lord over us? \"[fn-89-P8916_2900571:8-nf] For if they kept these things in memory, they would by no means break forth into so great wickedness. For they do not this by laudable and paternal instruction (probabili et paterna doctrina), but that they may wreak their vengeful feeling against the servants of God. For it is written, \"The way of a fool is right in his eyes; \"[fn-89-P8917_2900919:9-nf] and, \"There are ways which seem right unto a man, but the end thereof leads to death.\"[fn-89-P8918_2901025:10-nf] Now we who suffer these things ought to leave them to the judgment of God, who will render to every man according to his works;[fn-89-P8919_2901173:11-nf] who also has thundered through His servants, saying, \"Vengeance is mine, I will repay.\"[fn-89-P8920_2901281:12-nf] Assist ye, therefore, one another in good faith, and by deed and with a hearty will; nor let any one remove his hand from the help of a brother, since \"by this,\" saith the Lord, \"shall all men know that ye are my disciples, if ye have love one to another.\"[fn-89-P8921_2901557:13-nf] Whence, too, He speaks by the prophet, saying, \"Behold how good and how pleasant it is for brethren to dwell together in unity!\"[fn-89-P8922_2901706:14-nf] In a spiritual dwelling, I interpret it, and in a concord which is in God, and in the unity of the faith which distinguishes this pleasant dwelling according to truth, which indeed was more beauteously illustrated in Aaron and the priests[fn-89-P8923_2901966:15-nf] clothed with honour, as ointment upon the head, nurturing the highest understanding and leading even to the end of wisdom. For in this dwelling the Lord has promised blessing and eternal life. Apprehending, therefore, the importance of this utterance of the prophet, we have spoken this present brotherly word for love's sake, and by no means seeking, or meaning to seek, our own things. For it is not good to repay detraction with detraction, or according to the common proverb to cast out a beam with a beam (excutere palum palo). Be it far from us. Such manners are not ours. May the Godhead indeed forbid it. By the just judgment of God, power is given sometimes to sinners to persecute His saints, in order that they who are aided and borne on by the Spirit of God may become more glorious through the discipline of sufferings. But to those very persons who persecute, and reproach, and injure them, there will doubtless be woe. Woe, woe to those who injure the servants of God; for injury done to them concerns Him whose service they discharge, and whose function they execute. But we pray that a door of enclosure be placed upon their mouths, as we desire that no one perish or be defiled by their lips, and that they think or publish with their mouth no hurtful word. Whence also the Lord speaks by the prophet, \"I said I will take heed to my ways, that I sin not with my tongue.\"[fn-89-P8924_2903416:16-nf] May the Lord Almighty, and His only-begotten Son and our Saviour Jesus Christ, give you this incitement, that with all means in your power you aid all the brethren under whatsoever tribulations they labour, and esteem, as is meet, their sufferings your own. Afford them the utmost assistance by word and deed, that ye may be found His true disciples, who enjoined all to love the brethren as themselves.","title":"The Second Epistle","author":"The Decretals"},{"chapter":133,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"475","folder":"ANF-05","text":"In Ecclesiasticus, in Solomon: \"He that cleaveth firewood shall be endangered by it if the iron shall fall off.\"[fn-91-P9127_2890075:744-nf] Also in Exodus: \"In one house shall it be eaten: ye shall not cast forth the flesh abroad out of the house.\"[fn-91-P9128_2890205:745-nf] Also in the cxxxiid Psalm: \"Behold how good and how pleasant a thing it is that brethren should dwell in unity!\"[fn-91-P9129_2890337:746-nf] Also in the Gospel according to Matthew: \"He that is not with me is against me; and he that gathereth not with me scattereth.\"[fn-91-P9130_2890487:747-nf] Also in the first Epistle of Paul to the Corinthians: \"But I beseech you, brethren, by the name of our Lord Jesus Christ, that ye all say the same thing, and that there be no schisms among you; but that ye be all joined together in the same mind and in the same opinion.\"[fn-91-P9131_2890781:748-nf] Also in the sixty-seventh Psalm: \"God, who maketh men to dwell with one mind in a house.\"[fn-91-P9132_2890892:749-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":133,"verse":2,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":9,"source_paragraph":"37","folder":"ANF-03","text":"After this, when we have issued from the font,[fn-115-P11541_3262442:52-nf] we are thoroughly anointed with a blessed unction,-(a practice derived) from the old discipline, wherein on entering the priesthood, men were wont to be anointed with oil from a horn, ever since Aaron was anointed by Moses.[fn-115-P11542_3262680:53-nf] Whence Aaron is called \"Christ,\"[fn-115-P11543_3262766:54-nf] from the \"chrism,\" which is \"the unction; \"which, when made spiritual, furnished an appropriate name to the Lord, because He was \"anointed\" with the Spirit by God the Father; as written in the Acts: \"For truly they were gathered together in this city[fn-115-P11544_3263222:55-nf] against Thy Holy Son whom Thou hast anointed.\"[fn-115-P11545_3263284:56-nf] Thus, too, in our case, the unction runs carnally, (i.e. on the body, ) but profits spiritually; in the same way as the act of baptism itself too is carnal, in that we are plunged in water, but the effect spiritual, in that we are freed from sins.","title":"On Baptism.","author":"Tertullian"},{"chapter":133,"verse":2,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":9,"source_paragraph":"37","folder":"ANF-03","text":"After this, when we have issued from the font,[fn-115-P11541_3262442:52-nf] we are thoroughly anointed with a blessed unction,-(a practice derived) from the old discipline, wherein on entering the priesthood, men were wont to be anointed with oil from a horn, ever since Aaron was anointed by Moses.[fn-115-P11542_3262680:53-nf] Whence Aaron is called \"Christ,\"[fn-115-P11543_3262766:54-nf] from the \"chrism,\" which is \"the unction; \"which, when made spiritual, furnished an appropriate name to the Lord, because He was \"anointed\" with the Spirit by God the Father; as written in the Acts: \"For truly they were gathered together in this city[fn-115-P11544_3263222:55-nf] against Thy Holy Son whom Thou hast anointed.\"[fn-115-P11545_3263284:56-nf] Thus, too, in our case, the unction runs carnally, (i.e. on the body, ) but profits spiritually; in the same way as the act of baptism itself too is carnal, in that we are plunged in water, but the effect spiritual, in that we are freed from sins.","title":"On Baptism.","author":"Tertullian"},{"chapter":133,"verse":2,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":9,"source_paragraph":"37","folder":"ANF-03","text":"After this, when we have issued from the font,[fn-115-P11541_3262442:52-nf] we are thoroughly anointed with a blessed unction,-(a practice derived) from the old discipline, wherein on entering the priesthood, men were wont to be anointed with oil from a horn, ever since Aaron was anointed by Moses.[fn-115-P11542_3262680:53-nf] Whence Aaron is called \"Christ,\"[fn-115-P11543_3262766:54-nf] from the \"chrism,\" which is \"the unction; \"which, when made spiritual, furnished an appropriate name to the Lord, because He was \"anointed\" with the Spirit by God the Father; as written in the Acts: \"For truly they were gathered together in this city[fn-115-P11544_3263222:55-nf] against Thy Holy Son whom Thou hast anointed.\"[fn-115-P11545_3263284:56-nf] Thus, too, in our case, the unction runs carnally, (i.e. on the body, ) but profits spiritually; in the same way as the act of baptism itself too is carnal, in that we are plunged in water, but the effect spiritual, in that we are freed from sins.","title":"On Baptism.","author":"Tertullian"},{"chapter":133,"verse":2,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":5,"source_paragraph":"102","folder":"ANF-02","text":"By and by he is anointed, delighting in the beard \"on which descended\" the prophetic, \"ointment\"[fn-43-P4325_1334897:38-nf] with which Aaron was honoured.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":133,"verse":2,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":13,"source_paragraph":"180","folder":"ANF-02","text":"About the hair, the following seems right. Let the head of men be shaven, unless it has curly hair. But let the chin have the hair. But let not twisted locks hang far down from the head, gliding into womanish ringlets. For an ample beard suffices for men. And if one, too, shave a part of his beard, it must not be made entirely bare, for this is a disgraceful sight. The shaving of the chin to the skin is reprehensible, approaching to plucking out the hair and smoothing. For instance, thus the Psalmist, delighted with the hair of the beard, says, \"As the ointment that descends on the beard, the beard of Aaron.\"[fn-44-P4482_1383988:109-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":133,"verse":2,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":13,"source_paragraph":"182","folder":"ANF-02","text":"Since cropping is to be adopted not for the sake of elegance, but on account of the necessity of the case; the hair of the head, that it may not grow so long as to come down and interfere with the eyes, and that of the moustache similarly, which is dirtied in eating, is to be cut round, not by the razor, for that were not well-bred, but by a pair of cropping scissors. But the hair on the chin is not to be disturbed, as it gives no trouble, and lends to the face dignity and paternal terror.[fn-44-P4485_1384621:110-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":133,"verse":1,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":11,"source_paragraph":"65","folder":"NPNF1-04","text":"36. Everything, therefore, that was held in the name of the churches of the party of Donatus, was ordered by the Christian emperors, in their pious laws, to pass to the Catholic Church, with the possession of the buildings themselves.[fn-59-P5999_2908194:65-nf] Seeing, then, that there are with us poor members of those said churches who used to be maintained by these same paltry possessions, let them rather cease themselves to covet what belongs to others whilst they remain outside, and so let them enter within the bond of unity, that we may all alike administer, not only the property which they call their own, but also with it what is asserted to be ours. For it is written \"All are yours; and ye are Christ's; and Christ is God's.\"[fn-60-P6000_2908729:66-nf] Under Him as our Head, let us all be one in His one body; and in all such matters as you speak of, let us follow the example which is recorded in the Acts of the Apostles: \"They were of one heart and of one soul: neither said any of them that aught of the things which he possessed was his own; but they had all things common.\"[fn-60-P6001_2909082:67-nf] Let us love what we sing: \"Behold, how good and how pleasant it is for brethren to dwell together in unity! \"[fn-60-P6002_2909210:68-nf] that so they may know, by their own experience, with what perfect truth their mother, the Catholic Church, calls out to them what the blessed apostle writes to the Corinthians: \"I seek not yours, but you.\"[fn-60-P6003_2909437:69-nf] ","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"},{"chapter":133,"verse":2,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":18,"source_paragraph":"605","folder":"ANF-02","text":"But it is said Providence, from above, from what is of prime importance, as from the head, reaches to all, \"as the ointment,\" it is said, \"which descends to Aaron's beard, and to the skirt of his garment\"[fn-91-P9106_2558943:288-nf] (that is, of the great High Priest, \"by whom all things were made, and without whom not even one thing was made\"[fn-91-P9107_2559079:289-nf] ); not to the ornament of the body; for Philosophy is outside of the People, like raiment.[fn-91-P9108_2559188:290-nf] The philosophers, therefore, who, trained to their own peculiar power of perception by the spirit of perception, when they investigate, not a part of philosophy, but philosophy absolutely, testify to the truth in a truth-loving and humble spirit; if in the case of good things said by those even who are of different sentiments they advance to understanding, through the divine administration, and the ineffable Goodness, which always, as far as possible, leads the nature of existences to that which is better. Then, by cultivating the acquaintance not of Greeks alone, but also of Barbarians, from the exercise common to their proper intelligence, they are conducted to Faith. And when they have embraced the foundation of truth, they receive in addition the power of advancing further to investigation. And thence they love to be learners, and aspiring after knowledge, haste to salvation.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":133,"verse":1,"source_code":"npnf2_04_npnf2_04_66_tome_or_synodal_letter_to_the_people_of_antioch","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-04","text":"We are persuaded that being ministers of God and good stewards ye are sufficient to order the affairs of the Church in every respect. But since it has come to us, that many who were formerly separated from us by jealousy now wish for peace, while many also having severed their connection with the Arian madmen are desiring our communion, we think it well to write to your courtesy what ourselves and the beloved Eusebius and Asterius have drawn up: yourselves being our beloved and truly most-desired fellow-ministers. We rejoice at the said tidings, and pray that even if any be left still far from us, and if any appear to be in agreement with the Arians, he may promptly leave their madness, so that for the future all men everywhere may say, `One Lord, one faith[fn-77-P7729_3107983:4-nf] .' For as the psalmist says, what is so good or pleasant as for brethren to dwell in unity[fn-77-P7730_3108089:5-nf] . But our dwelling is the Church, and our mind ought to be the same. For thus we believe that the Lord also will dwell with us, who says, `I will dwell with them and walk in them[fn-77-P7731_3108291:6-nf] ' and `Here will I dwell for I have a delight therein[fn-77-P7732_3108382:7-nf] .' But by `here' what is meant but there where one faith and religion is preached?","title":"Tome or Synodal Letter to the People of Antioch","author":"Athanasius"},{"chapter":133,"verse":1,"source_code":"anf_05_anf05_99_epistle_lxxiv_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"1. to Cyprian, his brother in the Lord, greeting. We have received by Rogatian, our beloved deacon, the letter sent by you which you wrote to us, well-beloved brother; and we gave the greatest thanks to the Lord, because it has happened that we who are separated from one another in body are thus united in spirit, as if we were not only occupying one country, but inhabiting together one and the self-same house. Which also it is becoming for us to say, because, indeed, the spiritual house of God is one. \"For it shall come to pass in the last days,\" saith the prophet, \"that the mountain of the Lord shall be manifest, and the house of God above the tops of the mountains.\"[fn-63-P6395_2044622:4-nf] Those that come together into this house are united with gladness, according to what is asked from the Lord in the psalm, to dwell in the house of the Lord all the days of one's life. Whence in another place also it is made manifest, that among the saints there is great and desirous love for assembling together. \"Behold,\" he says, \"how good and how pleasant a thing it is for brethren to dwell together in unity!\"[fn-63-P6396_2045053:5-nf] ","title":"Epistle LXXIV.","author":"Cyprian"}]