[{"chapter":34,"verse":11,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":23,"source_paragraph":"106","folder":"ANF-01","text":"Now the faith which is in Christ confirms all these [admonitions]. For He Himself by the Holy Ghost thus addresses us: \"Come, ye children, hearken unto Me; I will teach you the fear of the Lord. What man is he that desireth life, and loveth to see good days? Keep thy tongue from evil, and thy lips from speaking guile. Depart from evil, and do good; seek peace, and pursue it. The eyes of the Lord are upon the righteous, and His ears are [open] unto their prayers. The face of the Lord is against them that do evil, to cut off the remembrance of them from the earth. The righteous cried, and the Lord heard him, and delivered him out of all his troubles.\"[fn-3-P334_55606:95-nf] \"Many are the stripes [appointed for] the wicked; but mercy shall compass those about who hope in the Lord.\"[fn-3-P335_55738:96-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":34,"verse":23,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":7,"source_paragraph":"45","folder":"NPNF1-06","text":"14. But it may be asked, What is the difference when He says, \"when men shall revile you,\" and \"when they shall say all manner of evil against you,\" since to revile[fn-2-P282_58018:42-nf] is just this, to say evil against?[fn-2-P283_58070:43-nf] But it is one thing when the reviling word is hurled with contumely in presence of him who is reviled, as it was said to our Lord, \"Say we not the truth[fn-2-P284_58242:44-nf] that thou art a Samaritan, and hast a devil?\"[fn-2-P285_58336:45-nf] and another thing, when our reputation is injured in our absence, as it is also written of Him, \"Some said, He is a prophet;[fn-2-P286_58481:46-nf] others said, Nay, but He deceiveth the people.\"[fn-2-P287_58589:47-nf] Then, further, to persecute is to inflict violence, or to assail with snares, as was done by him who betrayed Him, and by them who crucified Him. Certainly, as for the fact that this also is not put in a bare form, so that it should be said, \"and shall say all manner of evil against you,\" but there is added the word \"falsely,\" and also the expression \"for my sake;\" I think that the addition is made for the sake of those who wish to glory in persecutions, and in the baseness of their reputation; and to say that Christ belongs to them for this reason, that many bad things are said about them; while, on the one hand, the things said are true, when they are said respecting their error; and, on the other hand, if sometimes also some false charges are thrown out, which frequently happens from the rashness of men, yet they do not suffer such things for Christ's sake.[fn-2-P288_59482:48-nf] For he is not a follower of Christ who is not called a Christian according to the true faith and the catholic discipline.","title":"Book I.","author":"Augustine"},{"chapter":34,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"857","folder":"NPNF2-06","text":"6. You ask me whether you ought to fast on the Sabbath[fn-31-P3109_814284:2257-nf] and to receive the eucharist daily according to the custom-as currently reported-of the churches of Rome and Spain.[fn-31-P3110_814427:2258-nf] Both these points have been treated by the eloquent Hippolytus,[fn-31-P3111_814700:2259-nf] and several writers have collected passages from different authors bearing upon them. The best advice that I can give you is this. Church-traditions-especially when they do not run counter to the faith-are to be observed in the form in which previous generations have handed them down; and the use of one church is not to be annulled because it is contrary to that of another.[fn-31-P3112_815323:2260-nf] As regards fasting, I wish that we could practise it without intermission as-according to the Acts of the Apostles[fn-31-P3113_815549:2261-nf] -Paul did and the believers with him even in the season of Pentecost and on the Lord's Day. They are not to be accused of manichism, for carnal food ought not to be preferred before spiritual. As regards the holy eucharist you may receive it at all times[fn-31-P3114_815929:2262-nf] without qualm of conscience or disapproval from me. You may listen to the psalmist's words:-\"O taste and see that the Lord is good;\"[fn-31-P3115_816132:2263-nf] you may sing as he does:-\"my heart poureth forth a good word.\"[fn-31-P3116_816218:2264-nf] But do not mistake my meaning. You are not to fast on feast-days, neither are you to abstain on the week days in Pentecost.[fn-31-P3117_816369:2265-nf] In such matters each province may follow its own inclinations, and the traditions which have been handed down should be regarded as apostolic laws.","title":"The Letters of St. Jerome","author":false},{"chapter":34,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1116","folder":"NPNF2-06","text":"22. However, she has finished her course, she has kept the faith, and now she enjoys the crown of righteousness.[fn-41-P4105_1105941:2957-nf] She follows the Lamb whithersoever he goes.[fn-41-P4106_1106007:2958-nf] She is filled now because once she was hungry.[fn-41-P4107_1106080:2959-nf] With joy does she sing: \"as we have heard, so have we seen in the city of the Lord of hosts, in the city of our God.\"[fn-41-P4108_1106222:2960-nf] O blessed change! Once she wept but now laughs for evermore. Once she despised the broken cisterns of which the prophet speaks;[fn-41-P4109_1106372:2961-nf] but now she has found in the Lord a fountain of life.[fn-41-P4110_1106448:2962-nf] Once she were haircloth but now she is clothed in white raiment, and can say: \"thou hast put off my sackcloth, and girded me with gladness.\"[fn-41-P4111_1106611:2963-nf] Once she ate ashes like bread and mingled her drink with weeping;[fn-41-P4112_1106698:2964-nf] saying \"my tears have been my meat day and night;\"[fn-41-P4113_1106771:2965-nf] but now for all time she eats the bread of angels[fn-41-P4114_1106851:2966-nf] and sings: \"O taste and see that the Lord is good;\"[fn-41-P4115_1106926:2967-nf] and \"my heart is overflowing with a goodly matter; I speak the things which I have made touching the king.\"[fn-41-P4116_1107060:2968-nf] She now sees fulfilled Isaiah's words, or rather those of the Lord speaking through Isaiah: \"Behold, my servants shall eat but ye shall be hungry: behold, my servants shall drink but ye shall be thirsty: behold, my servants shall rejoice, but ye shall be ashamed: behold, my servants shall sing for joy of heart, but ye shall cry for sorrow of heart, and shall bowl for vexation of spirit.\"[fn-41-P4117_1107488:2969-nf] I have said that she always shunned the broken cisterns: she did so that she might find in the Lord a fountain of life, and that she might rejoice and sing: \"as the hart panteth after the waterbrooks, so panteth my soul after Thee, O God. When shall I come and appear before God?\"[fn-41-P4118_1107805:2970-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":34,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1344","folder":"NPNF2-06","text":"14. The world's philosophers drive out an old passion by instilling a new one; they hammer out one nail by hammering in another.[fn-48-P4849_1328855:3456-nf] It was on this principle that the seven princes of Persia acted towards king Ahasuerus, for they subdued his regret for queen Vashti by inducing him to love other maidens.[fn-48-P4850_1329056:3457-nf] But whereas they cured one fault by another fault and one sin by another sin, we must overcome our faults by learning to love the opposite virtues. \"Depart from evil,\" says the psalmist, \"and do good; seek peace and pursue it.\"[fn-48-P4851_1329308:3458-nf] For if we do not hate evil we cannot love good. Nay more, we must do good if we are to depart from evil. We must seek peace if we are to avoid war. And it is not enough merely to seek it; when we have found it and when it flees before us we must pursue it with all our energies. For \"it passeth all understanding;\"[fn-48-P4852_1329648:3459-nf] it is the habitation of God. As the psalmist says, \"in peace also is his habitation.\"[fn-48-P4853_1329756:3460-nf] The pursuing of peace is a fine metaphor and may be compared with the apostle's words, \"pursuing hospitality.\"[fn-48-P4854_1329895:3461-nf] It is not enough, he means, for us to invite guests with our lips; we should be as eager to detain them as though they were robbers carrying off our savings.","title":"The Letters of St. Jerome","author":false},{"chapter":34,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1468","folder":"NPNF2-06","text":"6. Surely the man who says this is no ordinary blasphemer; the poison of his heresy is no common poison. Since our wills are free, they argue, we are no longer dependent upon God; and they forget the Apostle's words \"what hast thou that thou didst not receive? Now if thou didst receive it why dost thou glory as if thou hadst not received it?\"[fn-53-P5351_1478312:3826-nf] A nice return, truly, does a man make to God when to assert the freedom of his will he rebels against Him! For our parts we gladly embrace this freedom, but we never forget to thank the Giver; knowing that we are powerless unless He continually preserves in us His own gift. As the apostle says, \"it is not of him that willeth, nor of him that runneth, but of God that sheweth mercy.\"[fn-53-P5352_1478720:3827-nf] To will and to run are mine, but they will cease to be mine unless God brings me His continual aid. For the same apostle says \"it is God which worketh in you both to will and to do.\"[fn-53-P5353_1478925:3828-nf] And in the Gospel the Saviour says: \"my Father worketh hitherto and I work.\"[fn-53-P5354_1479025:3829-nf] He is always a giver, always a bestower. It is not enough for me that he has given me grace once; He must give it me always. I seek that I may obtain, and when I have obtained I seek again. I am covetous of God's bounty; and as He is never slack in giving, so I am never weary in receiving. The more I drink, the more I thirst. For I have read the song of the psalmist: \"O taste and see that the Lord is good.\"[fn-53-P5355_1479457:3830-nf] Every good thing that we have is a tasting of the Lord. When I fancy myself to have finished the book of virtue, I shall then only be at the beginning. For \"the fear of the Lord is the beginning of wisdom,\"[fn-53-P5356_1479687:3831-nf] and this fear is in its turn cast out by love.[fn-53-P5357_1479756:3832-nf] Men are only perfect so far as they know themselves to be imperfect. \"So likewise ye,\" Christ says, \"when ye shall have done alI those things which are commanded you, say, We are unprofitable servants: we have done that which was our duty to do.\"[fn-53-P5358_1480027:3833-nf] If he is unprofitable who has done all, what must we say of him who has failed to do so? This is why theApostle declares that he has attained in part and apprehended in part, that he is not yet perfect, and that forgetting those things which are behind he reaches forth unto those things which are before.[fn-53-P5359_1480357:3834-nf] Now he who always forgets the past and longs for the future shews that he is not content with the present.","title":"The Letters of St. Jerome","author":false},{"chapter":34,"verse":2,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":3,"source_paragraph":"29","folder":"NPNF1-06","text":"1. The subject of mercy, with the treatment of which the first book came to a close, is followed by that of the cleansing of the heart, with which the present one begins.[fn-5-P590_209003:1-nf] The cleansing of the heart, then, is as it were the cleansing of the eye by which God is seen; and in keeping that single, there ought to be as great care as the dignity of the object demands, which can be beheld by such an eye. But even when this eye is in great part cleansed, it is difficult to prevent certain defilements from creeping insensibly over it, from those things which are wont to accompany even our good actions,-as, for instance, the praise of men. If, indeed, not to live uprightly is hurtful; yet to live uprightly, and not to wish to be praised, what else is this than to be an enemy to the affairs of men, which are certainly so much the more miserable, the less an upright life on the part of men gives pleasure? If, therefore, those among whom you live shall not praise you when living uprightly, they are in error: but if they shall praise you, you are in danger; unless you have a heart so single and pure, that in those things in which you act uprightly you do not so act because of the praises of men; and that you rather congratulate those who praise what is right, as having pleasure in what is good, than yourself; because you would live uprightly even if no one were to praise you: and that you understand this very praise of you to be useful to those who praise you, only when it is not yourself whom they honour in your good life, but God, whose most holy temple every man is who lives well; so that what David says finds its fulfilment, \"In the Lord shall my soul be praised; the humble shall hear thereof, and be glad.\"[fn-5-P591_210819:2-nf] It belongs therefore to the pure eye not to look at the praises of men in acting rightly, nor to have reference to these while you are acting rightly, i.e. to do anything rightly with the very design of pleasing men. For thus you will be disposed also to counterfeit what is good, if nothing is kept in view except the praise of man; who, inasmuch as he cannot see the heart, may also praise things that are false. And they who do this, i.e. who counterfeit goodness, are of a double heart. No one therefore has a single, i.e. a pure heart, except the man who rises above the praises of men; and when he lives well, looks at Him only, and strives to please Him who is the only Searcher of the conscience. And whatever proceeds from the purity of that conscience is so much the more praiseworthy, the less it desires the praises of men.","title":"Book II.","author":"Augustine"},{"chapter":34,"verse":18,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":7,"source_paragraph":"49","folder":"NPNF1-06","text":"17. Let the new people, therefore, who are called to an eternal inheritance, use the word of the New Testament, and say, \"Our Father who art in heaven,\"?[fn-6-P649_241943:36-nf] i.e. in the holy and the just. For God is not contained in space. For the heavens are indeed the higher material bodies of the world, but yet material, and therefore cannot exist except in some definite place; but if God's place is believed to be in the heavens, as meaning the higher parts of the world, the birds are of greater value than we, for their life is nearer to God. But it is not written, The Lord is nigh unto tall men, or unto those who dwell on mountains; but it is written, \"The Lord is nigh unto them that are of a broken heart,\"[fn-6-P650_242737:37-nf] which refers rather to humility. But as a sinner is called earth, when it is said to him, \"Earth thou art, and unto earth shalt thou return;\"[fn-6-P651_242899:38-nf] so, on the other hand, a righteous man may be called heaven. For it is said to the righteous, \"For the temple of God is holy, which temple ye are.\"[fn-6-P652_243066:39-nf] And therefore, if God dwells in His temple, and the saints are His temple, the expression \"which art in heaven\" is rightly used in the sense, which art in the saints. And most suitable is such a similitude, so that spiritually there may be seen to be as great a difference between the righteous and sinners, as there is materially between heaven and earth.","title":"Book II.","author":"Augustine"},{"chapter":34,"verse":2,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":13,"source_paragraph":"76","folder":"NPNF1-06","text":"38. The sevenfold number of these petitions also seems to me to correspond to that sevenfold number out of which the whole sermon before us has had its rise.[fn-7-P742_279545:96-nf] For if it is the fear of God through which the poor in spirit are blessed, inasmuch as theirs is the kingdom of heaven; let us ask that the name of God may be hallowed among men through that \"fear which is clean, enduring for ever.\"[fn-7-P743_279881:97-nf] If it is piety through which the meek are blessed, inasmuch as they shall inherit the earth; let us ask that His kingdom may come, whether it be over ourselves, that we may become meek, and not resist Him, or whether it be from heaven to earth in the splendour of the Lord's advent, in which we shall rejoice, and shall be praised, when He says, \"Come, ye blessed of my Father, inherit[fn-7-P744_280284:98-nf] the kingdom prepared for you from the foundation[fn-7-P745_280368:99-nf] of the world.\"[fn-7-P746_280422:100-nf] For \"in the Lord,\" says the prophet, \"shall my soul be praised; the meek shall hear thereof, and be glad.\"[fn-7-P747_280552:101-nf] If it is knowledge through which those who mourn are blessed, inasmuch as they shall be comforted; let us pray that His will may be done as in heaven so in earth, because when the body, which is as it were the earth, shall agree in a final and complete peace with the soul, which is as it were heaven, we shall not mourn: for there is no other mourning belonging to this present time, except when these contend against each other, and compel us to say, \"I see another law in my members, warring against the law of my mind;\" and to testify our grief with tearful voice, \"O wretched[fn-7-P748_281155:102-nf] man that I am! who shall deliver me from the body of this death?[fn-7-P749_281253:103-nf] If it is fortitude through which those are blessed who hunger and thirst after righteousness, inasmuch as they shall be filled; let us pray that our daily bread may be given to us to-day, by which, supported and sustained, we may be able to reach that most abundant fulness. If it is prudence through which the merciful are blessed, inasmuch as they shall obtain mercy; let us forgive their debts to our debtors, and let us pray that ours may be forgiven to us. If it is understanding through which the pure in heart are blessed, inasmuch as they shall see God; let us pray not to be led into temptation, lest we should have a double heart, in not seeking after a single good, to which we may refer all our actings, but at the same time pursuing things temporal and earthly. For temptations arising from those things which seem to men burdensome and calamitous, have no power over us, if those other temptations have no power which befall us through the enticements of such things as men count good and cause for rejoicing. If it is wisdom through which the peacemakers are blessed, inasmuch as they shall be called the children of God;[fn-7-P750_282415:104-nf] let us pray that we may be freed from evil, for that very freedom will make us free, i.e. sons of God, so that we may cry in the spirit of adoption, \"Abba, Father.\"[fn-7-P751_282601:105-nf] ","title":"Book II.","author":"Augustine"},{"chapter":34,"verse":1,"source_code":"npnf1_03_npnf1_03_11_book_v_","source_chapter":3,"source_paragraph":"20","folder":"NPNF1-03","text":"1. Beginning, as I now do henceforward, to speak of subjects which cannot altogether be spoken as they are thought, either by any man, or, at any rate, not by myself; although even our very thought, when we think of God the Trinity, falls (as we feel) very far short of Him of whom we think, nor comprehends Him as He is; but He is seen, as it is written, even by those who are so great as was the Apostle Paul, \"through a glass and in an enigma:\"[fn-10-P1015_400088:1-nf] first, I pray to our Lord God Himself, of whom we ought always to think, and of whom we are not able to think worthily, in praise of whom blessing is at all times to be rendered,[fn-10-P1016_400287:2-nf] and whom no speech is sufficient to declare, that He will grant me both help for understanding and explaining that which I design, and pardon if in anything I offend. For I bear in mind, not only my desire, but also my infirmity. I ask also of my readers to pardon me, where they may perceive me to have had the desire rather than the power to speak, what they either understand better themselves, or fail to understand through the obscurity of my language, just as I myself pardon them what they cannot understand through their own dullness.","title":"Book V.","author":"Augustine"},{"chapter":34,"verse":12,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":7,"source_paragraph":"55","folder":"NPNF2-08","text":"The object of the apostle in thus writing was not to introduce the diversity of nature, but to exhibit the notion of Father and of Son as unconfounded. That the phrases are not opposed to one another and do not, like squadrons in war marshalled one against another, bring the natures to which they are applied into mutual conflict, is perfectly, plain from the passage in question. The blessed Paul brings both phrases to bear upon one and the same subject, in the words \"of him and through him and to him are all things.\"[fn-11-P1183_279909:31-nf] That this plainly refers to the Lord will be admitted even by a reader paying but small attention to the meaning of the words. The apostle has just quoted from the prophecy of Isaiah, \"Who hath known the mind of the Lord, or who hath been his counsellor,[fn-11-P1184_280850:32-nf] and then goes on, \"For of him and from him and to him are all things.\" That the prophet is speaking about God the Word, the Maker of all creation, may be learnt from what immediately precedes: \"Who hath measured the waters in the hollow of his hand, and meted out heaven with the span, and comprehended the dust of the earth in a measure, and weighed the mountains in scales, and the hills in a balance? Who hath directed the Spirit of the Lord, or being his counsellor hath taught him?\"[fn-11-P1185_281357:33-nf] Now the word \"who\" in this passage does not mean absolute impossibility, but rarity, as in the passage \"Who will rise up for me against the evil doers?\"[fn-11-P1186_281544:34-nf] and \"What man is he that desireth life?\"[fn-11-P1187_281606:35-nf] and \"Who shall ascend into the hill of the Lord?\"[fn-11-P1188_281675:36-nf] So is it in the passage in question, \"Who hath directed [lxx., known] the Spirit of the Lord, or being his counsellor hath known him?\" \"For the Father loveth the Son and sheweth him all things.\"[fn-11-P1189_281890:37-nf] This is He who holds the earth, and hath grasped it with His hand. who brought all things to order and adornment, who poised[fn-11-P1190_282033:38-nf] the hills in their places, and measured the waters, and gave to all things in the universe their proper rank, who encompasseth the whole of heaven with but a small portion of His power, which, in a figure, the prophet calls a span. Well then did the apostle add \"Of him and through him and to him are all things.\"[fn-11-P1191_282364:39-nf] For of Him, to all things that are, comes the cause of their being, according to the will of God the Father. Through Him all things have their continuance[fn-11-P1192_282565:40-nf] and constitution,[fn-11-P1193_282601:41-nf] for He created all things, and metes out to each severally what is necessary for its health and preservation. Wherefore to Him all things are turned, looking with irresistible longing and unspeakable affection to \"the arthur\"[fn-11-P1194_282866:42-nf] and maintainer\" of\" their \"life,\" as it is written \"The eyes of all wait upon thee,\"[fn-11-P1195_282976:43-nf] and again, \"These wait all upon thee,\"[fn-11-P1196_283034:44-nf] and \"Thou openest thine hand, and satisfiest the desire of every living thing.\"[fn-11-P1197_283133:45-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":34,"verse":18,"source_code":"npnf1_01_npnf1_01_13_book_v_","source_chapter":5,"source_paragraph":"24","folder":"NPNF1-01","text":"3. Let me lay bare before my God that twenty-ninth year of my age. There had at this time come to Carthage a certain bishop of the Manichaeans, by name Faustus, a great snare Of the devil, and in any were entangled by him through the allurement of his smooth speechthe which, although I did commend, yet could I separate from the truth of those things which I was eager to learn. Nor did I esteem the small dish of oratory so much as the science, which this their so praised Faustus placed before me to feed upon. Fame, indeed, had before Sen of him to me, as most skilled in all being learning, and pre-eminently skilled in the liberal sciences. And as I had read and retained in memory many injunctions of the philosophers, I used to compare some teachings of theirs with those long fables of the Manichaeans and the former things which they declared, who could only prevail so far as to estimate this lower world, while its lord they could by no means find out,[fn-7-P721_247898:11-nf] seemed to me the more probable. For Thou art great, O Lord, and hast respect unto the lowly, but the proud Thou knowest afar off.\"[fn-7-P722_248049:12-nf] Nor dost Thou draw near but to the contrite heart,[fn-7-P723_248121:13-nf] nor art Thou found the proud,[fn-7-P724_248185:14-nf] -not even could they number by cunning skill the stars and the sand, and measure the starry regions, and trace the courses of the planets.","title":"Book V.","author":"Augustine"},{"chapter":34,"verse":2,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":15,"source_paragraph":"97","folder":"NPNF1-05","text":"Then comes what I mentioned above; then he shows what the Jew is, and says that he is called a Jew, but by no means fulfils what he promises to do. \"But if,\" says he, \"thou callest thyself a Jew, and restest in the law, and makest thy boast of God, and knowest His will, and triest the things that are different, being instructed out of the law; and art confident that thou art thyself a guide of the blind, a light of them that are in darkness, an instructor of the foolish, a teacher of babes, which hast the form of knowledge and of the truth in the law. Thou therefore who teachest another, teachest thou not thyself? thou that preachest a man should not steal, dost thou steal? thou that sayest a man should not commit adultery, dost thou commit adultery? thou that abhorrest idols, dost thou commit sacrilege? thou that makest thy boast of the law, through breaking the law dishonorest thou God? For the name of God is blasphemed among the Gentiles through you, as it is written. Circumcision verily profiteth, if thou keep the law; but if thou be a breaker of the law, thy circumcision is made uncircumcision. Therefore, if the uncircumcision keep the righteousness of the law, shall not his uncircumcision be counted for circumcision? And shall not uncircumcision which is by nature, if it fulfil the law, judge thee, who by the letter and circumcision dost transgress the law? For he is not a Jew who is one outwardly; neither is that circumcision which is outward in the flesh: but he is a Jew who is one inwardly; and circumcision is that of the heart, in the spirit, and not in the letter; whose praise is not of men, but of God.\"[fn-13-P1336_668123:38-nf] Here he plainly showed in what sense he said, \"Thou makest thy boast of God.\" For undoubtedly if one who was truly a Jew made his boast of God in the way which grace demands (which is bestowed not for merit of works, but gratuitously), then his praise would be of God, and not of men. But they, in fact, were making their boast of God, as if they alone had deserved to receive His law, as the Psalmist said: \"He did not the like to any nation, nor His judgments has He displayed to them.\"[fn-13-P1337_668633:39-nf] And yet, they thought they were fulfilling the law of God by their righteousness, when they were rather breakers of it all the while! Accordingly, it \"wrought wrath\"[fn-13-P1338_668820:40-nf] upon them, and sin abounded, committed as it was by them who knew the law. For whoever did even what the law commanded, without the assistance of the Spirit of grace, acted through fear of punishment, not from love of righteousness, and hence in the sight of God that was not in the will, which in the sight of men appeared in the work; and such doers of the law were held rather guilty of that which God knew they would have preferred to commit, if only it had been possible with impunity. He calls, however, \"the circumcision of the heart\" the will that is pure from all unlawful desire; which comes not from the letter, inculcating and threatening, but from the Spirit, assisting and healing. Such doers of the law have their praise therefore, not of men but of God, who by His grace provides the grounds on which they receive praise, of whom it is said, \"My soul shall make her boast of the Lord;\"[fn-13-P1339_669740:41-nf] and to whom it is said, \"My praise shall be of Thee:\"[fn-13-P1340_669813:42-nf] but those are not such who would have God praised because they are men; but themselves, because they are righteous.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":34,"verse":5,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":12,"source_paragraph":"51","folder":"NPNF1-01","text":"22. Let them perish from Thy presence,[fn-12-P1262_536371:77-nf] O God, as \"vain talkers and deceivers\"[fn-12-P1263_536431:78-nf] of the soul do perish, who, observing that there were two wills in deliberating, affirm that there are two kinds of minds in us,-one good, the other evil.[fn-12-P1264_536604:79-nf] They themselves verily are evil when they hold these evil opinions; and they shall become good when they hold the truth, and shall consent unto the truth, that Thy apostle may say unto them, \"Ye were sometimes darkness, but now are ye light in the Lord.\"[fn-12-P1265_537094:80-nf] But, they, desiring to be light, not \"in the Lord,\" but in themselves, conceiving the nature of the soul to be the same as that which God is,[fn-12-P1266_537252:81-nf] are made more gross darkness; for that through a shocking arrogancy they went farther from Thee, \"the true Light, which lighteth every man that cometh into the world.\"[fn-12-P1267_537455:82-nf] Take heed what you say, and blush for shame; draw near unto Him and be \"lightened,\" and your faces shall not be \"ashamed.\"[fn-12-P1268_537594:83-nf] I, when I was deliberating upon serving the Lord my God now, as I had long purposed,-I it was who willed, I who was unwilling. It was I, even I myself. I neither willed entirely, nor was entirely unwilling. Therefore was I at war with myself, and destroyed by myself. And this destruction overtook me against my will, and yet showed not the presence of another mind, but the punishment of mine own.[fn-12-P1269_538013:84-nf] \"Now, then, it is no more I that do it, but sin that dwelleth in me,\"[fn-12-P1270_538146:85-nf] -the punishment of a more unconfined sin, in that I was a son of Adam.","title":"Book VIII.","author":"Augustine"},{"chapter":34,"verse":1,"source_code":"npnf1_02_npnf1_02_17_book_xi","source_chapter":33,"source_paragraph":"104","folder":"NPNF1-02","text":"But, on the seventh day (i.e., the same day repeated seven times, which number is also a perfect one, though for another reason), the rest of God is set forth, and then, too, we first hear of its being hallowed. So that God did not wish to hallow this day by His works, but by His rest, which has no evening, for it is not a creature; so that, being known in one way in the Word of God, and in another in itself, it should make a twofold knowledge, daylight and dusk (day and evening). Much more might be said about tile perfection of the number seven, but this book is already too long, and I fear lest I should seem to catch at an opportunity of airing my little smattering of science more childishly than profitably. I must speak, therefore, in moderation and with dignity, lest, in too keenly following \"number,\" I be accused of forgetting \"weight\" and \"measure.\" Suffice it here to say, that three is the first whole number that is odd, four the first that is even, and of these two, seven is composed. On this account it is often put for all numbers together, as, \"A just man falleth seven times, and riseth up again,\"[fn-19-P1940_1113059:61-nf] -that is, let him fall never so often, he will not perish (and this was meant to be understood not of sins, but of afflictions conducing to lowliness). Again, \"Seven times a day will I praise Thee,\"[fn-19-P1941_1113278:62-nf] which elsewhere is expressed thus, \"I will bless the Lord at all times.\"[fn-19-P1942_1113373:63-nf] And many such instances are found in the divine authorities, in which the number seven is, as I said, commonly used to express the whole, or the completeness of anything. And so the Holy Spirit, of whom the Lord says, \"He will teach you all truth,\"[fn-19-P1943_1113643:64-nf] is signified by this number,[fn-19-P1944_1113692:65-nf] In it is the rest of God, the rest His people find in Him. For rest is in the whole, i.e.., in perfect completeness, while in the part there is labor. And thus we labor as long as we know in part; \"but when that which is perfect is come, then that which is in part shall be done away.\"[fn-19-P1945_1113998:66-nf] It is even with toil we search into the Scriptures themselves. But the holy angels, towards whose society and assembly we sigh while in this our toilsome pilgrimage, as they already abide in their eternal home, so do they enjoy perfect facility of knowledge and felicity of rest. It is without difficulty that they help us; for their spiritual movements, pure and free, cost them no effort.","title":"Book XI","author":"Augustine"},{"chapter":34,"verse":3,"source_code":"npnf2_07_npnf2_07_11_lecture_vi","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"2. Now though the mind is most rapid in its thoughts, yet the tongue needs words, and a long recital of intermediary speech. For the eye embraces at once a multitude of the 'starry quire;' but when any one wishes to describe them one by one, which is the Morning-star, and which, the Evening-star, and which each one of them, he has need of many words. In like manner again the mind in the briefest moment compasses earth and sea and all the bounds of the universe; but what it conceives in an instant, it uses many words to describe[fn-7-P739_172983:4-nf] . Yet forcible as is the example I have mentioned, still it is after all weak and inadequate. For of God we speak not all we ought (for that is known to Him only), but so much as the capacity of human nature has received, and so much as our weakness can bear. For we explain not what God is but candidly confess that we have not exact knowledge concerning Him. For in what concerns God to confess our ignorance is the best knowledge[fn-7-P740_173981:5-nf] . Therefore magnify the Lord with me, and let us exalt His Name together[fn-7-P741_174620:6-nf] ,-all of us in common, for one alone is powerless; nay rather, even if we be all united together, we shall yet not do it as we ought I mean not you only who are here present, but even if all the nurslings of the whole Church throughout the world, both that which now is and that which shall be, should meet together, they would not be able worthily to sing the praises of their Shepherd.","title":"Lecture VI","author":"Cyril"},{"chapter":34,"verse":5,"source_code":"npnf1_03_npnf1_03_20_book_xiv_","source_chapter":16,"source_paragraph":"57","folder":"NPNF1-03","text":"18. But there are yet more testimonies in the divine Scriptures concerning the love of God. For in it, those other two [namely, memory and understanding] are understood by consequence, inasmuch as no one loves that which he does not remember, or of which he is wholly ignorant. And hence is that well known and primary commandment, \"Thou shalt love the Lord thy God.\"[fn-18-P1830_919029:37-nf] The human mind, then, is so constituted, that at no time does it not remember, and understand, and love itself. But since he who hates any one is anxious to injure him, not undeservedly is the mind of man also said to hate itself when it injures itself. For it wills ill to itself through ignorance, in that it does not think that what it wills is prejudicial to it; but it none the less does will ill to itself, when it wills what would be prejudicial to it. And hence it is written, \"He that loveth iniquity, hateth his own soul.\"[fn-18-P1831_919580:38-nf] He, therefore, who knows how to love himself, loves God; but he who does not love God, even if he does love himself,-a thing implanted in him by nature,-yet is not unsuitably said to hate himself, inasmuch as he does that which is adverse to himself, and assails himself as though he were his own enemy. And this is no doubt a terrible delusion, that whereas all will to profit themselves, many do nothing but that which is most pernicious to themselves. When the poet was describing a like disease of dumb animals, \"May the gods,\" says he, \"grant better things to the pious, and assign, that delusion to enemies. They were rending with bare teeth their own torn limbs.\"[fn-18-P1832_920268:39-nf] Sinceit was a disease of the body he was speakingof, why has he called it a delusion, unless because, while nature inclines every animal to take all the care it can of itself, that disease was such that those animals rent those very limbs of theirs which they desired should be safe and sound? But when the mind loves God, and by consequence, as has been said remembers and understands Him, then it is rightly enjoined also to love its neighbor as itself; for it has now come to love itself rightly and not perversely when it loves God, by partaking of whom that image not only exists, but is also renewed so as to be no longer old, and restored so as to be no longer defaced, and beatified so as to be no longer unhappy. For although it so love itself, that, supposing the alternative to be proposed to it, it would lose all things which it loves less than itself rather than perish; still, by abandoning Him who is above it, in dependence upon whom alone it could guard its own strength, and enjoy Him as its light, to whom it is sung in the Psalm, \"I will guard my strength in dependence upon Thee,\"[fn-18-P1833_921404:40-nf] and again, \"Draw near to Him, and be enlightened,\"[fn-18-P1834_921472:41-nf] -it has been made so weak and so dark, that it has fallen away unhappily from itself too, to those things that are not what itself is, and which are beneath itself, by affections that it cannot conquer, and delusions from which it sees no way to return. And hence, when by God's mercy now penitent, it cries out in the Psalms, \"My strength faileth me; as for the light of mine eyes, it also is gone from me.\"[fn-18-P1835_921900:42-nf] ","title":"Book XIV.","author":"Augustine"},{"chapter":34,"verse":12,"source_code":"anf_05_anf05_111_treatise_i_on_the_unity_of_the_church_","source_chapter":1,"source_paragraph":"27","folder":"ANF-05","text":"24. The Holy Spirit warns us, and says, \"What man is he that desireth to live, and would fain see good days? Refrain thy tongue from evil, and thy lips that they speak no guile. Eschew evil, and do good; seek peace, and ensue it.\"[fn-69-P6923_2235195:65-nf] The son of peace ought to seek peace and ensue it. He who knows and loves the bond of charity, ought to refrain his tongue from the evil of dissension. Among His divine commands and salutary teachings, the Lord, when He was now very near to His passion, added this one, saying, \"Peace I leave with you, my peace I give unto you.\"[fn-69-P6924_2235549:66-nf] He gave this to us as an heritage; He promised all the gifts and rewards of which He spoke through the preservation of peace. If we are fellow-heirs with Christ, let us abide in the peace of Christ; if we are sons of God, we ought to be peacemakers. \"Blessed,\" says He, \"are the peacemakers; for they shall be called the sons of God.\"[fn-69-P6925_2235904:67-nf] It behoves the sons of God to be peacemakers, gentle in heart, simple in speech, agreeing in affection, faithfully linked to one another in the bonds of unanimity.","title":"Treatise I. On the Unity of the Church.","author":"Cyprian"},{"chapter":34,"verse":10,"source_code":"npnf2_11_npnf2_11_15_letter_i_a_letter_of_the_holy_presbyter_severus_to_his_sister_claudia_concerning_the_last_judgment_","source_chapter":8,"source_paragraph":"22","folder":"NPNF2-11","text":"Then will the Evangelist repeat this to the wretched beings, \"Go ye[fn-7-P725_291190:22-nf] into outer darkness, where shall be weeping and gnashing of teeth.\" O ye miserable men, whom these words do not now impress! They shall then see their own punishment, and the glory of others. Let them use this present world, provided they do not enjoy that eternity which is prepared for the saints. Let them abound in riches: let them rest on gold; provided that there they be found needy and destitute. Let them be wealthy in this world, provided they be poor in eternity, for it is written regarding them, \"The rich were in[fn-7-P726_291805:23-nf] want, and suffered hunger.\" But the Scripture has added what follows respecting the good,-\"but those who seek the Lord shall not want any good thing.\"","title":"Letter I. A Letter of the Holy Presbyter Severus to His Sister Claudia Concerning the Last Judgment.","author":"Sulpitius Severus"},{"chapter":34,"verse":14,"source_code":"npnf2_11_npnf2_11_16_letter_ii_a_letter_of_sulpitius_severus_to_his_sister_claudia_concerning_virginity_","source_chapter":5,"source_paragraph":"28","folder":"NPNF2-11","text":"Now, therefore, since we have set forth, although in few words, both the difficulty and the merit of purity, great care must be taken lest a matter which in itself implies great virtue, and is also destined to a vast reward, should fail to produce its proper fruits. For the more precious every sort of thing is, the more it is guarded with anxious solicitude. And since there are many things which fail to secure their proper excellence, unless they are assisted by the aid of other things, as is, for instance, the case with honey, which, unless it is preserved by the protection of wax, and by the cells of the honeycombs, and is indeed, to state the matter more truly, sustained by these, loses its deliciousness and cannot exist apart by itself; and again as it is with wine, which: unless it be kept in vessels of a pleasant odor, and with the pitch frequently renewed, loses the power of its natural sweetness; so great care must be taken lest perchance some things may be necessary also to virginity, without which it can by no means produce its proper fruits, and thus a matter of so great difficulty may be of no advantage (while all the time it is believed to be of advantage), because it is possessed without the other necessary adjuncts. For unless I am mistaken, chastity is preserved in its entirety, for the sake of the reward to be obtained in the kingdom of heaven, which it is perfectly certain no one can obtain who does[fn-7-P753_299640:10-nf] not deserve eternal life. But that eternal life cannot be merited except by the keeping of all the divine commandments, the Scripture testifies, saying, \"If thou wilt enter into life, keep the commandments.\"[fn-7-P754_299868:11-nf] Therefore no one has that life, except the man who has kept all the precepts of the law, and he who has not such life cannot be a possessor of the kingdom of heaven, in which it is not the dead, but the living who shall reign. Therefore virginity, which hopes for the glory of the kingdom of heaven, will profit nothing by itself, unless it also possess that to which eternal life is promised, by means of which the reward of the kingdom of heaven is possessed. Above all things, therefore, the commandments which have been enjoined upon us must be kept by those who preserve chastity in its entireness, and who are hoping for its reward from the justice of God, lest otherwise the pains taken to maintain a glorious chastity and continence come to nothing. No one acquainted with the law does not know that virginity is above[fn-7-P755_300809:12-nf] the commandment or precept, as the Apostle says, \"Now, as to virgins, I have no precept of the Lord, but I give my advice.\"[fn-7-P756_300955:13-nf] When, therefore, he simply gives advice about maintaining virginity, and lays down no precept, he acknowledges that it is above the commandment. Those, therefore, who preserve virginity, do more than the commandment requires. But it will then only profit you to have done more than was commanded, if you also do that which is commanded. For how can you boast that you have done more, if, in respect to some point, you do less?Desiring to fulfill the Divine counsel, see that, above all things, you keep the commandment: wishing to attain to the reward of virginity, see that you keep fast hold of what is necessary to merit life, that your chastity may be such as can receive a recompense. For as the observance of the commandments ensures life, so, on the other hand, does the violation give rise to death. And he who through disobedience has been doomed to death cannot hope for the crown pertaining to virginity; nor, when really handed over to punishment, can he expect the reward promised to chastity.","title":"Letter II. A Letter of Sulpitius Severus to His Sister Claudia Concerning Virginity.","author":"Sulpitius Severus"},{"chapter":34,"verse":13,"source_code":"npnf2_11_npnf2_11_16_letter_ii_a_letter_of_sulpitius_severus_to_his_sister_claudia_concerning_virginity_","source_chapter":11,"source_paragraph":"40","folder":"NPNF2-11","text":"Wherefore, I beseech you, O virgin, do not flatter yourself on the ground of your purity alone, and do not trust in the perfection of one member; but according to the Apostle, maintain the sanctity of your body throughout. Cleanse thy head from all defilement, because it is a disgrace that it, after the sanctifying oil has been applied to it, should be polluted with the juice or powder of either crocus, or any other pigment, or should be adorned with gold or gems or any other earthly ornament, because it already shines with the radiance of heavenly adornment. It is undoubtedly a grave insult to Divine grace to prefer to it any mundane and worldly ornament. And next, cleanse thy forehead, that it may blush at human, and not at Divine works, and may display that shame which gives rise not to sin, but to the favor of God, as the sacred Scripture declares, \"There is a shame that causes sin, and there is a shame that brings with it the favor[fn-7-P787_318061:26-nf] of God.\" Cleanse, too, thy neck, that it may not carry thy[fn-7-P788_318252:27-nf] locks in a golden net and necklaces hung round it, but may rather bear about it those ornaments of which the Scripture says, \"Let not[fn-7-P789_318405:28-nf] mercy and faith depart from thee,\" and hang them upon thy heart as upon thy neck. Cleanse thine eyes, whilst thou dost withdraw them from all concupiscence, and dost never turn them away from the sight of the poor, and dost keep them from all dyes, in that purity in which they were made by God. Cleanse thy tongue from falsehood, because \"a mouth[fn-7-P790_318771:29-nf] which tells lies destroys the soul\": cleanse it from detraction, from swearing, and from perjury. I beg you not to think it is an inverted order that I have said the tongue should be cleansed from swearing before perjury, for one will then the more easily escape perjury, if he swears not at all, so that there may be fulfilled in him that statement, \"Keep[fn-7-P791_319148:30-nf] thy tongue from evil, and thy lips from speaking guile.\" And be mindful of the Apostle who says, \"Bless, and[fn-7-P792_319276:31-nf] curse not.\" But often call to mind the following words, \"See that no one render evil for evil to any man, or cursing for cursing, but on the contrary, do ye bless them, because to this ye have been called, that ye should possess a blessing[fn-7-P793_319552:32-nf] by inheritance\"; and this other passage, \"If any[fn-7-P794_319620:33-nf] one offend not in tongue, he is a perfect man.\" For it is shameful that those lips, by which you confess God, pray to him, bless him, and praise him, should be defiled by the pollution of any sin. I know not with what conscience any one can pray to God with that tongue with which he either speaks falsehood, or calumniates, or detracts. God listens to holy lips, and speedily answers those prayers which an unpolluted tongue pours forth. Cleanse also thine ears, so that they may not listen except to holy and true discourse, that they never admit into them obscene, or infamous, or worldly words, or tolerate any one detracting from another, on account of that which is written, \"Hedge up[fn-7-P795_320334:34-nf] thine ears with thorns, and do not listen to a wicked tongue, that you may have your part with him, of whom it is said, that he was[fn-7-P796_320485:35-nf] righteous in hearing and seeing; i.e. he sinned neither with his eyes nor his ears. Cleanse, too, thy hands, \"that they n be not stretched out to receive, but shut against giving,\" and that they[fn-7-P797_320700:36-nf] be not prompt to strike, but ever ready for all the works of mercy and piety. In fine, cleanse thy feet, that they follow not the broad and ample way which leads to grand and costly worldly banquets, but that they tread rather the difficult and narrow path, which guides to heaven, for it is written, \"Make a[fn-7-P798_321028:37-nf] straight path for your feet.\" Acknowledge that your members were formed for you by God the Maker, not for vices, but for virtues; and, when you have cleansed the whole of your limbs from every stain of sin, and they have become sanctified throughout your whole body, then understand that this purity will profit you, and look forward with all confidence to the prize of virginity.","title":"Letter II. A Letter of Sulpitius Severus to His Sister Claudia Concerning Virginity.","author":"Sulpitius Severus"},{"chapter":34,"verse":8,"source_code":"npnf1_06_npnf1_06_112_sermon_xcv_cxlv_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. The disciples then of the Lord Jesus Christ while yet under the Law had to be cleansed still, to be nourished still, to be corrected stilI, to be directed still. For they still had concupiscence; whereas the Law saith, \"Thou shalt not lust.\"[fn-68-P6842_2874224:29-nf] Without offence to those holy rams, the leaders of the flock, without offence to them I would say it, for I say the truth: the Gospel relates, that they contended which of them should be the greatest, and whilst the Lord was yet on earth, they were agitated by a dissension about pre-eminence.[fn-68-P6843_2874546:30-nf] Whence was this, but from the old leaven? whence, but from the law in the members, resisting the law of the mind? They sought for eminence; yea, they desired it; they thought which should be the greatest; therefore is their pride put to shame by a little child.[fn-68-P6844_2874827:31-nf] Jesus calleth unto him the age of humility to tame the swelling desire. With good reason then when they returned too, and said, \"Lord, behold even the devils are subject unto us through Thy Name.\" (It was for a nothing that they rejoiced; of what importance was it compared to that which God promised?) The Lord, the Good Master, quieting fear, and building up a firm support, said to them, \"In this rejoice not that the devils are subject unto you.\" Why so? Because \"many will come in My Name, saying, Behold, in Thy Name we have cast out devils; and I will say to them, I know you not. In this rejoice not, but rejoice because your Dances are written in heaven.\"[fn-68-P6845_2875512:32-nf] Ye cannot yet be there, yet notwithstanding ye are already written there. Therefore\" rejoice.\" So that place again, \"Hitherto have ye asked nothing in My Name.\"[fn-68-P6846_2875695:33-nf] For what ye have asked, in comparison with that which I am willing to give, is nothing. For what have ye asked in My Name? That the devils should be subject unto you? \"In this rejoice not,\" that is, what ye have asked is nothing; for if it were anything, He would bid them rejoice. So then it was not absolutely nothing, but that it was little in comparison of that greatness of God's rewards. For the Apostle Paul was not really not anything; and yet in comparison of God, \"Neither is he that planteth anything, neither he that watereth.\"[fn-68-P6847_2876267:34-nf] And so I say to you, and I say to myself, both to myself and you I say, when we ask in Christ's Name for these temporal things. For ye have asked undoubtedly. For who doth not ask? One asketh for health, if he is sick; another asketh for deliverance, if he is in prison; another asketh for the port, if he is tossed about at sea; another asketh for victory, if he is in conflict with an enemy; and in the Name of Christ he asketh all, and what he asketh is nothing. What then must be asked for? \"Ask in My Name.\"[fn-68-P6848_2876799:35-nf] And He said not what, but by the very words we understand what we ought to ask. \"Ask, and ye shall receive, that your joy may be full. Ask, and ye shall receive, in My Name.\" But what? Not nothing; but what? \"That your joy may be full;\" that is, ask what may suffice you. For when thou askest for temporal things, thou askest for nothing. \"Whoso shall drink of this water, shall thirst again.\"[fn-68-P6849_2877213:36-nf] He letteth down the watering pot of desire into the well, he taketh up whereof to drink, only that he may thirst again. \"Ask, that your joy may be full;\" that is, that ye may be satisfied, not feel delight only for a time. Ask what may suffice you; speak Philip's language, \"Lord, show us the Father, and it sufficeth us.\"[fn-68-P6850_2877554:37-nf] The Lord saith to you, \"Have I been so long time with you, and have ye not known Me? Philip, he that seeth Me, seeth the Father also.\"[fn-68-P6851_2877707:38-nf] Render then thanks to Christ, made weak for you that are weak, and make ready your desires[fn-68-P6852_2877825:39-nf] for Christ's Divinity, to be satisfied therewith. Turn we to the Lord, etc.","title":"Sermon XCV. [CXLV. Ben.]","author":"Augustine"},{"chapter":34,"verse":11,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":23,"source_paragraph":"111","folder":"ANF-10","text":"Now the faith which is in Christ confirms all these [admonitions]. For He Himself by the Holy Ghost thus addresses us: \"Come, ye children, hearken unto me; I will teach you the fear of the Lord.[fn-54-P5458_789676:109-nf] What man is he that desireth life, and loveth to see good days? Keep thy tongue from evil, and thy lips from speaking guile. Depart from evil, and do good; seek peace, and pursue it. The eyes of the Lord are upon the righteous, and His ears are [open] unto their prayers. The face of the Lord is against them that do evil, to cut off the remembrance of them from the earth. The righteous cried, and the Lord heard him, and delivered him out of all his troubles.\"[fn-54-P5459_790196:110-nf] \"Many are the stripes [appointed for] the wicked; but mercy shall compass those about who hope in the Lord.\"[fn-54-P5460_790330:111-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":34,"verse":15,"source_code":"npnf2_09_npnf2_09_19_book_xii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-09","text":"9. For often by means of these members of our bodies, God illustrates for us the method of His own operations, enlightening our intelligence by using terms commonly understood: as when He says, Whose hands created all the host of heaven[fn-23-P2313_1474263:9-nf] ; or again, The eyes of the Lord are upon the righteous[fn-23-P2314_1474355:10-nf] ; or again, I have found David, the son of Jesse, a man after My own heart[fn-23-P2315_1474450:11-nf] . Now by the heart is denoted the desire, to which David was well-pleasing through the uprightness of his character; and knowledge of the whole universe, whereby nothing is beyond God's ken, is expressed under the term `eyes;' and His creative activity, whereby nothing exists which is not of God, is understood by the name of `hands.' Therefore as God wills and foresees and does everything, and even in the use of terms denoting bodily action must be understood to have no need of the assistance of a body; surely, now, in the statement that He begat from the womb, the idea is brought forward not of a human origin produced by a bodily act, but of a birth which must be understood as spiritual, since in the other cases where members are spoken of, this is done to represent to us other active powers in God.","title":"Book XII.","author":"Hilary of Poitiers"},{"chapter":34,"verse":13,"source_code":"anf_03_anf03_29_book_ii_","source_chapter":21,"source_paragraph":"69","folder":"ANF-03","text":"But even in the common transactions of life, and of human intercourse at home and in public, even to the care of the smallest vessels, He in every possible manner made distinct arrangement; in order that, when they everywhere encountered these legal instructions, they might not be at any moment out of the sight of God. For what could better tend to make a man happy, than having \"his delight in the law of the Lord? \"\"In that law would he meditate day and night.[fn-45-P4560_1468522:231-nf] It was not in severity that its Author promulgated this law, but in the interest of the highest benevolence, which rather aimed at subduing[fn-45-P4561_1468679:232-nf] the nation's hardness of heart, and by laborious services hewing out a fealty which was (as yet) untried in obedience: for I purposely abstain from touching on the mysterious senses of the law, considered in its spiritual and prophetic relation, and as abounding in types of almost every variety and sort. It is enough at present, that it simply bound a man to God, so that no one ought to find fault with it, except him who does not choose to serve God. To help forward this beneficent, not onerous, purpose of the law, the prophets were also ordained by the self-same goodness of God, teaching precepts worthy of God, how that men should \"cease to do evil, learn to do well, seek judgment, judge the fatherless,[fn-45-P4562_1469444:233-nf] and plead for the widow: \"[fn-45-P4563_1469487:234-nf] be fond of the divine expostulations:[fn-45-P4564_1469547:235-nf] avoid contact with the wicked:[fn-45-P4565_1469664:236-nf] \"let the oppressed go free: \"[fn-45-P4566_1469760:237-nf] dismiss the unjust sentence.[fn-45-P4567_1469811:238-nf] \"deal their bread to the hungry; bring the outcast into their house; cover the naked, when they see him; nor hide themselves from their own flesh and kin: \"[fn-45-P4568_1470059:239-nf] \"keep their tongue from evil, and their lips from speaking guile: depart from evil, and do good; seek peace, and pursue it: \"[fn-45-P4569_1470261:240-nf] be angry, and sin not; that is, not persevere in anger, or be enraged:[fn-45-P4570_1470357:241-nf] \"walk not in the counsel of the ungodly; nor stand in the way of sinners; nor sit in the seat of the scornful.\"[fn-45-P4571_1470493:242-nf] Where then? \"Behold, how good and how pleasant it is for brethren to dwell together in unity; \"[fn-45-P4572_1470606:243-nf] meditating (as they do) day and night in the law of the Lord, because \"it is better to trust in the Lord than to put confidence in man; better to hope in the Lord than in man.\"[fn-45-P4573_1470806:244-nf] For what recompense shall man receive from God? \"He shall be like a tree planted by the rivers of water, that bringeth forth his fruit in his season; his leaf also shall not wither, and whatsoever he doeth shall prosper.\"[fn-45-P4574_1471050:245-nf] \"He that hath clean hands and a pure heart, who hath not taken God's name in vain, nor sworn deceitfully to his neighbour, he shall receive blessing from the Lord, and mercy from the God of his salvation.\"[fn-45-P4575_1471273:246-nf] \"For the eyes of the Lord are upon them that fear Him, upon them that hope in His mercy, to deliver their souls from death,\" even eternal death, \"and to nourish them in their hunger,\" that is, after eternal life.[fn-45-P4576_1471547:247-nf] \"Many are the afflictions of the righteous, but the Lord delivereth them out of them all.\"[fn-45-P4577_1471682:248-nf] \"Precious in the sight of the Lord is the death of His saints.\"[fn-45-P4578_1471768:249-nf] \"The Lord keepeth all their bones; not one of them shall be broken.\"[fn-45-P4579_1471858:250-nf] The Lord will redeem the souls of His servants.[fn-45-P4580_1471938:251-nf] We have adduced these few quotations from a mass of the Creator's Scriptures; and no more, I suppose, are wanted to prove Him to be a most good God, for they sufficiently indicate both the precepts of His goodness and the first-fruits[fn-45-P4581_1472195:252-nf] thereof.","title":"Book II.","author":"Tertullian"},{"chapter":34,"verse":19,"source_code":"anf_03_anf03_29_book_ii_","source_chapter":21,"source_paragraph":"69","folder":"ANF-03","text":"But even in the common transactions of life, and of human intercourse at home and in public, even to the care of the smallest vessels, He in every possible manner made distinct arrangement; in order that, when they everywhere encountered these legal instructions, they might not be at any moment out of the sight of God. For what could better tend to make a man happy, than having \"his delight in the law of the Lord? \"\"In that law would he meditate day and night.[fn-45-P4560_1468522:231-nf] It was not in severity that its Author promulgated this law, but in the interest of the highest benevolence, which rather aimed at subduing[fn-45-P4561_1468679:232-nf] the nation's hardness of heart, and by laborious services hewing out a fealty which was (as yet) untried in obedience: for I purposely abstain from touching on the mysterious senses of the law, considered in its spiritual and prophetic relation, and as abounding in types of almost every variety and sort. It is enough at present, that it simply bound a man to God, so that no one ought to find fault with it, except him who does not choose to serve God. To help forward this beneficent, not onerous, purpose of the law, the prophets were also ordained by the self-same goodness of God, teaching precepts worthy of God, how that men should \"cease to do evil, learn to do well, seek judgment, judge the fatherless,[fn-45-P4562_1469444:233-nf] and plead for the widow: \"[fn-45-P4563_1469487:234-nf] be fond of the divine expostulations:[fn-45-P4564_1469547:235-nf] avoid contact with the wicked:[fn-45-P4565_1469664:236-nf] \"let the oppressed go free: \"[fn-45-P4566_1469760:237-nf] dismiss the unjust sentence.[fn-45-P4567_1469811:238-nf] \"deal their bread to the hungry; bring the outcast into their house; cover the naked, when they see him; nor hide themselves from their own flesh and kin: \"[fn-45-P4568_1470059:239-nf] \"keep their tongue from evil, and their lips from speaking guile: depart from evil, and do good; seek peace, and pursue it: \"[fn-45-P4569_1470261:240-nf] be angry, and sin not; that is, not persevere in anger, or be enraged:[fn-45-P4570_1470357:241-nf] \"walk not in the counsel of the ungodly; nor stand in the way of sinners; nor sit in the seat of the scornful.\"[fn-45-P4571_1470493:242-nf] Where then? \"Behold, how good and how pleasant it is for brethren to dwell together in unity; \"[fn-45-P4572_1470606:243-nf] meditating (as they do) day and night in the law of the Lord, because \"it is better to trust in the Lord than to put confidence in man; better to hope in the Lord than in man.\"[fn-45-P4573_1470806:244-nf] For what recompense shall man receive from God? \"He shall be like a tree planted by the rivers of water, that bringeth forth his fruit in his season; his leaf also shall not wither, and whatsoever he doeth shall prosper.\"[fn-45-P4574_1471050:245-nf] \"He that hath clean hands and a pure heart, who hath not taken God's name in vain, nor sworn deceitfully to his neighbour, he shall receive blessing from the Lord, and mercy from the God of his salvation.\"[fn-45-P4575_1471273:246-nf] \"For the eyes of the Lord are upon them that fear Him, upon them that hope in His mercy, to deliver their souls from death,\" even eternal death, \"and to nourish them in their hunger,\" that is, after eternal life.[fn-45-P4576_1471547:247-nf] \"Many are the afflictions of the righteous, but the Lord delivereth them out of them all.\"[fn-45-P4577_1471682:248-nf] \"Precious in the sight of the Lord is the death of His saints.\"[fn-45-P4578_1471768:249-nf] \"The Lord keepeth all their bones; not one of them shall be broken.\"[fn-45-P4579_1471858:250-nf] The Lord will redeem the souls of His servants.[fn-45-P4580_1471938:251-nf] We have adduced these few quotations from a mass of the Creator's Scriptures; and no more, I suppose, are wanted to prove Him to be a most good God, for they sufficiently indicate both the precepts of His goodness and the first-fruits[fn-45-P4581_1472195:252-nf] thereof.","title":"Book II.","author":"Tertullian"},{"chapter":34,"verse":20,"source_code":"anf_03_anf03_29_book_ii_","source_chapter":21,"source_paragraph":"69","folder":"ANF-03","text":"But even in the common transactions of life, and of human intercourse at home and in public, even to the care of the smallest vessels, He in every possible manner made distinct arrangement; in order that, when they everywhere encountered these legal instructions, they might not be at any moment out of the sight of God. For what could better tend to make a man happy, than having \"his delight in the law of the Lord? \"\"In that law would he meditate day and night.[fn-45-P4560_1468522:231-nf] It was not in severity that its Author promulgated this law, but in the interest of the highest benevolence, which rather aimed at subduing[fn-45-P4561_1468679:232-nf] the nation's hardness of heart, and by laborious services hewing out a fealty which was (as yet) untried in obedience: for I purposely abstain from touching on the mysterious senses of the law, considered in its spiritual and prophetic relation, and as abounding in types of almost every variety and sort. It is enough at present, that it simply bound a man to God, so that no one ought to find fault with it, except him who does not choose to serve God. To help forward this beneficent, not onerous, purpose of the law, the prophets were also ordained by the self-same goodness of God, teaching precepts worthy of God, how that men should \"cease to do evil, learn to do well, seek judgment, judge the fatherless,[fn-45-P4562_1469444:233-nf] and plead for the widow: \"[fn-45-P4563_1469487:234-nf] be fond of the divine expostulations:[fn-45-P4564_1469547:235-nf] avoid contact with the wicked:[fn-45-P4565_1469664:236-nf] \"let the oppressed go free: \"[fn-45-P4566_1469760:237-nf] dismiss the unjust sentence.[fn-45-P4567_1469811:238-nf] \"deal their bread to the hungry; bring the outcast into their house; cover the naked, when they see him; nor hide themselves from their own flesh and kin: \"[fn-45-P4568_1470059:239-nf] \"keep their tongue from evil, and their lips from speaking guile: depart from evil, and do good; seek peace, and pursue it: \"[fn-45-P4569_1470261:240-nf] be angry, and sin not; that is, not persevere in anger, or be enraged:[fn-45-P4570_1470357:241-nf] \"walk not in the counsel of the ungodly; nor stand in the way of sinners; nor sit in the seat of the scornful.\"[fn-45-P4571_1470493:242-nf] Where then? \"Behold, how good and how pleasant it is for brethren to dwell together in unity; \"[fn-45-P4572_1470606:243-nf] meditating (as they do) day and night in the law of the Lord, because \"it is better to trust in the Lord than to put confidence in man; better to hope in the Lord than in man.\"[fn-45-P4573_1470806:244-nf] For what recompense shall man receive from God? \"He shall be like a tree planted by the rivers of water, that bringeth forth his fruit in his season; his leaf also shall not wither, and whatsoever he doeth shall prosper.\"[fn-45-P4574_1471050:245-nf] \"He that hath clean hands and a pure heart, who hath not taken God's name in vain, nor sworn deceitfully to his neighbour, he shall receive blessing from the Lord, and mercy from the God of his salvation.\"[fn-45-P4575_1471273:246-nf] \"For the eyes of the Lord are upon them that fear Him, upon them that hope in His mercy, to deliver their souls from death,\" even eternal death, \"and to nourish them in their hunger,\" that is, after eternal life.[fn-45-P4576_1471547:247-nf] \"Many are the afflictions of the righteous, but the Lord delivereth them out of them all.\"[fn-45-P4577_1471682:248-nf] \"Precious in the sight of the Lord is the death of His saints.\"[fn-45-P4578_1471768:249-nf] \"The Lord keepeth all their bones; not one of them shall be broken.\"[fn-45-P4579_1471858:250-nf] The Lord will redeem the souls of His servants.[fn-45-P4580_1471938:251-nf] We have adduced these few quotations from a mass of the Creator's Scriptures; and no more, I suppose, are wanted to prove Him to be a most good God, for they sufficiently indicate both the precepts of His goodness and the first-fruits[fn-45-P4581_1472195:252-nf] thereof.","title":"Book II.","author":"Tertullian"},{"chapter":34,"verse":22,"source_code":"anf_03_anf03_29_book_ii_","source_chapter":21,"source_paragraph":"69","folder":"ANF-03","text":"But even in the common transactions of life, and of human intercourse at home and in public, even to the care of the smallest vessels, He in every possible manner made distinct arrangement; in order that, when they everywhere encountered these legal instructions, they might not be at any moment out of the sight of God. For what could better tend to make a man happy, than having \"his delight in the law of the Lord? \"\"In that law would he meditate day and night.[fn-45-P4560_1468522:231-nf] It was not in severity that its Author promulgated this law, but in the interest of the highest benevolence, which rather aimed at subduing[fn-45-P4561_1468679:232-nf] the nation's hardness of heart, and by laborious services hewing out a fealty which was (as yet) untried in obedience: for I purposely abstain from touching on the mysterious senses of the law, considered in its spiritual and prophetic relation, and as abounding in types of almost every variety and sort. It is enough at present, that it simply bound a man to God, so that no one ought to find fault with it, except him who does not choose to serve God. To help forward this beneficent, not onerous, purpose of the law, the prophets were also ordained by the self-same goodness of God, teaching precepts worthy of God, how that men should \"cease to do evil, learn to do well, seek judgment, judge the fatherless,[fn-45-P4562_1469444:233-nf] and plead for the widow: \"[fn-45-P4563_1469487:234-nf] be fond of the divine expostulations:[fn-45-P4564_1469547:235-nf] avoid contact with the wicked:[fn-45-P4565_1469664:236-nf] \"let the oppressed go free: \"[fn-45-P4566_1469760:237-nf] dismiss the unjust sentence.[fn-45-P4567_1469811:238-nf] \"deal their bread to the hungry; bring the outcast into their house; cover the naked, when they see him; nor hide themselves from their own flesh and kin: \"[fn-45-P4568_1470059:239-nf] \"keep their tongue from evil, and their lips from speaking guile: depart from evil, and do good; seek peace, and pursue it: \"[fn-45-P4569_1470261:240-nf] be angry, and sin not; that is, not persevere in anger, or be enraged:[fn-45-P4570_1470357:241-nf] \"walk not in the counsel of the ungodly; nor stand in the way of sinners; nor sit in the seat of the scornful.\"[fn-45-P4571_1470493:242-nf] Where then? \"Behold, how good and how pleasant it is for brethren to dwell together in unity; \"[fn-45-P4572_1470606:243-nf] meditating (as they do) day and night in the law of the Lord, because \"it is better to trust in the Lord than to put confidence in man; better to hope in the Lord than in man.\"[fn-45-P4573_1470806:244-nf] For what recompense shall man receive from God? \"He shall be like a tree planted by the rivers of water, that bringeth forth his fruit in his season; his leaf also shall not wither, and whatsoever he doeth shall prosper.\"[fn-45-P4574_1471050:245-nf] \"He that hath clean hands and a pure heart, who hath not taken God's name in vain, nor sworn deceitfully to his neighbour, he shall receive blessing from the Lord, and mercy from the God of his salvation.\"[fn-45-P4575_1471273:246-nf] \"For the eyes of the Lord are upon them that fear Him, upon them that hope in His mercy, to deliver their souls from death,\" even eternal death, \"and to nourish them in their hunger,\" that is, after eternal life.[fn-45-P4576_1471547:247-nf] \"Many are the afflictions of the righteous, but the Lord delivereth them out of them all.\"[fn-45-P4577_1471682:248-nf] \"Precious in the sight of the Lord is the death of His saints.\"[fn-45-P4578_1471768:249-nf] \"The Lord keepeth all their bones; not one of them shall be broken.\"[fn-45-P4579_1471858:250-nf] The Lord will redeem the souls of His servants.[fn-45-P4580_1471938:251-nf] We have adduced these few quotations from a mass of the Creator's Scriptures; and no more, I suppose, are wanted to prove Him to be a most good God, for they sufficiently indicate both the precepts of His goodness and the first-fruits[fn-45-P4581_1472195:252-nf] thereof.","title":"Book II.","author":"Tertullian"},{"chapter":34,"verse":8,"source_code":"npnf1_02_npnf1_02_27_book_xxi","source_chapter":26,"source_paragraph":"120","folder":"NPNF1-02","text":"But that these perversely compassionate persons may see what is the purport of these words, \"How great is the abundance of Thy sweetness, Lord, which Thou hast hidden for them that fear Thee.\"[fn-42-P4258_2326847:66-nf] let them read what follows:\" \"And Thou hast perfected it for them that hope in Thee.\" For what means, \"Thou hast hidden it for them that fear Thee, \"Thou hast perfected it for them that hope in Thee,\" unless this, that to those who through fear of punishment seek to establish their own righteousness by the law, the righteousness of God is not sweet, because they are ignorant of it? They have not tasted it. For they hope in themselves, not in Him; and therefore God's abundant sweetness is hidden from them. They fear God, indeed, but it is with that servile fear \"which is not in love; for perfect love casteth out fear.\"[fn-42-P4259_2327492:67-nf] Therefore to them that hope in Him He perfecteth His sweetness, inspiring them with His own love, so that with a holy fear, which love does not cast out, but which endureth for ever, they may, when they glory, glory in the Lord. For the righteousness of God is Christ, \"who is of God made unto us,\" as the apostle says, \"wisdom, and righteousness, and 'sanctification, and redemption: as it is written, He that glorieth, let him glory in the Lord.\"[fn-42-P4260_2327961:68-nf] This righteousness of God, which is the gift of grace without merits, is not known by those who go about to establish their own righteousness, and are therefore not subject to the righteousness of God, which is Christ.[fn-42-P4261_2328203:69-nf] But it is in this righteousness that we find the great abundance of God's sweetness, of which the psalm says, \"Taste and see how sweet the Lord is.\"[fn-42-P4262_2328368:70-nf] And this we rather taste than partake of to satiety in this our pilgrimage. We hunger and thirst for it now, that hereafter we may be satisfied with it when we see Him as He is, and that is fulfilled which is written, \"I shall be satisfied when Thy glory shall be manifested.\"[fn-42-P4263_2328664:71-nf] It is thus that Christ perfects the great abundance of His sweetness to them that hope in Him. But if God conceals His sweetness from them that fear Him in the sense that these our objectors fancy, so that men's ignorance of His purpose of mercy towards the wicked may lead them to fear Him and live better, and so that there may be prayer made for those who are not living as they ought, how then does He perfect His sweetness to them that hope in Him, since, if their dreams be true, it is this very sweetness which will prevent Him from punishing those who do not hope in Him? Let us then seek that sweetness of His, which He perfects to them that hope in Him, not that which He is supposed to perfect to those who despise and blaspheme Him; for in vain, after this life, does a man seek for what he has neglected to provide while in this life.","title":"Book XXI","author":"Augustine"},{"chapter":34,"verse":5,"source_code":"npnf1_02_npnf1_02_28_book_xxii","source_chapter":31,"source_paragraph":"136","folder":"NPNF1-02","text":"The expression of Scripture, \"And all flesh shall see the salvation of God,\"[fn-45-P4542_2515065:79-nf] may without difficulty be understood as if it were said, \"And every man shall see the Christ of God.\" And He certainly was seen in the body, and shall be seen in the body when He judges quick and dead. And that Christ is the salvation of God, many other passages of Scripture witness, but especially the words of the venerable Simeon, who, when he had received into his hands the infant Christ, said, \"Now lettest Thou Thy servant depart in peace, according to Thy word: for mine eyes have seen Thy salvation.\"[fn-45-P4543_2515594:80-nf] As for the words of the above-mentioned Job, as they are found in the Hebrew manuscripts, \"And in my flesh I shall see God,\"[fn-45-P4544_2515741:81-nf] no doubt they were a prophecy of the resurrection of the flesh; yet he does not say \"by the flesh.\" And indeed, if he had said this, it would still be possible that Christ was meant by \"God;\" for Christ shall be seen by the flesh in the flesh. But even understanding it of God, it is only equivalent to saying, I shall be in tile flesh when I see God. Then the apostle's expression, \"face to face,[fn-45-P4545_2516231:82-nf] does not oblige us to believe that we shall see God by the bodily face in which are the eyes of the body, for we shall see Him without intermission in spirit. And if the apostle had not referred to the face of the inner man, he would not have said, \"But we, with unveiled face beholding as in a glass the glory of the Lord, are transformed into the same image, from glory to glory, as by the spirit of the Lord.\"[fn-45-P4546_2516666:83-nf] In the same sense we understand what the Psalmist sings, \"Draw near unto Him, and be enlightened; and your faces shall not be ashamed.\"[fn-45-P4547_2516824:84-nf] For it is by faith we draw near to God, and faith is an act of the spirit, not of the body. But as we do not know what degree of perfection the spiritual body shall attain,-for here we speak of a matter of which we have no experience, and upon which the authority of Scripture does not definitely pronounce,-it is necessary that the words of the Book of Wisdom be illustrated in us: \"The thoughts of mortal men are timid, and our fore-castings uncertain.\"[fn-45-P4548_2517299:85-nf] ","title":"Book XXII","author":"Augustine"},{"chapter":34,"verse":5,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":22,"source_paragraph":"156","folder":"NPNF1-06","text":"50. At the same time, however, we must be careful enough to discern a certain mystical depth in the phraseology adopted by the evangelist, which is in accordance with these words of the Psalm, \"Come ye to Him, and be ye lightened.\"[fn-16-P1650_675445:216-nf] For in this way, inasmuch as theLord Himself commended the faith of the centurion, in which indeed his approach was really made to Jesus, in such terms that He declared,\"I have not found so great faith in Israel,\" the evangelist wisely chose to speak of the man himself as coming to Jesus, rather than to bring in the persons through whom he had conveyed his words. And furthermore, Luke has unfolded the whole incident to us just as it occurred, in a form constraining us to understand from his narrative in what manner another writer, who was also incapable of making any false statement,might have spoken of the man himself as coming. It is in this way, too, that the woman who suffered from the issue of blood, although she took hold merely of the hem of His garment, did yet touch the Lord more effectually than those multitudes did by whom He was thronged.[fn-16-P1651_676362:217-nf] For just as she touched the Lord the more effectually, in so far as she believed the more earnestly, so the centurion also came the more really to the Lord, inasmuch as he believed the more thoroughly. And now, as regards the rest of this paragraph, it would be a superfluous task to go over in detail the various matters which are recounted by the one and omitted by the other. For, according to the principle brought under notice at the outset, there is not to be found in these peculiarities any actual antagonism between the writers.","title":"Book II.","author":"Augustine"},{"chapter":34,"verse":5,"source_code":"npnf1_07_npnf1_07_117_tractate_cxii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-07","text":"6. \"Then the cohort, and the tribune, and the officers of the Jews, took Jesus, and bound Him.\" They took Him to whom they had never found access: for He continued the day, while they remained as darkness; neither had they given heed to the words, \"Come unto Him, and be enlightened.\"[fn-36-P3616_2005656:9-nf] For had they so approached Him, they would have taken Him, not with their hands for the purpose of murder, but with their hearts for the purpose of a welcome reception. Now, however, when they laid hold of Him in this way, their distance from Him was vastly increased: and they bound Him by whom they themselves ought rather to have been loosed. And perhaps there were those among themwho then fastened their fetters on Christ, and yet were afterwards delivered by Him, and could say, \"Thou hast loosed my bonds.\"[fn-36-P3617_2006189:10-nf] Let this be enough for to-day; we shall deal, God willing, with what follows in another discourse.","title":"Tractate CXII.","author":"Augustine"},{"chapter":34,"verse":14,"source_code":"npnf1_03_npnf1_03_31_on_continence_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-03","text":"17. Now therefore let us return to that, wherefore we have said what we have. We have need of Continence, and we know it to be a divine gift, that our heart fall not away unto evil words, to make excuses in sins. But what sin is there but that we have need of Continence, to restrain it from being committed, since it is this very Continence which, in case it have been committed, restrains it from being defended by wicked pride? Universally therefore we have need of Continence, in order to turn away from evil. But to do good seems to pertain to another virtue, that is, to righteousness.[fn-36-P3644_1720941:54-nf] This the sacred Psalm admonishes us, where we read, \"Turn away from evil, and do good.\" But with what end we do this, it adds bye and bye, saying, \"Seek peace, and ensue it.\"[fn-36-P3645_1721134:55-nf] For we shall then have perfect peace, when, our nature cleaving inseparably to its Creator, we shall have nothing of ourselves opposed to ourselves. This our Saviour also Himself would have us to understand, so far as seems to me when He said, \"Let your loins be girt, and your lamps burning.\"[fn-36-P3646_1721448:56-nf] What is it, to gird the loins? To restrain lusts, which is the work of continence. But to have lamps burning is to shine and glow with good works, which is the work of righteousness. Nor was He here silent with what end we do these things, adding and saying, \"And you like unto men waiting for their Lord, when He cometh from the marriage.\"[fn-36-P3647_1721808:57-nf] But, when He shall have come, He will reward us, who have kept ourselves from those things which lust, and have done those things which charity hath bidden us: that we may reign in His perfect and eternal peace, without any strife of evil, and with the highest delight of good.","title":"On Continence.","author":"Augustine"},{"chapter":34,"verse":13,"source_code":"npnf2_04_npnf2_04_115_letter_lxi_letter_to_maximus_written_about_371_a_d_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"Having read the letter now come from you, I approve your piety: but, marvelling at the rashness of those `who understand neither what they say nor whereof they confidently affirm[fn-101-P10134_3627860:2-nf] ,' I had really decided to say nothing. For to reply upon matters which are so plain and which are clearer than light, is simply to give an excuse for shamelessness to such lawless men. And this we have learned from the Saviour. For when Pilate had washed his hands, and acquiesced in the false accusation of the Jews of that day, the Lord answered him no more, but rather warned his wife in a dream, so that He that was being judged might be believed to be God not in word, but in power. While after vouchsafing Caiaphas no reply to his folly, He Himself by his promise[fn-101-P10135_3628447:3-nf] brought all over to knowledge. Accordingly for some time I delayed, and have reluctantly yielded to your zeal for the truth, in view of the argumentativeness of men without shame. And I have dictated nothing beyond what your letter contains, in order that the adversary may from henceforth be convinced on the points to which he has objected, and may `keep his tongue from evil and his lips that they speak no guile[fn-101-P10136_3628911:4-nf] .' And would that they would no longer join the Jews who passed by of old in reproaching Him that hung upon the Tree: `If thou be the Son of God save Thyself[fn-101-P10137_3629087:5-nf] .' But if even after this they will not give in, yet do you remember the apostolic injunction, and `a man that is heretical after a first and second admonition refuse, knowing that such an one is perverted and sinneth being self-condemned[fn-101-P10138_3629363:6-nf] .' For if they are Gentiles, or of the Judaisers, who are thus daring, let them, as Jews, think the Cross of Christ a stumbling-block, or as Gentiles, foolishness[fn-101-P10139_3629557:7-nf] . But if they pretend to be Christians let them learn that the crucified Christ is at once Lord of Glory, and the Power of God and Wisdom of God[fn-101-P10140_3629719:8-nf] .","title":"Letter LXI. Letter to Maximus. (Written About 371 a.d.)","author":"Athanasius"},{"chapter":34,"verse":14,"source_code":"anf_03_anf03_35_book_v_","source_chapter":16,"source_paragraph":"56","folder":"ANF-03","text":"If the Father \"sent His Son in the likeness of sinful flesh,\"[fn-78-P7832_2232206:646-nf] it must not therefore be said that the flesh which He seemed to have was but a phantom. For he in a previous verse ascribed sin to the flesh, and made it out to be \"the law of sin dwelling in his members,\" and \"warring against the law of the mind.\"[fn-78-P7833_2232476:647-nf] On this account, therefore, (does he mean to say that) the Son was sent in the likeness of sinful flesh, that He might redeem this sinful flesh by a like substance, even a fleshly one, which bare a resemblance to sinful flesh, although it was itself free from sin. Now this will be the very perfection of divine power to effect the salvation (of man) in a nature like his own,[fn-78-P7834_2232890:648-nf] For it would be no great matter if the Spirit of God remedied the flesh; but when a flesh, which is the very copy[fn-78-P7835_2233017:649-nf] of the sinning substance-itself flesh also-only without sin, (effects the remedy, then doubtless it is a great thing). The likeness, therefore, will have reference to the quality[fn-78-P7836_2233215:650-nf] of the sinfulness, and not to any falsity[fn-78-P7837_2233273:651-nf] of the substance. Because he would not have added the attribute \"sinful,\"[fn-78-P7838_2233365:652-nf] if he meant the \"likeness\" to be so predicated of the substance as to deny the verity thereof; in that case he would only have used the word \"flesh,\" and omitted the \"sinful.\" But inasmuch as he has put the two together, and said \"sinful flesh,\" (or \"flesh of sin,\")[fn-78-P7839_2234360:653-nf] he has both affirmed the substance, that is, the flesh and referred the likeness to the fault of the substance, that is, to its sin. But even suppose[fn-78-P7840_2234533:654-nf] that the likeness was predicated of the substance, the truth of the said substance will not be thereby denied. Why then call the true substance like? Because it is indeed true, only not of a seed of like condition[fn-78-P7841_2234765:655-nf] with our own; but true still, as being of a nature[fn-78-P7842_2234831:656-nf] not really unlike ours.[fn-78-P7843_2235083:657-nf] And again, in contrary things there is no likeness. Thus the likeness of flesh would not be called spirit, because flesh is not susceptible of any likeness to spirit; but it would be called phantom, if it seemed to be that which it really was not. It is, however, called likeness, since it is what it seems to be. Now it is (what it seems to be), because it is on a par with the other thing (with which it is compared).[fn-78-P7844_2236221:658-nf] But a phantom, which is merely such and nothing else,[fn-78-P7845_2236304:659-nf] is not a likeness. The apostle, however, himself here comes to our aid; for, while explaining in what sense he would not have us \"live in the flesh,\" although in the flesh-even by not living in the works of the flesh[fn-78-P7846_2236549:660-nf] -he shows that when he wrote the words, \"Flesh and blood cannot inherit the kingdom of God,\"[fn-78-P7847_2236670:661-nf] it was not with the view of condemning the substance (of the flesh), but the works thereof; and because it is possible for these not to be committed by us whilst we are still in the flesh, they will therefore be properly chargeable,[fn-78-P7848_2236925:662-nf] not on the substance of the flesh, but on its conduct. Likewise, if \"the body indeed is dead because of sin\" (from which statement we see that not the death of the soul is meant, but that of the body), \"but the spirit is life because of righteousness,\"[fn-78-P7849_2237246:663-nf] it follows that this life accrues to that which incurred death because of sin, that is, as we have just seen, the body. Now the body[fn-78-P7850_2237401:664-nf] is only restored to him who had lost it; so that the resurrection of the dead implies the resurrection of their bodies. He accordingly subjoins: \"He that raised up Christ from the dead, shall also quicken your mortal bodies.\"[fn-78-P7851_2237664:665-nf] In these words he both affirmed the resurrection of the flesh (without which nothing can rightly be called[fn-78-P7852_2237793:666-nf] body, nor can anything be properly regarded as mortal), and proved the bodily substance of Christ; inasmuch as our own mortal bodies will be quickened in precisely the same way as He was raised; and that was in no other way than in the body. I have here a very wide gulf of expunged Scripture to leap across;[fn-78-P7853_2238217:667-nf] however, I alight on the place where the apostle bears record of Israel \"that they have a zeal of God\"-their own God, of course-\"but not according to knowledge. For,\" says he, \"being ignorant of (the righteousness of) God, and going about to establish their own righteousness, they have not submitted themselves unto the righteousness of God; for Christ is the end of the law for righteousness to every one that believeth.\"[fn-78-P7854_2239212:668-nf] Hereupon we shall be confronted with an argument of the heretic, that the Jews were ignorant of the superior God,[fn-78-P7855_2239346:669-nf] since, in opposition to him, they set up their own righteousness-that is, the righteousness of their law-not receiving Christ, the end (or finisher) of the law. But how then is it that he bears testimony to their zeal for their own God, if it is not in respect of the same God that he upbraids them for their ignorance? They were affected indeed with zeal for God, but it was not an intelligent zeal: they were, in fact, ignorant of Him, because they were ignorant of His dispensations by Christ, who was to bring about the consummation of the law; and in this way did they maintain their own righteousness in opposition to Him. But so does the Creator Himself testify to their ignorance concerning Him: \"Israel hath not known me; my people have not understood me; \"[fn-78-P7856_2240172:670-nf] and as to their preferring the establishment of their own righteousness, (the Creator again describes them as) \"teaching for doctrines the commandments of men; \"[fn-78-P7857_2240352:671-nf] moreover, as \"having gathered themselves together against the Lord and against His Christ\"[fn-78-P7858_2240472:672-nf] -from ignorance of Him, of course. Now nothing can be expounded of another god which is applicable to the Creator; otherwise the apostle would not have been just in reproaching the Jews with ignorance in respect of a god of whom they knew nothing. For where had been their sin, if they only maintained the righteousness of their own God against one of whom they were ignorant? But he exclaims: \"O the depth of the riches and the wisdom of God; how unsearchable also are His ways!\"[fn-78-P7859_2240971:673-nf] Whence this outburst of feeling? Surely from the recollection of the Scriptures, which he had been previously turning over, as well as from his contemplation of the mysteries which he had been setting forth above, in relation to the faith of Christ coming from the law.[fn-78-P7860_2241261:674-nf] If Marcion had an object in his erasures,[fn-78-P7861_2241433:675-nf] why does his apostle utter such an exclamation, because his god has no riches for him to contemplate? So poor and indigent was he, that he created nothing, predicted nothing-in short, possessed nothing; for it was into the world of another God that he descended. The truth is, the Creator's resources and riches, which once had been hidden, were now disclosed. For so had He promised: \"I will give to them treasures which have been hidden, and which men have not seen will I open to them.\"[fn-78-P7862_2242257:676-nf] Hence, then, came the exclamation, \"O the depth of the riches and the wisdom of God!\" For His treasures were now opening out. This is the purport of what Isaiah said, and of (the apostle's own) subsequent quotation of the self-same passage, of the prophet: \"Who hath known the mind of the Lord? or who hath been His counsellor? Who hath first given to Him, and it shall be recompensed to him again? \"[fn-78-P7863_2242679:677-nf] Now, (Marcion, ) since you have expunged so much from the Scriptures, why did you retain these words, as if they too were not the Creator's words? But come now, let us see without mistake[fn-78-P7864_2242954:678-nf] the precepts of your new god: \"Abhor that which is evil, and cleave to that which is good.\"[fn-78-P7865_2243072:679-nf] Well, is the precept different in the Creator's teaching? \"Take away the evil from you, depart from it, and be doing good.\"[fn-78-P7866_2243216:680-nf] Then again: \"Be kindly affectioned one to another with brotherly love.\"[fn-78-P7867_2243309:681-nf] Now is not this of the same import as: \"Thou shalt love thy neighbour as thy self? \"[fn-78-P7868_2243415:682-nf] (Again, your apostle says: ) \"Rejoicing in hope; \"[fn-78-P7869_2243487:683-nf] that is, of God. So says the Creator's Psalmist: \"It is better to hope in the Lord, than to hope even in princes.\"[fn-78-P7870_2243623:684-nf] \"Patient in tribulation.\"[fn-78-P7871_2243671:685-nf] You have (this in) the Psalm: \"The Lord hear thee in the day of tribulation.\"[fn-78-P7872_2243770:686-nf] \"Bless, and curse not,\"[fn-78-P7873_2243812:687-nf] (says your apostle.) But what better teacher of this will you find than Him who created all things, and blessed them? \"Mind not high things, but condescend to men of low estate. Be not wise in your own conceits.\"[fn-78-P7874_2244046:688-nf] For against such a disposition Isaiah pronounces a woe.[fn-78-P7875_2244123:689-nf] \"Recompense to no man evil for evil.\"[fn-78-P7876_2244180:690-nf] (Like unto which is the Creator's precept: ) \"Thou shalt not remember thy brother's evil against thee.\"[fn-78-P7877_2244305:691-nf] (Again: ) \"Avenge not yourselves; \"[fn-78-P7878_2244366:692-nf] for it is written, \"Vengeance is mine, I will repay, saith the Lord.\"[fn-78-P7879_2244457:693-nf] \"Live peaceably with all men.\"[fn-78-P7880_2244538:694-nf] The retaliation of the law, therefore, permitted not retribution for an injury; it rather repressed any attempt thereat by the fear of a recompense. Very properly, then, did he sum up the entire teaching of the Creator in this precept of His: \"Thou shalt love thy neighbour as thyself.\"[fn-78-P7881_2244846:695-nf] Now, if this is the recapitulation of the law from the very law itself, I am at a loss to know who is the God of the law. I fear He must be Marcion's god (after all).[fn-78-P7882_2245034:696-nf] If also the gospel of Christ is fulfilled in this same precept, but not the Creator's Christ, what is the use of our contending any longer whether Christ did or did not say, \"I am not come to destroy the law, but to fulfil it? \"[fn-78-P7883_2245389:697-nf] In vain has (our man of) Pontus laboured to deny this statement.[fn-78-P7884_2245474:698-nf] If the gospel has not fulfilled the law, then all I can say is,[fn-78-P7885_2245698:699-nf] the law has fulfilled the gospel. But it is well that in a later verse he threatens us with \"the judgment-seat of Christ,\"-the Judge, of course, and the Avenger, and therefore the Creator's (Christ). This Creator, too, however much he may preach up another god, he certainly sets forth for us as a Being to be served,[fn-78-P7886_2246029:700-nf] if he holds Him thus up as an object to be feared.","title":"Book V.","author":"Tertullian"},{"chapter":34,"verse":8,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"82","folder":"ANF-05","text":"In Isaiah: \"Thus saith the Lord, Behold, they who serve me shall eat, but ye shall be hungry: behold, they who serve me shall drink, but ye shall be thirsty:[fn-80-P8088_2695533:106-nf] behold, they who serve me shall rejoice, but ye shall be confounded; the Lord shall slay you. But to those who serve me a new name shall be named, which shall be blessed in the earth.\"[fn-80-P8089_2695816:107-nf] Also in the same place: \"Therefore shall He lift up an ensign to the nations which are afar off, and He will draw them from the end of the earth; and, behold, they shall come swiftly with lightness; they shall not hunger nor thirst.\"[fn-80-P8090_2696074:108-nf] Also in the same place: \"Behold, therefore, the Ruler, the Lord of Sabaoth, shall take away from Judah and from Jerusalem the healthy man and the strong man, the strength of bread and the strength of water.\"[fn-80-P8091_2696305:109-nf] Likewise in the thirty-third Psalm: \"O taste and see how sweet is the Lord. Blessed is the man that hopeth in Him. Fear the Lord God, all ye His saints: for there is no want to them that fear Him. Rich men have wanted and have hungered; but they who seek the Lord shall never want any good thing.\"[fn-80-P8092_2696626:110-nf] Moreover, in the Gospel according to John, the Lord says: \"I am the bread of life: he that cometh to me shall not hunger, and he that trusteth in me shall never thirst.\"[fn-80-P8093_2696820:111-nf] Likewise He saith in that place: \"If any one thirst, let him come and drink. He that believeth on me, as the Scripture saith, out of his belly shall flow rivers of living water.\"[fn-80-P8094_2697018:112-nf] Moreover, He says in the same place: \"Except ye eat the flesh of the Son of man, and drink His blood, ye shall have no life in you.\"[fn-80-P8095_2697176:113-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":34,"verse":18,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"313","folder":"ANF-05","text":"In Isaiah: \"Thus saith the Lord God, The heaven is my throne, and the earth is the stool of my feet. What seat will ye build for me, or what is the place for my rest? For all those things hath my hand made, and all those things are mine. And upon whom else will I look, except upon the lowly and quiet man, and him that trembleth at my words? \"[fn-86-P8614_2794517:393-nf] On this same thing in the Gospel according to Matthew: \"Blessed are the meek, for they shall inherit the earth.\"[fn-86-P8615_2794654:394-nf] Of this same thing, too, according to Luke: \"He that shall be least among you all, the same shall be great.\"[fn-86-P8616_2794782:395-nf] Also in the same lace: \"Whosoever exalteth himself shall be made low, and whosoever abaseth himself shall be exalted.\"[fn-86-P8617_2794921:396-nf] Of this same thing to the Romans: \"Be not high-minded, but fear; for if God spared not the natural branches, (take heed) lest He also spare not thee.\"[fn-86-P8618_2795093:397-nf] Of this same thing in the thirty-third Psalm: And He shall save the lowly in spirit.\"[fn-86-P8619_2795203:398-nf] Also to the Romans: \"Render to all what is due: tribute to whom tribute is due, custom to whom custom, fear to whom fear, honour to whom honour; owe no man anything, except to love another.\"[fn-86-P8620_2795416:399-nf] Also in the Gospel according to Matthew: \"They love the first place of reclining at feasts, and the chief seat in the synagogues, and salutations in the market, and to be called of men Rabbi. But call not ye Rabbi, for One is your Master.\"[fn-86-P8621_2795680:400-nf] Also in the Gospel according to John: \"The servant is not greater than his lord, nor the apostle greater than He that sent himself. If ye know these things, blessed shall ye be if ye shall do them.\"[fn-86-P8622_2795904:401-nf] Also in the eighty-first Psalm: \"Do justice to the poor and lowly.\"[fn-86-P8623_2795998:402-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":34,"verse":18,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"315","folder":"ANF-05","text":"In Solomon: \"The furnace proveth the vessels of the potter, and the trial of tribulation righteous men.\"[fn-86-P8626_2796217:403-nf] Also in the fiftieth Psalm: \"The sacrifice to God is a contrite spirit; a contrite and humbled heart God will not despise.\"[fn-86-P8627_2796366:404-nf] Also in the thirty-third Psalm: \"God is nearest to them that are contrite in heart, and He will save the lowly in spirit.\"[fn-86-P8628_2796508:405-nf] Also in the same place: \"Many are the afflictions of the righteous, but out of them all the Lord will deliver them.\"[fn-86-P8629_2796647:406-nf] Of this same matter in Job: \"Naked came I out of my mother's womb, naked also shall I go under the earth: the Lord gave, and the Lord hath taken away: as it hath pleased the Lord, so it is done; blessed be the name of the Lord. In all these things which happened to him Job sinned in nothing with his lips in the sight of the Lord.\"[fn-86-P8630_2797002:407-nf] Concerning this same thing in the Gospel according to Matthew: \"Blessed are they that mourn, for they shall be comforted.\"[fn-86-P8631_2797147:408-nf] Also according to John: \"These things have I spoken unto you, that in me ye may have peace. But in the world ye shall have affliction; but have confidence, for I have overcome the world.\"[fn-86-P8632_2797354:409-nf] Concerning this same thing in the second Epistle to the Corinthians: \"There was given to me a thorn in the flesh, a messenger of Satan to buffet me, that I should not be exalted. For which thing I thrice besought the Lord, that it should depart from me. And He said unto me, My grace is sufficient for thee; for strength is perfected in weakness.\"[fn-86-P8633_2797723:410-nf] Concerning this same thing to the Romans: \"We glory in hope of the glory of God. And not only so, but we also glory in afflictions: knowing that affliction worketh patience; and patience, experience; and experience, hope: and hope does not confound; because the love of God is infused in our hearts by the Holy Spirit, which is given unto us.\"[fn-86-P8634_2798091:411-nf] On this same subject, according to Matthew: \"How broad and spacious is the way which leadeth unto death, and many there are who go in thereby: how straight and narrow is the way that leadeth to life, and few there are that find it!\"[fn-86-P8635_2798344:412-nf] Of this same thing in Tobias: \"Where are thy righteousnesses? behold what thou sufferest.\"[fn-86-P8636_2798461:413-nf] Also in the Wisdom of Solomon: \"In the places of the wicked the righteous groan; but at their ruin the righteous will abound.\"[fn-86-P8637_2798608:414-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":34,"verse":19,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"315","folder":"ANF-05","text":"In Solomon: \"The furnace proveth the vessels of the potter, and the trial of tribulation righteous men.\"[fn-86-P8626_2796217:403-nf] Also in the fiftieth Psalm: \"The sacrifice to God is a contrite spirit; a contrite and humbled heart God will not despise.\"[fn-86-P8627_2796366:404-nf] Also in the thirty-third Psalm: \"God is nearest to them that are contrite in heart, and He will save the lowly in spirit.\"[fn-86-P8628_2796508:405-nf] Also in the same place: \"Many are the afflictions of the righteous, but out of them all the Lord will deliver them.\"[fn-86-P8629_2796647:406-nf] Of this same matter in Job: \"Naked came I out of my mother's womb, naked also shall I go under the earth: the Lord gave, and the Lord hath taken away: as it hath pleased the Lord, so it is done; blessed be the name of the Lord. In all these things which happened to him Job sinned in nothing with his lips in the sight of the Lord.\"[fn-86-P8630_2797002:407-nf] Concerning this same thing in the Gospel according to Matthew: \"Blessed are they that mourn, for they shall be comforted.\"[fn-86-P8631_2797147:408-nf] Also according to John: \"These things have I spoken unto you, that in me ye may have peace. But in the world ye shall have affliction; but have confidence, for I have overcome the world.\"[fn-86-P8632_2797354:409-nf] Concerning this same thing in the second Epistle to the Corinthians: \"There was given to me a thorn in the flesh, a messenger of Satan to buffet me, that I should not be exalted. For which thing I thrice besought the Lord, that it should depart from me. And He said unto me, My grace is sufficient for thee; for strength is perfected in weakness.\"[fn-86-P8633_2797723:410-nf] Concerning this same thing to the Romans: \"We glory in hope of the glory of God. And not only so, but we also glory in afflictions: knowing that affliction worketh patience; and patience, experience; and experience, hope: and hope does not confound; because the love of God is infused in our hearts by the Holy Spirit, which is given unto us.\"[fn-86-P8634_2798091:411-nf] On this same subject, according to Matthew: \"How broad and spacious is the way which leadeth unto death, and many there are who go in thereby: how straight and narrow is the way that leadeth to life, and few there are that find it!\"[fn-86-P8635_2798344:412-nf] Of this same thing in Tobias: \"Where are thy righteousnesses? behold what thou sufferest.\"[fn-86-P8636_2798461:413-nf] Also in the Wisdom of Solomon: \"In the places of the wicked the righteous groan; but at their ruin the righteous will abound.\"[fn-86-P8637_2798608:414-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":34,"verse":12,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"329","folder":"ANF-05","text":"In Exodus: \"Thou shalt not curse nor speak ill of the ruler of thy people.\"[fn-86-P8694_2809732:457-nf] Also in the thirty-third Psalm: \"Who is the man who desires life, and loveth to see good days? Restrain thy tongue from evil, and thy lips that they speak no guile.\"[fn-86-P8695_2809919:458-nf] Of this same thing in Leviticus: \"And the Lord spoke to Moses, saying, Bring forth him who hath cursed abroad outside the camp; and all who heard him shall place their hands upon his head, and all the assembly of the children of Israel shall stone him.\"[fn-86-P8696_2810199:459-nf] Of this same thing in Paul's Epistle to the Ephesians: \"Let no evil discourse proceed out of your mouth, but that which is good for the edification of faith, that it may give grace to the hearers.\"[fn-86-P8697_2810423:460-nf] Of this same thing to the Romans: \"Blessing, and not cursing.\"[fn-86-P8698_2810506:461-nf] Of this same thing in the Gospel according to Matthew: \"He who shall say to his brother, Thou fool! shall be liable to the Gehenna of fire.\"[fn-86-P8699_2810668:462-nf] Of this same matter, according to the same Matthew: \"But I say unto you, That every idle word which men shall speak, they shall give account for it in the day of judgment. For by thy words thou shalt be justified, and by thy words thou shalt be condemned.\"[fn-87-P8700_2810945:463-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":34,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"331","folder":"ANF-05","text":"In Job: \"Say some word against the Lord, and die. But he, looking upon her, said, Thou speakest as one of the foolish women. If we have received good things from the Lord's hand, why shall we not endure evil things? In all these things which happened unto him, Job sinned not with his lips in the sight of the Lord.\"[fn-87-P8703_2811367:464-nf] Also in the same place: \"Hast thou regarded my servant Job? for there is none like unto him in the earth: a man without complaint: a true worshipper of God, restraining himself from all evil.\"[fn-87-P8704_2811582:465-nf] Of the same thing in the thirty-third Psalm: \"I will bless the Lord at all times: His praise shall ever be in my mouth.\"[fn-87-P8705_2811721:466-nf] Of this same thing in Numbers: \"Let their murmuring cease from me, and they shall not die.\"[fn-87-P8706_2811834:467-nf] Of this same thing in the Acts of the Apostles: \"But about the middle of the night Paul and Silas prayed and gave thanks to God, and the prisoners heard them.\"[fn-87-P8707_2812016:468-nf] Also in the Epistle of Paul to the Philippians: \"But doing all things for love, without murmurings and revilings,[fn-87-P8708_2812151:469-nf] that ye may be without complaint, and spotless sons of God.\"[fn-87-P8709_2812260:470-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":34,"verse":9,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"343","folder":"ANF-05","text":"In the cxth Psalm: \"The fear of the Lord is the beginning of wisdom.\"[fn-87-P8761_2823496:510-nf] Of the same thing in the Wisdom of Solomon: \"The beginning of wisdom is to fear God.\"[fn-87-P8762_2823629:511-nf] Also in the Proverbs of the same: \"Blessed is the man who reverences all things with fear.\"[fn-87-P8763_2823743:512-nf] Of the same thing [in Isaiah: \"And upon whom else will I look, except upon him that is lowly and peaceful, and that trembleth at my words? \"[fn-87-P8764_2823909:513-nf] Of this same thing in Genesis: \"And the angel of the Lord called him from heaven, and said unto him, Abraham, Abraham: and he said, Here am I. And he said, Lay not thine hand upon the lad, neither do anything unto him: for now I know that thou fearest thy God, and hast not spared thy beloved son for my sake.\"[fn-87-P8765_2824241:514-nf] Also in the second Psalm: \"Serve the Lord in fear, and rejoice unto Him in trembling.\"[fn-87-P8766_2824355:515-nf] Also in Deuteronomy, the word of God to Moses: \"Call the people together to me, and let them hear my words, that they may learn to fear me all the days that they themselves shall live upon the earth.\"[fn-87-P8767_2824702:516-nf] Also in Jeremiah: \"Behold, the days come, saith the Lord, that I will perfect upon the house of Israel, and in the house of Judah, a new covenant: not according to the covenant that I had ordered with their fathers in the day when I laid hold of their hand to bring them out of the land of Egypt; because they have not abode in my covenant, and I have been unmindful of them, saith the Lord; because this is the covenant which I will ordain for the house of Israel; After those days, saith the Lord, I will give my law, and will write it in their mind and I will be to them for a God, and they shall be to me for a people. And they shall not teach every man his brother, saying, Know the Lord because all shall know me, from the least even to the greatest of them: because I will be favourable to their iniquities, and their sins I will not remember any more. If the heaven should be lifted up on high, saith the Lord, and if the earth should be made low from beneath, yet I will not cast away the people of Israel, saith the Lord, for all the things which they have done. Behold, I will gather them together from every land in which I have scattered them in anger, and in my fury, and in great indignation; and I will grind them down into that place, and I will leave them in fear; and they shall be to me for a people, and I will be to them for a God: and I will give them another way, and another heart, that they may fear me all their days in prosperity with their children: and I will perfect for them an everlasting covenant, which I will not turn away after them; and I will put my fear into their heart, that they may not depart from me: and I will visit upon them to do them good, and to plant them in their land in faith, and with all the heart, and with all the mind.\"[fn-87-P8768_2826503:517-nf] Also in the Apocalypse: \"And the four and twenty elders which sit on their thrones in the sight (of God), fell upon their faces, and worshipped God, saying, We give Thee thanks, O Lord God omnipotent, which art and which wast; because Thou hast taken Thy great power, and hast reigned. And the nations were angry, and Thy wrath is come, and the time in which it should be judged concerning the dead, and the reward should be given to Thy servants the prophets, and the saints that fear Thy name, small and great; and to disperse those who have corrupted the earth.\"[fn-87-P8769_2827094:518-nf] Also in the same place: \"And I saw another angel flying through the midst of the heaven, having the everlasting Gospel to preach to those who dwell upon the earth, and to all the nations, and tribes, and tongues, and peoples, saying with a loud voice, Fear God, and give Him honour, because the hour of His judgment is come; and adore Him who made the heaven, and the earth, and the sea, and the fountains of waters.\"[fn-87-P8770_2827537:519-nf] Also in the same place: \"And I saw as it were a sea of glass mingled with fire; and the beasts were feeding with His lambs;[fn-87-P8771_2827686:520-nf] and the number of His name a hundred and forty and four, standing upon the sea of glass, having the harps of God; and they sing the song of Moses, the servant of God, and the song of the Lamb, saying, Great and marvellous are Thy works, O Lord God Almighty; just and true are Thy ways, Thou King of the nations. Who would not fear Thee, and give honour to Thy name? for Thou only art holy: and because all nations shall come and worship in Thy sight, because Thy righteousnesses have been made manifest.\"[fn-87-P8772_2828434:521-nf] Also in Daniel: \"There was a man dwelling in Babylon whose name was Joachim; and he took a wife by name Susanna, the daughter of Helchias, a very beautiful woman, and one that feared the Lord. And her parents were righteous, and taught their daughter according to the law of Moses.\"[fn-87-P8773_2828738:522-nf] Moreover, in Daniel: \"And we are lowly this day in all the earth because of our sins, and there is not at this time any prince, or prophet, or leader, or burnt-offering, or oblation, or sacrifice, or incense, or place to sacrifice before Thee, and to find mercy from Thee. And yet in the soul and spirit of lowliness let us be accepted as the burnt-offerings of rams and bulls, and as it were many thousands of lambs which are fattest. If our offering may be made in Thy presence this day, their power shall be consumed, for they shall not be ashamed who put their trust in Thee. And now we follow with our whole heart, and we fear and seek Thy face. Give us not over unto reproach, but do with us according to Thy tranquillity, and according to the multitude of Thy mercy deliver us.\"[fn-87-P8774_2829555:523-nf] Also in the same place: \"And the king exceedingly rejoiced, and commanded Daniel to be taken up out of the den of lions; and the lions had done him no hurt, because he trusted and had believed in his God. And the king commanded, and they brought those men who had accused Daniel; and they cast them in the den of lions, and their wives and their children. And before they had reached the pavement of the den they were seized by the lions, and they brake all their bones in pieces. Then Darius the king wrote, To all peoples, tribes, and languages which are in my kingdom, peace be unto you from my face. I decree and ordain that all those who are in my kingdom shall fear and tremble before the most high God whom Daniel serves, because He is the God who liveth and abideth for ever, and His kingdom shall not pass away, and His dominion goeth on for ever; and He alone doeth signs, and prodigies, and marvellous things in the heaven and the earth, who snatched Daniel from the den of lions.\"[fn-87-P8775_2830591:524-nf] Also in Micah: \"Wherewith shall I approach the Lord, and lay hold upon Him? in sacrifices, in burnt-offerings, in calves of a year old? Does the Lord favour and receive me with thousands of fat goats? or shall I give my first-fruits of unrighteousness, the fruit of my belly, the sin of my soul? It is told thee, O man, what is good; or what else the Lord doth require, save that thou shouldst do judgment and justice, and love mercy, and be ready to go with the Lord thy God. The voice of the Lord shall be invoked in the city, and He will save those who fear His name.\"[fn-87-P8776_2831186:525-nf] Also in Micah: \"Feed Thy people with Thy rod, the sheep of Thine inheritance; and pluck up those who dwell separately in the midst of Carmel. They shall prepare Bashan and Gilead according to the days of the age; and according to the days of their going forth from the land of Egypt I will show them wonderful things. The nations shall see, and be confounded at all their might; and they shall place their hand upon their mouth. Their ears shall be deafened, and they shall lick the dust as do serpents. Dragging the earth, they shall be disturbed, and they shall lick the dust: in their end they shall be afraid towards the Lord their God, and they shall fear because of Thee. Who is a God as Thou art, raising up unrighteousness, and passing over impiety? \"[fn-87-P8777_2831967:526-nf] And in Nahum: \"The mountains were moved at Him, and the hills trembled; and the earth was laid bare before His face, and all who dwell therein. From the face of His anger who shall bear it, and who withstandeth in the fury of His soul? His rage causes the beginnings to flow, and the rocks were melted by Him. The Lord is good to those who sustain Him in the day of affliction, and knoweth those who fear Him.\"[fn-87-P8778_2832402:527-nf] Also in Haggai: \"And Zerubbabel the son of Salathiel, of the tribe of Judah, and Jesus the son of Josedech, the high priest, and all who remained of the people, obeyed the voice of the Lord their God, because the Lord sent him to them, and the people feared from the face of God.\"[fn-87-P8779_2832703:528-nf] Also in Malachi: \"The covenant was with life and peace; and I gave to them the fear to fear me from the face of my name.\"[fn-87-P8780_2832844:529-nf] Also in the thirty-third Psalm: \"Fear the Lord, all ye His saints: for there is no want to them that fear Him.\"[fn-87-P8781_2832975:530-nf] Also in the eighteenth Psalm: \"The fear of the Lord is chaste, abiding for ever.\"[fn-87-P8782_2833078:531-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":34,"verse":3,"source_code":"npnf2_07_npnf2_07_29_lecture_xxiii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"6. After this, we make mention of heaven. and earth, and sea[fn-29-P2911_829834:13-nf] ; of sun and moon; of stars and all the creation, rational and irrational, visible and invisible; of Angels, Archangels, Virtues, Dominions, Principalities, Powers, Thrones; of the Cherubim with many faces: in effect repeating that call of David's Magnify the Lord with me[fn-29-P2912_831409:14-nf] . We make mention also of the Seraphim, whom Esaias in the Holy Spirit saw standing around the throne of God, and with two of their wings veiling their face, and with twain their feet, while with twain they did fly, crying Holy, Holy, Holy, is the Lord of Sabaoth[fn-29-P2913_831692:15-nf] . For the reason of our reciting this confession of God[fn-29-P2914_831767:16-nf] , delivered down to us from the Seraphim, is this, that so we may be partakers with the hosts of the world above in their Hymn of praise.","title":"Lecture XXIII.","author":"Cyril"},{"chapter":34,"verse":9,"source_code":"npnf2_07_npnf2_07_29_lecture_xxiii_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"20. After this ye hear the chanter inviting you with a sacred melody to the communion of the Holy Mysteries, and saying, O taste and see that the Lord is good[fn-29-P2956_844689:44-nf] . Trust not the judgment to thy bodily palate[fn-29-P2957_845164:45-nf] no, but to faith unfaltering; for they who taste are bidden to taste, not bread and wine, but the anti-typical[fn-29-P2958_845510:46-nf] Body and Blood of Christ.","title":"Lecture XXIII.","author":"Cyril"},{"chapter":34,"verse":11,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":10,"source_paragraph":"42","folder":"ANF-01","text":"He speaks moreover concerning our ears, how He hath circumcised both them and our heart. The Lord saith in the prophet, \"In the hearing of the ear they obeyed me.\"[fn-32-P3264_551882:105-nf] And again He saith, \"By hearing, those shall hear who are afar off; they shall know what I have done.\"[fn-32-P3265_552007:106-nf] And, \"Be ye circumcised in your hearts, saith the Lord.\"[fn-32-P3266_552088:107-nf] And again He says, \"Hear, O Israel, for these things saith the Lord thy God.\"[fn-32-P3267_552185:108-nf] And once more the Spirit of the Lord proclaims, \"Who is he that wishes to live for ever? By hearing let him hear the voice of my servant.\"[fn-32-P3268_552344:109-nf] And again He saith, \"Hear, O heaven, and give ear, O earth, for God[fn-32-P3269_552495:110-nf] hath spoken.\"[fn-32-P3270_552538:111-nf] These are in proof.[fn-32-P3271_552576:112-nf] And again He saith, \"Hear the word of the Lord, ye rulers of this people.\"[fn-32-P3272_552767:113-nf] And again He saith, \"Hear, ye children, the voice of one crying in the wilderness.\"[fn-32-P3273_552870:114-nf] Therefore He hath circumcised our ears, that we might hear His word and believe, for the circumcision in which they trusted is abolished.[fn-32-P3274_553081:115-nf] For He declared that circumcision was not of the flesh, but they transgressed because an evil angel deluded them.[fn-32-P3275_553294:116-nf] He saith to them, \"These things saith the Lord your God\"-(here[fn-32-P3276_553434:117-nf] I find a new[fn-32-P3277_553558:118-nf] commandment)-\"Sow not among thorns, but circumcise yourselves to the Lord.\"[fn-32-P3278_553695:119-nf] And why speaks He thus: \"Circumcise the stubbornness of your heart, and harden not your neck? \"[fn-32-P3279_553849:120-nf] And again: \"Behold, saith the Lord, all the nations are uncircumcised[fn-32-P3280_553939:121-nf] in the flesh, but this people are uncircumcised in heart.\"[fn-32-P3281_554095:122-nf] But thou wilt say, \"Yea, verily the people are circumcised for a seal.\" But so also is every Syrian and Arab, and all the priests of idols: are these then also within the bond of His covenant?[fn-32-P3282_554312:123-nf] Yea, the Egyptians also practise circumcision. Learn then, my children, concerning all things richly,[fn-32-P3283_554512:124-nf] that Abraham, the first who enjoined circumcision, looking forward in spirit to Jesus, practised that rite, having received the mysteries[fn-32-P3284_554753:125-nf] of the three letters. For [the Scripture] saith, \"And Abraham circumcised ten, and eight, and three hundred men of his household.\"[fn-32-P3285_554916:126-nf] What, then, was the knowledge given to him in this? Learn the eighteen first, and then the three hundred.[fn-32-P3286_555091:127-nf] The ten and the eight are thus denoted-Ten by I, and Eight by H.[fn-32-P3287_555209:128-nf] You have [the initials of the, name of] Jesus. And because[fn-32-P3288_555340:129-nf] the cross was to express the grace [of our redemption] by the letter T, he says also, \"Three Hundred.\" He signifies, therefore, Jesus by two letters, and the cross by one. He knows this, who has put within us the engrafted[fn-32-P3289_555673:130-nf] gift of His doctrine. No one has been admitted by me to a more excellent piece of knowledge[fn-32-P3290_555918:131-nf] than this, but I know that ye are worthy.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":34,"verse":2,"source_code":"npnf1_05_npnf1_05_38_book_iii_","source_chapter":26,"source_paragraph":"76","folder":"NPNF1-05","text":"When, then, the Pelagians are pressed with these and such like testimonies and words of truth, not to deny original sin; not to say that the grace of God whereby we are justified is not given freely, but according to our merits; nor to say that in mortal man, however holy and well doing, there is so great righteousness that even after the washing of regeneration, until he finishes this life of his, forgiveness of sins is not necessary to him,-therefore when they are pressed not to make these three assertions, and by their means alienate men who believe them from the grace of the Saviour, and persuade the lifted-up unto pride to go headlong unto the judgment of the devil: they introduce the clouds of other questions in which their impiety-in the sight of men more simpleminded, whether that they are more slow or less instructed in the sacred writings-may be concealed. These are the misty questions of the praise of the creature, of the praise of marriage, of the praise of the law, of the praise of free will, of the praise of the saints; as if any one of our people were in the habit of disparaging those things, and not rather of announcing all things with due praises to the honour of the Creator and Saviour. But even the creature does not desire in such wise to be praised as to be unwilling to be healed. And the more marriage is to be praised, the less is to be attributed to it the shameful concupiscence of the flesh, which is not of the Father, but of the world; and which assuredly marriage found and did not make in men; because, moreover, it is actually in very many without marriage, and if nobody had sinned marriage itself might be without it. And the law, holy and just and good, is neither grace itself, nor is anything rightly done by it without grace; because the law is not given that it may give life, but it was added because of transgression, that it might conclude all persons convicted under sin, and that the promise by faith of Jesus Christ might be given to them that believe.[fn-55-P5547_2179308:96-nf] And the free will taken captive does not avail, except for sin; but for righteousness, unless divinely set free and aided, it does not avail. And thus, also, all the saints, whether from that ancient Abel to John the Baptist, or from the apostles themselves up to this time, and henceforth even to the end of the world, are to be praised in the Lord, not in themselves. Because the voice, even of those earlier ones, is, \"In the Lord shall my soul be praised.\"[fn-55-P5548_2179788:97-nf] And the voice of the later ones is, \"By the grace of God I am what I am.\"[fn-55-P5549_2179881:98-nf] And to all belongs, \"That he that glorieth may glory in the Lord.\" And it is the common confession of all, \"If we say that we have no sin, we deceive ourselves, and the truth is not in us.\"[fn-55-P5550_2180091:99-nf] ","title":"Book III.","author":"Augustine"},{"chapter":34,"verse":13,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":34,"source_paragraph":"119","folder":"NPNF1-05","text":"The Pelagians think that they know something great when they assert that \"God would not command what He knew could not be done by man.\" Who can be ignorant of this? But God commands some things which we cannot do, in order that we may know what we ought to ask of Him. For this is faith itself, which obtains by prayer what the law commands. He, indeed, who said, \"If thou wilt, thou shalt keep the commandments,\" did in the same book of Ecclesiasticus afterwards say, \"Who shall give a watch before my mouth, and a seal of wisdom upon my lips, that I fall not suddenly thereby, and that my tongue destroy me not.\"[fn-61-P6145_2380484:167-nf] Now he had certainly heard and received these commandments: \"Keep thy tongue from evil, and thy lips from speaking guile.\"[fn-61-P6146_2380632:168-nf] Forasmuch, then, as what he said is true: \"If thou wilt, thou shalt keep the commandments,\" why does he want a watch to be given before his mouth, like him who says in the Psalm, \"Set a watch, O Lord, before my mouth \"?[fn-61-P6147_2380874:169-nf] Why is he not satisfied with God's commandment and his own will; since, if he has the will, he shall keep the commandments How many of God's commandments are directed against pride! He is quite aware of them; if he will, he may keep them. Why, therefore, does he shortly afterwards say, \"O God, Father and God of my life, give me not a proud look\"?[fn-61-P6148_2381243:170-nf] The law had long ago said to him, \"Thou shalt not covet;\"[fn-61-P6149_2381326:171-nf] let him then only will, and do what he is bidden, because, if he has the will, he shall keep the commandments. Why, therefore, does he afterwards say, \"Turn away from me concupiscence\"?[fn-61-P6150_2381531:172-nf] Against luxury, too, how many commandments has God enjoined! Let a man observe them; because, if he will, he may keep the commandments. But what means that cry to God, \"Let not the greediness of the belly nor lust of the flesh take hold on me!\"?[fn-61-P6151_2381802:173-nf] Now,if we were to put this question to him personally, he would very rightly answer us and say, From that prayer of mine, in which I offer this particular petition to God, you may understand in what sense I said, \"If thou wilt, thou mayest keep the commandments.\" For it is certain that we keep the commandments if we will; but because the will is prepared by the Lord, we must ask of Him for such a force of will as suffices to make us act by the willing. It is certain that it is we that will when we will, but it is He who makes us will what is good, of whom it is said (as he has just now expressed it), \"The will is prepared by the Lord.\"[fn-61-P6152_2382471:174-nf] Of the same Lord it is said, \"The steps of a man are ordered by the Lord, and his way doth He will.\"[fn-61-P6153_2382595:175-nf] Of the same Lord again it is said, \"It is God who worketh inyou, even to will!\"[fn-61-P6154_2382698:176-nf] It is certain that it is we that act when we act; but it is He who makes us act, by applying efficacious powers to our will, who has said, \"I will make you to walk in my statutes, and to observe my judgments, and to do them.\"[fn-61-P6155_2382945:177-nf] When he says, \"I will make you . . . to do them,\" what else does He say in fact than, \"I will take away from you your heart of stone,\"[fn-61-P6156_2383104:178-nf] from which used to arise your inability to act, \"and I will give you a heart of flesh,\"[fn-61-P6157_2383228:179-nf] in order that you may act? And what does this promise amount to but this: I will remove your hard heart, out of which you did not act, and I will give you an obedient heart, out of which you shall act? It is He who causes us to act, to whom the human suppliant says, \"Set a watch, O Lord, before my mouth.\"[fn-61-P6158_2383559:180-nf] That is to say: Make or enable me, O Lord, to set a watch before my mouth,-a benefit which he had already obtained from God who thus described its influence: \"I set a watch upon my mouth.\"[fn-61-P6159_2383768:181-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":34,"verse":12,"source_code":"npnf1_06_npnf1_06_25_sermon_viii_lviii_ben_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-06","text":"11. Therefore when we have said, \"Lead us not into temptation,\" there follows, \"But deliver us from evil.\" Now whoso wishes to be delivered from evil, bears witness that he is in evil. And thus saith the Apostle, \"Redeeming the time, because the days are evil.\"[fn-34-P3449_1507887:46-nf] But who is there \"that wisheth for life, and loveth to see good days\"?[fn-34-P3450_1507974:47-nf] Seeing that all men in this flesh have only evil days; who doth not wish it? Do thou what follows, \"Keep thy tongue from evil, and thy lips that they speak no guile: depart from evil, and do good, seek peace, and ensue it;\"[fn-34-P3451_1508218:48-nf] and then thou hast got rid of evil days, and thy prayer, \"deliver us from evil,\" is fulfilled.","title":"Sermon VIII. [LVIII. Ben.]","author":"Augustine"},{"chapter":34,"verse":13,"source_code":"npnf1_06_npnf1_06_25_sermon_viii_lviii_ben_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-06","text":"11. Therefore when we have said, \"Lead us not into temptation,\" there follows, \"But deliver us from evil.\" Now whoso wishes to be delivered from evil, bears witness that he is in evil. And thus saith the Apostle, \"Redeeming the time, because the days are evil.\"[fn-34-P3449_1507887:46-nf] But who is there \"that wisheth for life, and loveth to see good days\"?[fn-34-P3450_1507974:47-nf] Seeing that all men in this flesh have only evil days; who doth not wish it? Do thou what follows, \"Keep thy tongue from evil, and thy lips that they speak no guile: depart from evil, and do good, seek peace, and ensue it;\"[fn-34-P3451_1508218:48-nf] and then thou hast got rid of evil days, and thy prayer, \"deliver us from evil,\" is fulfilled.","title":"Sermon VIII. [LVIII. Ben.]","author":"Augustine"},{"chapter":34,"verse":7,"source_code":"anf_04_anf04_45_book_i_","source_chapter":10,"source_paragraph":"73","folder":"ANF-04","text":"1. A similar method must be followed in treating of the angels; nor are we to suppose that it is the result of accident that a particular office is assigned to a particular angel: as to Raphael, e.g., the work of curing and healing to Gabriel, the conduct of wars; to Michael, the duty of attending to the prayers and supplications of mortals. For we are not to imagine that they obtained these offices otherwise than by their own merits, and by the zeal and excellent qualities which they severally displayed before this world was formed; so that afterwards in the order of archangels, this or that office was assigned to each one, while others deserved to be enrolled in the order of angels, and to act under this or that archangel, or that leader or head of an order. All of which things were disposed, as I have said, not indiscriminately and fortuitously, but by a most appropriate and just decision of God, who arranged them according to deserts, in accordance with His own approval and judgment: so that to one angel the Church of the Ephesians was to be entrusted; to another, that of the Smyrnaeans; one angel was to be Peter's, another Paul's; and so on through every one of the little ones that are in the Church, for such and such angels as even daily behold the face of God must be assigned to each one of them;[fn-64-P6443_1226979:129-nf] and there must also be some angel that encampeth round about them that fear God.[fn-64-P6444_1227084:130-nf] All of which things, assuredly, it is to be believed, are not performed by accident or chance, or because they (the angels) were so created, lest on that view the Creator should be accused of partiality; but it is to be believed that they were conferred by God, the just and impartial Ruler of all things, agreeably to the merits and good qualities and mental vigour of each individual spirit.","title":"Book I.","author":"Origen"},{"chapter":34,"verse":7,"source_code":"anf_04_anf04_45_book_i_","source_chapter":10,"source_paragraph":"73","folder":"ANF-04","text":"1. A similar method must be followed in treating of the angels; nor are we to suppose that it is the result of accident that a particular office is assigned to a particular angel: as to Raphael, e.g., the work of curing and healing to Gabriel, the conduct of wars; to Michael, the duty of attending to the prayers and supplications of mortals. For we are not to imagine that they obtained these offices otherwise than by their own merits, and by the zeal and excellent qualities which they severally displayed before this world was formed; so that afterwards in the order of archangels, this or that office was assigned to each one, while others deserved to be enrolled in the order of angels, and to act under this or that archangel, or that leader or head of an order. All of which things were disposed, as I have said, not indiscriminately and fortuitously, but by a most appropriate and just decision of God, who arranged them according to deserts, in accordance with His own approval and judgment: so that to one angel the Church of the Ephesians was to be entrusted; to another, that of the Smyrnaeans; one angel was to be Peter's, another Paul's; and so on through every one of the little ones that are in the Church, for such and such angels as even daily behold the face of God must be assigned to each one of them;[fn-64-P6443_1226979:129-nf] and there must also be some angel that encampeth round about them that fear God.[fn-64-P6444_1227084:130-nf] All of which things, assuredly, it is to be believed, are not performed by accident or chance, or because they (the angels) were so created, lest on that view the Creator should be accused of partiality; but it is to be believed that they were conferred by God, the just and impartial Ruler of all things, agreeably to the merits and good qualities and mental vigour of each individual spirit.","title":"Book I.","author":"Origen"},{"chapter":34,"verse":14,"source_code":"npnf1_06_npnf1_06_27_sermon_x_lx_ben_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-06","text":"9. For this have I at divers times called to your remembrance, Beloved, and I confess to you it astonishes me much in the Scriptures of God, and I ought repeatedly to call your attention to it. I pray you to think of what our Lord Jesus Christ Himself saith, that at the end of the world, when He shall come to judgment, He will gather together all nations before Him, and will divide men into two parts; that He will place some at His right hand, and others on His left; and will say to those on the right hand, \"Come, ye blessed of My Father, receive the kingdom prepared for you from the foundation of the world.\" But to those on the left, \"Depart ye into everlasting fire, prepared for the devil and his angels.\" Search out the reasons either for so great a reward, or so great a punishment. \"Receive the kingdom,\" and \"Go into everlasting fire.\" Why shall the first receive the kingdom? \"For I was an hungred, and ye gave Me meat.\" Why shall the other depart into everlasting fire? \"For I was hungry, and ye gave Me no meat.\" What meaneth this, I ask? I see touching those who are to receive the kingdom, that they gave as good and faithful Christians, not despising the words of the Lord, and with sure trust hoping for the promises they did accordingly; because had they not done so, this very barrenness would not surely have accorded with their good life. For it may be they were chaste, no cheats, nor drunkards, and kept themselves from evil works. Yet if they had not added good works, they would have remained barren. For they would have kept, \"Depart from evil,\" but they would not have kept, \"and do good.\"[fn-35-P3522_1537277:26-nf] Notwithstanding, even to them He doth not say, \"Come, receive the kingdom,\" forye have lived in chastity; ye have defrauded no man, ye have not oppressed any poor man, ye have invaded no one's landmark, ye have deceived no one by oath. He said not this, but, \"Receive the kingdom, because I was an hungred, and ye gave Me meat.\" How excellent is this above all, when the Lord made no mention of the rest, but named this only! And again to the others, \"Depart ye into everlasting fire, prepared for the devil and his angels. How many things could He urge against the ungodly, were they to ask, \"Why are we going into ever lasting fire!\" Why? Do ye ask, ye adulterers, menslayers, cheats, sacrilegious blasphemers, unbelievers. Yet none of these did He name, but, \"Because I was hungry, and ye gave Me no meat.","title":"Sermon X. [LX. Ben.]","author":"Augustine"},{"chapter":34,"verse":16,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"16. It is a fearful thing, my brethren, to fall into the hands of a living God,[fn-38-P3831_1110112:95-nf] and fearful is the face of the Lord against them that do evil,[fn-38-P3832_1110194:96-nf] and abolishing wickedness with utter destruction. Fearful is the ear of God, listening even to the voice of Abel speaking through his silent blood. Fearful His feet, which overtake evildoing. Fearful also His filling of the universe, so that it is impossible anywhere to escape the action of God,[fn-38-P3833_1110508:97-nf] not even by flying up to heaven, or entering Hades, or by escaping to the far East, or concealing ourselves in the depths and ends of the sea.[fn-38-P3834_1110671:98-nf] Nahum the Elkoshite was afraid before me, when he proclaimed the burden of Nineveh, God is jealous, and the Lord takes vengeance in wrath upon His adversaries,[fn-38-P3835_1110852:99-nf] and uses such abundance of severity that no room is left for further vengeance upon the wicked. For whenever I hear Isaiah threaten the people of Sodom and rulers of Gomorrah,[fn-38-P3836_1111052:100-nf] and say Why will ye be smitten any more, adding sin to sin?[fn-38-P3837_1111133:101-nf] I am almost filled with horror, and melted to tears. It is impossible, he says, to find any blow to add to those which are past, because of your newly added sins; so completely have you run through the whole, and exhausted every form of chastisement, ever calling upon yourselves some new one by your wickedness. There is not a wound, nor bruise, nor putrefying sore;[fn-38-P3838_1111521:102-nf] the plague affects the whole body and is incurable: for it is impossible to apply a plaster, or ointment or bandages. I pass over the rest of the threatenings, that I may not press upon you more heavily than your present plague.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":34,"verse":13,"source_code":"anf_08_anf08_132_the_third_epistle","source_chapter":1,"source_paragraph":"27","folder":"ANF-08","text":"It is determined, moreover, that, in the case of an accused bishop appealing to the seat of the apostles, that should be held to be a settlement which is the decision of the pontiff of that same seat. On all occasions, however, in cases concerning priests, let this form be maintained, that no one be bound by a decision pronounced by another than his own proper judge. It is the duty also of all the faithful to be ready to help the oppressed and the miserable in their distress, in order that by the manifestation of another manner of recompense (vindictoe) they may be able to keep the recompense (vengeance) of God from themselves. For he offers (libat) things prosperous to the Lord who keeps off things adverse from the afflicted. Whence it is written, \"A brother Riding a brother shall be exalted.\"[fn-92-P9284_3023660:1-nf] For the Church of God ought to be without spot or wrinkle, and therefore it ought not to be trodden and defiled by certain persons; for it is written, \"My dove, my undefiled, is but one.\"[fn-92-P9285_3023868:2-nf] Hence, again, the Lord says to Moses, \"There is a place with me (penes me), and thou shalt stand upon a rock.\"[fn-92-P9286_3023995:3-nf] What place is there that belongs not to the Lord, seeing that all things consist in Him by whom they were created? There is a place, however, with God-to wit, the unity of the holy Church-in which there is a standing upon a rock, while the perfection of the confession (confessionis soliditas) is held in lowliness. We admonish thee, our brother, and all our brethren who are rulers in the Church of Christ, which He hath purchased with His blood, to keep back, by whatever checks ye possess, all men from that abyss into which some brethren are slipping, in reviling the Lord's pastors, and persecuting them both by word and deed; and we counsel you not to suffer them to be wounded with the hook of passion: for it is written, \"For the wrath of man worketh not the righteousness of God.\"[fn-92-P9287_3024804:4-nf] Hence it is said again, \"Let every man be swift to hear, but slow to speak, and slow to wrath.\"[fn-92-P9288_3024915:5-nf] Now I doubt not that with God's help you observe all these things; but as an occasion for counsel has arisen, I also secretly attach my word to your good desires and deeds, so that what you are doing of yourselves and independently of admonition you may do presently not by yourselves alone, now that the counsellor himself is added to you. Wherefore, brethren, it becomes you and all the faithful to love each other, and not to calumniate or accuse one another: for it is written, \"Love thy neighbour, and be faithful unto him. But if thou bewrayest his secrets, thou shalt follow no more after him. For as a man who destroyeth his friend, so is he that loseth the love of his neighbour. And as one that letteth a bird go out of his hand, so art thou who hast let thy neighbour go, and shalt not get him again. Follow after him no more, for he is far off. For he is as a roe escaped out of the snare, since his soul is wounded. Further thou wilt not be able to bind him up, and after reviling there may be reconcilement; but to bewray the secrets of a friend is the despair of an unhappy mind. He that winketh with the eye worketh evil, and every one will cast him off. When thou art present, he will speak sweetly, and will admire thy words. But at last he will writhe his mouth, and slander thy sayings. I have hated many things, but nothing like him; and the Lord will hate him. Whoso casteth a stone on high, it will fall upon his own head; and a deceitful stroke shall make wounds in the deceiver. Whoso diggeth a pit shall fall therein; and he that placeth a stone in his neighbour's way shall stumble thereon; and he that setteth a trap for another shall perish in it. He that worketh mischief, it shall fall upon him; and he shall not know whence it cometh on him. Mockery and reproach are from the proud; and vengeance, as a lion, shall lie in wait for them. They that rejoice at the fall of the righteous shall be taken in the snare; and anguish shall consume them before they die. Wrath and fury are both abominations, and the sinful man shall have them both.\"[fn-92-P9289_3027003:6-nf] \"He that desireth to be avenged shall find vengeance from the Lord, and He will surely keep his sins in remembrance. Forgive thy neighbour the hurt that he hath done thee; so shall thy sins also be forgiven thee when thou prayest. One man beareth hatred against another, and doth he seek pardon from the Lord? He showeth no mercy to a man which is like himself, and doth he ask forgiveness of his own sins from the Most High? He, though he is but flesh, nourishes hatred; and does he implore mercy from God? Who will entreat for pardon of his sins? Remember thy end, and let enmity cease. For corruption and death impend on His commandments. Remember the fear of God, and bear no malice to thy neighbour. Remember the covenant of the Highest, and wink at the ignorance of thy neighbour. Abstain from strife, and thou shalt diminish thy sins. For a furious man will kindle strife, and a sinful man will disquiet friends, and will make debate among them that be at peace. For according to the trees of the wood, so will the fire burn; and according as a man's strength is, so will his wrath be; and according to his riches, his anger will rise. An hasty contention will kindle a fire; and an hasty fighting will shed blood; and a tale-bearing (testificans) tongue will cause death. If thou blow the spark, it shall burn like a fire; and if thou spit upon it, it shall be quenched; and both these come out of thy mouth. The whisperer and double- tongued is cursed; for he has destroyed many that were at peace. A backbiting (tertia) tongue hath disquieted many, and driven them from nation to nation. Strong cities of the rich hath it pulled down, and overthrown the houses of great men. It has destroyed the strength of peoples, and has scattered strong nations. A backbiting tongue hath east out virtuous women (viratas, spirited), and deprived them of their labours. Whoso hearkeneth unto it shall never find rest, and shall never have a friend on whom he may repose. The stroke of the whip maketh marks; but the stroke of the tongue will break the bones. Many have fallen by the edge of the sword, but not so many as have fallen by the tongue. Well is he that is defended from the evil tongue, and hath not passed through the venom thereof; who hath not drawn the yoke thereof, nor hath been bound in her bands. For the yoke thereof is a yoke of iron, and the bands thereof are bands of brass. The death thereof is an evil death, and the grave were better than it. Its endurance shall not abide, but it shall possess the ways of the unrighteous. In its flame it shall not burn the righteous. Such as forsake the Lord shall fall into it; and it shall burn in them, and not be quenched; and it shall be sent upon them as a lion, and devour them as a leopard. Hedge thine ears (soe pi aures) about with thorns, and refuse to listen to the evil tongue, and make a door for thy mouth and bars for thine ears. Smelt (confla) thy gold and thy silver, and make a balance for thy words, and a right bridle for thy mouth. And beware lest thou slide perchance in thy tongue, and fall in the sight of thine enemies that be in wait for thee, and thy fall be irremediable unto death.\"[fn-92-P9290_3030201:7-nf] Let all beware of these things, and \"keep thy tongue from evil, and thy lips from speaking guile.\"[fn-92-P9291_3030319:8-nf] \"Finally, dearly beloved, be strong in the Lord, and in the power of His might. Put on the armour of God, that ye may be able to stand against the wiles of the devil; for we wrestle not against flesh and blood, but against principalities and powers, against the rulers of the darkness of this world, against spiritual wickedness in heavenly places (coelestibus). Wherefore take unto you the armour of God, that ye may be able to withstand in the evil day, and to stand perfect in all (omnibus perfecti). Stand therefore, having your loins girt about with truth, and having on the breastplate of righteousness, and your feet shod with the preparation of the Gospel of peace; in all (in omnibus) taking the shield of faith, wherewith ye shall be able to quench all the fiery darts of the wicked one. And take the helmet of salvation, and the sword of the Spirit, which is the word of God.\"[fn-92-P9292_3031225:9-nf] It is our wish, brother, that those things which we have written to you should be made known generally to all, in order that things which touch the others should be made known to all. May Almighty God protect you, brother, and all our brethren everywhere situate, even to the end,-even He who has thought good to redeem the whole world, our Lord Jesus Christ, who is blessed for ever. Amen.-Given on the 16th day of October, in the consulship of the most illustrious Africanus and Decius.","title":"The Third Epistle","author":"The Decretals"},{"chapter":34,"verse":5,"source_code":"npnf1_04_npnf1_04_46_book_xxxiii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-04","text":" 8. Those who examine this matter not in a disputatious but in a calm believing spirit are invited to come to Jesus, not outwardly but in heart, not in bodily presence but in the power of faith, as the centurion did, and then they will better understand Matthew's narrative. To such it is said in the Psalm \"Come unto Him, and be enlightened; and your faces shall not be ashamed.\"[fn-25-P2557_1552799:12-nf] Hence we learn that the centurion, whose faith was so highly spoken of, came to Christ more truly than the people who carried his message. We find an analogous case in the woman with the issue of blood, who was healed by touching the hem of Christ's garment. when Christ said, \"Some one hath touched me.\" The disciples wondered what Christ meant by saying, \"Who hath touched me?\" \"Some one hath touched me,\" when the crowd was thronging Him. In fact, they made this reply: \"The crowd throngeth Thee, and sayest Thou, Who hath touched me?\"[fn-25-P2558_1553357:13-nf] Now, as the people thronged Christ while the woman touched Him, so the messengers were sent to Christ, but the centurion really came to Him. In Matthew we have a not infrequent form of expression, and at the same time a symbolical import; while in Luke there is a simple narrative of the whole event, such as to draw our attention to the manner in which Matthew has recorded it. I wish one of those people who found their silly objections to the Gospels on such trifling difficulties would himself tell a story twice over, honestly giving a true account of what happened, and that his words were written down and read over to him. We should then see whether he would not say more or less at one time than at another; and whether the order would not be changed, not only of words, but of things; and whether he would not put some opinion of his own into the mouth of another, because, though he never heard him say it, he knew it perfectly well to be in his mind; and whether he would not sometimes put in a few words what he had before related at length. In these and other ways, which might perhaps be reduced to rule, the narratives of the same thing by two persons, or two narratives by the same person, might differ in many things without being opposed, might be unlike without being contradictory. Thus are undone all the bandages with which poor Manichaeans stifle themselves to keep in the spirit of error, and to keep out all that might lead to their salvation.","title":"Book XXXIII.","author":"Augustine"},{"chapter":34,"verse":8,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":10,"source_paragraph":"363","folder":"ANF-02","text":"But the rest, round whom the world's growths have fastened, as the rocks on the sea-shore are covered over with sea-weed, make light of immortality, like the old man of Ithaca, eagerly longing to see, not the truth, not the fatherland in heaven, not the true light, but smoke. But godliness, that makes man as far as can be like God, designates God as our suitable teacher, who alone can worthily assimilate man to God. This teaching the apostle knows as truly divine. \"Thou, O Timothy,\" he says, \"from a child hast known the holy letters, which are able to make thee wise unto salvation, through faith that is in Christ Jesus.\"[fn-31-P3163_920106:113-nf] For truly holy are those letters that sanctify and deify; and the writings or volumes that consist of those holy letters and syllables, the same apostle consequently calls \"inspired of God, being profitable for doctrine, for reproof, for correction, for instruction in righteousness, that the man of God may be perfect, thoroughly furnished to every good work.\"[fn-31-P3164_920491:114-nf] No one will be so impressed by the exhortations of any of the saints, as he is by the words of the Lord Himself, the lover of man. For this, and nothing but this, is His only work-the salvation of man. Therefore He Himself, urging them on to salvation, cries, \"The kingdom of heaven is at hand.\"[fn-31-P3165_920907:115-nf] Those men that draw near through fear, He converts. Thus also the apostle of the Lord, beseeching the Macedonians, becomes the interpreter of the divine voice, when he says, \"The Lord is at hand; take care that ye be not apprehended empty.\"[fn-31-P3166_921169:116-nf] But are ye so devoid of fear, or rather of faith, as not to believe the Lord Himself, or Paul, who in Christ's stead thus entreats: \"Taste and see that Christ is God? \"[fn-31-P3167_921358:117-nf] Faith will lead you in; experience will teach you; Scripture will train you, for it says, \"Come hither, O children; listen to me, and I will teach you the fear of the Lord.\" Then, as to those who already believe, it briefly adds, \"What man ishe that desireth life, that loveth to see good days? \"[fn-31-P3168_921719:118-nf] It is we, we shall say-we who are the devotees of good, we who eagerly desire good things. Hear, then, ye who are far off, hear ye who are near: the word has not been hidden from any; light is common, it shines \"on all men.\" No one is a Cimmerian in respect to the word. Let us haste to salvation, to regeneration; let us who are many haste that we may be brought together into one love, according to the union of the essential unity; and let us, by being made good, conformably follow after union, seeking after the good Monad.","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":34,"verse":11,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":10,"source_paragraph":"363","folder":"ANF-02","text":"But the rest, round whom the world's growths have fastened, as the rocks on the sea-shore are covered over with sea-weed, make light of immortality, like the old man of Ithaca, eagerly longing to see, not the truth, not the fatherland in heaven, not the true light, but smoke. But godliness, that makes man as far as can be like God, designates God as our suitable teacher, who alone can worthily assimilate man to God. This teaching the apostle knows as truly divine. \"Thou, O Timothy,\" he says, \"from a child hast known the holy letters, which are able to make thee wise unto salvation, through faith that is in Christ Jesus.\"[fn-31-P3163_920106:113-nf] For truly holy are those letters that sanctify and deify; and the writings or volumes that consist of those holy letters and syllables, the same apostle consequently calls \"inspired of God, being profitable for doctrine, for reproof, for correction, for instruction in righteousness, that the man of God may be perfect, thoroughly furnished to every good work.\"[fn-31-P3164_920491:114-nf] No one will be so impressed by the exhortations of any of the saints, as he is by the words of the Lord Himself, the lover of man. For this, and nothing but this, is His only work-the salvation of man. Therefore He Himself, urging them on to salvation, cries, \"The kingdom of heaven is at hand.\"[fn-31-P3165_920907:115-nf] Those men that draw near through fear, He converts. Thus also the apostle of the Lord, beseeching the Macedonians, becomes the interpreter of the divine voice, when he says, \"The Lord is at hand; take care that ye be not apprehended empty.\"[fn-31-P3166_921169:116-nf] But are ye so devoid of fear, or rather of faith, as not to believe the Lord Himself, or Paul, who in Christ's stead thus entreats: \"Taste and see that Christ is God? \"[fn-31-P3167_921358:117-nf] Faith will lead you in; experience will teach you; Scripture will train you, for it says, \"Come hither, O children; listen to me, and I will teach you the fear of the Lord.\" Then, as to those who already believe, it briefly adds, \"What man ishe that desireth life, that loveth to see good days? \"[fn-31-P3168_921719:118-nf] It is we, we shall say-we who are the devotees of good, we who eagerly desire good things. Hear, then, ye who are far off, hear ye who are near: the word has not been hidden from any; light is common, it shines \"on all men.\" No one is a Cimmerian in respect to the word. Let us haste to salvation, to regeneration; let us who are many haste that we may be brought together into one love, according to the union of the essential unity; and let us, by being made good, conformably follow after union, seeking after the good Monad.","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":34,"verse":5,"source_code":"npnf2_05_npnf2_05_42_on_the_baptism_of_christ","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-05","text":"Even these instances might be enough to confirm our present position; but the lover of good thoughts must yet not neglect what follows. The people of the Hebrews, as we learn, after many sufferings, and after accomplishing their weary course in the desert, did not enter the land of promise until it had first been brought, with Joshua for its guide and the pilot of its life, to the passage of the Jordan[fn-41-P4181_2762977:25-nf] . But it is clear that Joshua also, who set up the twelve stones in the stream[fn-41-P4182_2763076:26-nf] , was anticipating the coming of the twelve disciples, the ministers of Baptism. Again, that marvellous sacrifice of the old Tishbite[fn-41-P4183_2763229:27-nf] , that passes all human understanding, what else does it do but prefigure in action the Faith in the Father, the Son, and the Holy Ghost, and redemption? For when all the people of the Hebrews had trodden underfoot the religion of their fathers, and fallen into the error of polytheism, and their king Ahab was deluded by idolatry, with Jezebel, of ill-omened name, as the wicked partner of his life, and the vile prompter of his impiety, the prophet, filled with the grace of the Spirit, coming to a meeting with Ahab, withstood the priests of Baal in a marvellous and wondrous contest in the sight of the king and all the people; and by proposing to them the task of sacrificing the bullock without fire, he displayed them in a ridiculous and wretched plight, vainly praying and crying aloud to gods that were not. At last, himself invoking his own and the true God, he accomplished the test proposed with further exaggerations and additions. For he did not simply by prayer bring down the fire from heaven upon the wood when it was dry, but exhorted and enjoined the attendants to bring abundance of water. And when he had thrice poured out the barrels upon the cleft wood, he kindled at his prayer the fire from out of the water, that by the contrariety of the elements, so concurring in friendly cooperation, he might show with superabundant force the power of his own God. Now herein, I by that wondrous sacrifice, Elijah clearly proclaimed to us the sacramental rite of Baptism that should afterwards be instituted. For the fire was kindled by water thrice poured upon it, so that it is clearly shown that where the mystic water is, there is the kindling, warm, and fiery Spirit, that burns up the ungodly, and illuminates the faithful. Yes, and yet again his disciple Elisha, when Naaman the Syrian, who was diseased with leprosy, had come to him as a suppliant, cleanses the sick man by washing him in Jordan[fn-41-P4184_2765171:28-nf] , clearly indicating what should come, both by the use of water generally, and by the dipping in the river in particular. For Jordan alone of rivers, receiving in itself the first-fruits of sanctification and benediction, conveyed in its channel to the whole world, as it were from some fount in the type afforded by itself, the grace of Baptism. These then are indications in deed and act of regeneration by Baptism. Let us for the rest consider the prophecies of it in words and language. Isaiah cried saying, \"Wash you, make you clean, put away evil from your souls[fn-41-P4185_2765760:29-nf] ;\" and David, \"Draw nigh to Him and be enlightened, and your faces shall not be ashamed[fn-41-P4186_2765871:30-nf] .\" And Ezekiel, writing more clearly and plainly than them both, says, \"And I will sprinkle clean water upon you, and ye shall be cleansed: from all your filthiness, and from all your idols, will I cleanse you. A new heart also will I give you, and a new spirit will I give you: and I will take away the stony heart out of your flesh, and I will give you an heart of flesh, and my Spirit will I put within you[fn-41-P4187_2766307:31-nf] .\" Most manifestly also does Zechariah prophesy of Joshua[fn-41-P4188_2766410:32-nf] , who was clothed with the filthy garment (to wit, the flesh of a servant, even ours), and stripping him of his ill-favoured raiment adorns him with the clean arid fair apparel; teaching us by the figurative illustration that verily in the Baptism of Jesus[fn-41-P4189_2766795:33-nf] all we, putting off our sins like some poor and patched garment, are clothed in the holy and most fair garment of regeneration. And where shall we place that oracle of Isaiah, which cries to the wilderness, \"Be glad, O thirsty wilderness: let the desert rejoice and blossom as a lily: and the desolate places of Jordan shall blossom and shall rejoice[fn-41-P4190_2767454:34-nf] \"? For it is clear that it is not to places without soul or sense that he proclaims the good tidings of joy: but he speaks, by the figure of the desert, of the soul that is parched and unadorned, even as David also, when he says, \"My soul is unto Thee as a thirsty land[fn-41-P4191_2767762:35-nf] ,\" and, \"My soul is athirst for the mighty, for the living God[fn-41-P4192_2767852:36-nf] .\" So again the Lord says in the Gospels, \"If any man thirst, let him come unto Me and drink[fn-41-P4193_2767977:37-nf] ;\" and to the woman of Samaria, \"Whosoever drinketh of this water shall thirst again: but whosoever drinketh of the water that I shall give him shall never thirst[fn-41-P4194_2768162:38-nf] .\" And \"the excellency of Carmel\"[fn-41-P4195_2768229:39-nf] is given to the soul that bears the likeness to the desert, that is, the grace bestowed through the Spirit. For since Elijah dwelt in Carmel, and the mountain became famous and renowned by the virtue of him who dwelt there, and since moreover John the Baptist, illustrious in the spirit of Elijah, sanctified the Jordan, therefore the prophet foretold that \"the excellency of Carmel\" should be given to the river. And \"the glory of Lebanon[fn-41-P4196_2768687:40-nf] ,\" from the similitude of its lofty trees, he transfers to the river. For as great Lebanon presents a sufficient cause of wonder in the very trees which it brings forth and nourishes, so is the Jordan glorified by regenerating men and planting them in the Paradise of God: and of them, as the words of the Psalmist say, ever blooming and bearing the foliage of virtues, \"the leaf shall not wither[fn-41-P4197_2769099:41-nf] ,\" and God shall be glad, receiving their fruit in due season, rejoicing, like a good planter, in his own works. And the inspired David, foretelling also the voice which the Father uttered from heaven upon the Son at His Baptism, that He might lead the hearers, who till then had looked upon that low estate of His Humanity which was perceptible by their senses, to the dignity of nature that belongs to the Godhead, wrote in his book that passage, \"The voice of the Lord is upon the waters, the voice of the Lord in majesty[fn-41-P4198_2769663:42-nf] .\" But here we must make an end of the testimonies from the Divine Scriptures: for the discourse would extend to an infinite length if one should seek to select every passage in detail, and set them forth in a single book.","title":"On the Baptism of Christ","author":"Gregory of Nyssa"},{"chapter":34,"verse":5,"source_code":"npnf1_07_npnf1_07_132_homily_i_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"4. \"And this is the message which we have heard of Him, and declare unto you.\"[fn-39-P3977_2189065:17-nf] What is this? Those same have seen, have handled with their hands, the Word of life: He \"was from the beginning,\" and for a time was made visible and palpable, the Only-begotten Son of God. For what thing did He come, or what new thing did He tell us? What was it His will to teach? Wherefore did He this which He did, that the Word should be made flesh, that \"God over all things\"[fn-39-P3978_2189465:18-nf] should suffer indignities from men, that He should endure to be smitten upon the face by the hands which Himself had made? What would He teach? What would He show? What would He declare? Let us hear: for without the fruit of the precept the hearing of the story, how Christ was born, and how Christ suffered, is a mere pastime of the mind, not a strengthening of it. What great thing hearest thou? With what fruit thou hearest, see to that. What would He teach? What declare? Hear. That \"God is light,\" saith he, \"and there is no darkness in Him at all.\"[fn-39-P3979_2190453:19-nf] Hitherto, he hath named indeed the light, but the words are dark: good is it for us that the very light which he hath named should enlighten our hearts, and we should see what he hath said. This it is that we declare, that \"God is light, and there is no darkness in Him at all.\" Who would dare to say that there is darkness in God? Or what is the light? Or what darkness? Lest haply he speaks of such things as pertain to these eyes of ours. \"God is light.\" Saith some man, \"The sun also is light, and the moon also is light, and a candle is light.\" It ought to be something far greater than these, far more excellent, and far more surpassing. How much God is distant from the creature, how much the Maker from the making, how much Wisdom from that which is made by Wisdom, far beyond all things must this light needs be. And haply we shall be near to it, if we get to know what this light is, and apply ourselves unto it, that by it we may be enlightened; because in ourselves we are darkness, and only when enlightened by it can we become light, and not be put to confusion by it, being put to confusion by ourselves. Who is he that is put to confusion by himself? He that knows himself to be a sinner. Who is he that by it is not put to confusion? He who by it is enlightened. What is it to be enlightened by it? He that now sees himself to be darkened by sins, and desires to be enlightened by it, draws near to it: whence the Psalm saith, \"Draw near unto Him, and be ye enlightened; and your faces shall not be ashamed.\"[fn-39-P3980_2193861:20-nf] But thou shall not be shamed by it, if, when it shall Show thee to thyself that thou art foul, thine own foulness shall displease thee, that thou mayest perceive its beauty. This it is that He would teach.","title":"Homily I.","author":"Augustine"},{"chapter":34,"verse":1,"source_code":"npnf2_07_npnf2_07_42_oration_xxvii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"V. Now, I am not saying that it is not needful to remember God at all times; ... I must not be misunderstood, or I shall be having these nimble and quick people down upon me again. For we ought to think of God even more often than we draw our breath; and if the expression is permissible, we ought to do nothing else. Yea, I am one of those who entirely approve that Word which bids us meditate day and night,[fn-41-P4199_1283661:12-nf] and tell at eventide and morning and noon day,[fn-42-P4200_1283723:13-nf] and praise the Lord at every time;[fn-42-P4201_1283775:14-nf] or, to use Moses' words, whether a man lie down, or rise up, or walk by the way, or whatever else he be doing[fn-42-P4202_1283904:15-nf] -and by this recollection we are to be moulded to purity. So that it is not the continual remembrance of God that I would hinder, but only the talking about God; nor even that as in itself wrong, but only when unseasonable; nor all teaching, but only want of moderation. As of even honey repletion and satiety, though it be of honey, produce vomiting;[fn-42-P4203_1284274:16-nf] and, as Solomon says and I think, there is a time for every thing,[fn-42-P4204_1284361:17-nf] and that which is good ceases to be good if it be not done in a good way; just as a flower is quite out of season in winter, and just as a man's dress does not become a woman, nor a woman's a man; and as geometry is out of place in mourning, or tears at a carousal; shall we in this instance alone disregard the proper time, in a matter in which most of all due season should be respected? Surely not, my friends and brethren (for I will still call you Brethren, though you do not behave like brothers). Let us not think so nor yet, like hot tempered and hard mouthed horses, throwing off our rider Reason, and casting away Reverence, that keeps us within due limits, run far away from the turning point? but let us philosophize within our proper bounds, and not be carried away into Egypt, nor be swept down into Assyria[fn-42-P4205_1285204:18-nf] , nor sing the Lord's song in a strange land, by which I mean before any kind of audience, strangers or kindred, hostile or friendly, kindly or the reverse, who watch what we do with over great care, and would like the spark of what is wrong in us to become a flame, and secretly kindle and fan it and raise it to heaven with their breath and make it higher than the Babylonian flame which burnt up every thing around it. For since their strength lies not in their own dogmas, they hunt for it in our weak points. And therefore they apply themselves to our-shall I say \"misfortunes\" or \"failings\"?-like flies to wounds. But let us at least be no longer ignorant of ourselves, or pay too little attention to the due order in these matters. And if it be impossible to put an end to the existing hostility, let us at least agree upon this, that we will utter Mysteries under our breath, and holy things in a holy manner, and we will not cast to ears profane that which may not be uttered, nor give evidence that we possess less gravity than those who worship demons, and serve shameful fables and deeds; for they would sooner give their blood to the uninitiated than certain words. But let us recognize that as in dress and diet and laughter and demeanour there is a certain decorum, so there is also in speech and silence; since among so many titles and powers of God, we pay the highest honour to The Word. Let even our disputings then be kept within bounds.","title":"Oration XXVII.","author":"Gregory Nazianzen"},{"chapter":34,"verse":7,"source_code":"npnf2_08_npnf2_08_13_homily_v_the_germination_of_the_earth_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-08","text":"At this command every copse was thickly planted; all the trees, fir, cedar, cypress, pine, rose to their greatest height, the shrubs were straightway clothed with thick foliage.[fn-22-P2263_696024:17-nf] The plants called crown-plants, roses, myrtles, laurels, did not exist; in one moment they came into being, each one with its distinctive peculiarities. Most marked differences separated them from other plants, and each one was distinguished by a character of its own. But then the rose was without thorns; since then the thorn has been added to its beauty, to make us feel that sorrow is very near to pleasure, and to remind us of our sin, which condemned the earth to produce thorns[fn-22-P2264_696593:18-nf] and caltrops. But, they say, the earth has received the command to produce trees \"yielding fruit whose seed was in itself,\" and we see many trees which have neither fruit, nor seed. What shall we reply? First, that only the more important trees are mentioned; and then, that a careful examination will show us that every tree has seed, or some property which takes the place of it. The black poplar, the willow, the elm, the white poplar, all the trees of this family, do not produce any apparent fruit; however, an attentive observer finds seed in each of them. This grain which is at the base of the leaf, and which those who busy themselves with inventing words call mischos, has the property of seed. And there are trees which reproduce by their branches, throwing out roots from them. Perhaps we ought even to consider as seeds the saplings which spring from the roots of a tree: for cultivators tear them out to multiply the species. But, we have already said, it is chiefly a question of the trees which contribute most to out life; which offer their various fruits to man and provide him with plentiful nourishment. Such is the vine, which produces wine to make glad the heart of man; such is the olive tree, whose fruit brightens his face with oil. How many things in nature are combined in the same plant! In a vine, roots, green and flexible branches, which spread themselves far over the earth, buds, tendrils, bunches of sour grapes and ripe grapes. The sight of a vine, when observed by an intelligent eye, serves to remind you of your nature. Without doubt you remember the parable where the Lord calls Himself a vine and His Father the husbandman, and every one of us who are grafted by faith into the Church the branches. He invites us to produce fruits in abundance, for fear lest our sterility should condemn us to the fire.[fn-22-P2265_698564:19-nf] He constantly compares our souls to vines. \"My well beloved,\" says He, \"hath a vineyard in a very fruitfull hill,\"[fn-22-P2266_698705:20-nf] and elsewhere, I have \"planted a vineyard and hedged it round about.\"[fn-22-P2267_698791:21-nf] Evidently He calls human souls His vine, those souls whom He has surrounded with the authority of His precepts and a guard of angels. \"The angel of the Lord encampeth round shout them that fear him.\"[fn-22-P2268_699011:22-nf] And further: He has planted for us, so to say, props, in establishing in His Church apostles, prophets, teachers;[fn-22-P2269_699144:23-nf] and raising our thoughts by the example of the blessed in olden times, He has not allowed them to drag on the earth and be crushed under foot. He wishes that the claspings of love, like the tendrils of the vine, should attach us to our neighbours and make us rest on them, so that, in our continual aspirations towards heaven, we may imitate these vines, which raise themselves to the tops of the tallest trees. He also asks us to allow ourselves to be dug about; and that is what the soul does when it disembarrasses itself from the cares of the world, which are a weight on our hearts. He, then, who isfreed from carnal affections and from the love of riches, and, far from being dazzled by them, disdains and despises this miserable vain glory, is, so to say, dug about and at length breathes, free from the useless weight of earthly thoughts. Nor must we, in the spirit of the parable, put forth too much wood, that is to say, live with ostentation, and gain the applause of the world; we must bring forth fruits, keeping the proof of our works for the husbandman. Be \"like a green olive tree in the house of God,\"[fn-22-P2270_700288:24-nf] never destitute of hope, but decked through faith with the bloom of salvation. Thus you will resemble the eternal verdure of this plant and will rival it in fruitfulness, if each clay sees you giving abundantly in alms.","title":"Homily V.-The Germination of the Earth.","author":"St. Basil"},{"chapter":34,"verse":15,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":14,"source_paragraph":"242","folder":"ANF-02","text":"Such injunctions of righteousness uttered by those who are conversant with worldly wisdom are not to be refused. Knowing, then, the duty of each, \"pass the time of your sojourning here in fear: for as much as ye know that ye were not deemed with corruptible things, such as silver or gold, from your vain conversation received by tradition from your fathers; but with the precious blood of Christ, as of a lamb without blemish and without spot.\"[fn-46-P4600_1414672:164-nf] \"For,\" says Peter, \"the time past of our life may suffice us to have wrought the will of the Gentiles, when we walked in lasciviousness, lusts, excess of wine, revellings, banquetings, and abominable idolatries.\"[fn-46-P4601_1414909:165-nf] We have as a limit the cross of the Lord, by which we are fenced and hedged about from our former sins. Therefore, being regenerated, let us fix ourselves to it in truth, and return to sobriety, and sanctify ourselves; \"for the eyes of the Lord are on the righteous, and His ears are open to their prayer; but the face of the Lord is against them that do evil.\"[fn-46-P4602_1415292:166-nf] And who is he that will harm us, if we be followers of that which is good? \"[fn-46-P4603_1415396:167-nf] \"us\" for \"you.\" But the best training is good order, which is perfect decorum, and stable and orderly power, which in action maintains consistence in what it does. If these things have been adduced by me with too great asperity, in order to effect the salvation which follows from your correction; they have been spoken also, says the Instructor, by me: \"Since he who reproves with boldness is a peacemaker.\"[fn-46-P4604_1415828:168-nf] And if ye hear me, ye shall be saved. And if ye attend not to what is spoken, it is not my concern. And yet it is my concern thus: \"For he desires the repentance rather than the death of a sinner.\"[fn-46-P4605_1416052:169-nf] \"If ye shall hear me, ye shall eat the good of the land,\" the Instructor again says, calling by the appellation \"the good of the land,\" beauty, wealth, health, strength, sustenance. For those things which are really good, are what \"neither ear hath heard, not hath ever entered into the heart\"[fn-46-P4606_1416370:170-nf] respecting Him who is really King, and the realities truly good which await us. For He is the giver and the guard of good things. And with respect to their participation, He applies the same names of things in this world, the Word thus training in God the feebleness of men from sensible things to understanding.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":34,"verse":18,"source_code":"npnf1_10_npnf1_10_53_homily_xlvii_","source_chapter":1,"source_paragraph":"41","folder":"NPNF1-10","text":"What then, saith one, is the head of virtue? Humility. Wherefore Christ also begins with it, saying, \"Blessed are the poor.\"[fn-45-P4583_1450864:32-nf] This head hath not locks and ringlets, but beauty, such as to gain God's favor. For, \"Unto whom shall I look,\" saith He, \"but unto him that is meek and humble, and trembleth at my words?\"[fn-45-P4584_1451083:33-nf] And, \"Mine eyes are upon the meek of the earth.\"[fn-45-P4585_1451151:34-nf] And, \"The Lord is nigh unto them that are of a contrite heart.\"[fn-45-P4586_1451253:35-nf] This head, instead of locks, and flowing hair, bears sacrifices acceptable to God. It is a golden altar, and a spiritual place of sacrifice;[fn-45-P4587_1451415:36-nf] \"For a contrite spirit is a sacrifice to God.\"[fn-45-P4588_1451951:37-nf] This is the mother of wisdom. If a man have this, he will have the rest also.","title":"Homily XLVII.","author":"St. John Chrysostom"},{"chapter":34,"verse":16,"source_code":"npnf1_07_npnf1_07_140_homily_ix_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-07","text":"7. Let us speak then first to these who fear God, just in the manner of that woman who delights in wickedness; namely, she fears her husband test he condemn her; to such let us, first speak. O soul, which fearest God lest He condemn thee, just as the woman fears, who delights in wickedness: fears her husband, lest she be condemned by her husband as thou art displeased at this woman, so be displeased at thyself. If perchance thou hast a wife, wouldest thou have thy wife fear thee thus, that she be not condemned by thee i that delighting in wickedness, she should be repressed only by the weight of the fear of thee, not by the condemnation of her iniquity? Thou wouldest have her chaste, that she may love thee, not that she may fear thee. Show thyself such to God, as thou wouldest have thy wife be to thee. And if thou hast not yet a wife, and wishest to have one, thou wouldest have her such. And yet what are we saying, brethren? That woman, whose fear of her husband is, to be condemned by her husband, perhaps does not commit adultery, lest by some means or other it come to her husband's knowledge, and he deprive her of this temporal light of life: now the husband can be deceived and kept in ignorance; for he is but human, as she is who can deceive him. She fears him, from whose eyes she can be hid: and dost thou not fear the face ever upon thee of thine Husband? \"The countenance of the Lord is against them that do evil.\"[fn-45-P4586_2477118:23-nf] She catches at her husband's absence, and haply is incited by the delight of adultery; and yet she saith to herself, I will not do it: he indeed is absent, but it is hard to keep it from coming in some way to his knowledge. She restrains herself, lest it come to the knowledge of a mortal man, one who, it is also possible, may never know it, who, it is also possible, may be deceived, so that he shall esteem a bad woman to be good, esteem her to be chaste who is an adulteress: and dost thou not fear the eyes of Him whom no man can deceive thou not fear the presence of Him who cannot be turned away from thee? Pray God to look upon thee, and to turn His face away from thy sins; \"Turn away Thy face from my sins.\"[fn-45-P4587_2477856:24-nf] But whereby dost thou merit that He should turn away His face from thy sins. if thou turn not away thine own face from thy sins? For the same voice saith in the Psalm: \"For I acknowledge mine iniquity, and my sin is ever before me.\"[fn-45-P4588_2478105:25-nf] Acknowledge thou, and He forgives.[fn-45-P4589_2478156:26-nf] ","title":"Homily IX.","author":"Augustine"},{"chapter":34,"verse":5,"source_code":"npnf2_07_npnf2_07_51_oration_xxxix_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"II. Therefore listen to the Voice of God, which sounds so exceeding clearly to me, who am both disciple and master of these mysteries, as would to God it may sound to you; I Am The Light Of The World.[fn-49-P4974_1635993:2-nf] Therefore approach ye to Him and be enlightened, and let not your faces be ashamed,[fn-49-P4975_1636095:3-nf] being signed with the true Light. It is a season of new birth,[fn-49-P4976_1636175:4-nf] let us be born again. It is a time of reformation, let us receive again the first Adam.[fn-49-P4977_1636279:5-nf] Let us not remain what we are, but let us become what we once were. The Light Shineth In Darkness,[fn-49-P4978_1636425:6-nf] in this life and in the flesh, and is chased by the darkness, but is not overtaken by it:-I mean the adverse power leaping up in its shamelessness against the visible Adam, but encountering God and being defeated;-in order that we, putting away the darkness, may draw near to the Light, and may then become perfect Light, the children of perfect Light. See the grace of this Day; see the power of this mystery. Are you not lifted up from the earth? Are you not clearly placed on high, being exalted by our voice and meditation? and you will be placed much higher when the Word shall have prospered the course of my words.","title":"Oration XXXIX.","author":"Gregory Nazianzen"},{"chapter":34,"verse":2,"source_code":"npnf1_07_npnf1_07_141_homily_x_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-07","text":"5. Ye have heard in the Psalm, \"I have seen the end of all perfection.[fn-46-P4643_2502125:18-nf] He hath said, I have seen the end of all perfection: what had he seen? Think we, had he ascended to the peak of some very high and pointed mountain, and looked out thence and seen the compass of the earth, and the circles of the round world, and therefore said, \"I have seen the end of all perfection\"? If this be a thing to be praised, let us ask of the Lord eyes of the flesh so sharp-sighted, that we shall but require some exceeding high mountain on earth, that from its summit we may see the end of all perfection. Go not far: lo, I say to thee, it is here; ascend the mountain, and see the end. Christ is the Mountain; come to Christ: thou seest thence the end of all perfection. What is this end? Ask Paul: \"But the end of the, commandment is charity, from a pure heart, and a good conscience, and faith unfeigned:\"[fn-46-P4644_2502983:19-nf] and in another place, \"Charity is the fullness,\" or fulfillment, \"of the law.\" What so finished and terminated as \"fullness\"? For, brethren, the apostle here uses end in a way of praise. Think not of consumption, but of consummation. For it is in one sense that one says, I have finished my bread, in another, I have finished my coat. I have finished the bread, by eating it: the coat, by making it. In both places the word is \"end,\" \"finish:\" but the bread is finished by its being consumed, the coat is finished by being made: the bread, so as to be no more; the coat, so as to be complete. Therefore in this sense take ye also this word, end, when the Psalm is read and ye hear it said, \"On the end, a Psalm of David.\"[fn-46-P4645_2503723:20-nf] Ye are for ever hearing this in the Psalms, and ye should know what ye hear. What meaneth, \"Onthe end\"?-\"For Christ is the end of the law unto every one that believeth.\"[fn-46-P4646_2503924:21-nf] And what meaneth, \"Christ is the end\"? Because Christ is God, and \"the end of the commandment is charity,\" and \"Charity is God:\" because Father and Son and Holy Ghost are One. There is He the End to thee; elsewhere He is the Way. Do not stick fast in the way, and so never come to the end. Whatever else thou come to, pass beyond it, until thou come to the end. What is the end? It is good for me to \"hold me fast in God.\"[fn-46-P4647_2504367:22-nf] Hast thou laid fast hold on God? thou hast finished the way: thou shall abide in thine own country. Mark well! Some man seeks money: let not it be the end to thee: pass on, as a traveller in a strange land. But if thou love it, thou art entangled by avarice; avarice will be shackles to thy feet: thou canst make no more progress. Pass therefore this also: seek the end. Thou seekest health of the body: still do not stop there. For what is it, this health of the body, which death makes an end of, which sickness debilitates, a feeble, mortal, fleeting thing? Seek that, indeed, lest haply ill-health hinder thy good works: but for that very reason, the end is not there, for it is sought in order to something else. Whatever is sought in order to something else, the end is not there: whatever is loved for its own sake, and freely, the end is there. Thou seekest honors; perchance seekest them in order to do something, that thou mayest accomplish something, and so please God: love not the honor itself, lest thou stop there. Seekest thou praise? If thou seek God's, thou doest well; if thou seek thine own, thou doest ill; thou stoppest short in the way. But behold, thou art loved, art praised: think it not joy when in thyself thou art praised; be thou praised in the Lord, that thou mayest sing, \"In the Lord shall my soul be praised.\"[fn-46-P4648_2505733:23-nf] Thou deliverest some good discourse, and thy discourse is praised. Let it not be praised as thine, the end is not there. If thou set the end there, there is an end of thee: but an end, not that thou be perfected, but that thou be consumed. Then let not thy discourse be praised as coming from thee, as being thine. But how praised? As the Psalm saith, \"In God will I praise the discourse, in God will I praise the word.\"[fn-46-P4649_2506173:24-nf] Hereby shall that which there follows come to pass in thee: \"In God have I hoped, I will not fear what man can do unto me.\"[fn-46-P4650_2506341:25-nf] For when all things that are thine are praised in God, no fear lest thy praise be lost, since God faileth not. Pass therefore this also.","title":"Homily X.","author":"Augustine"},{"chapter":34,"verse":5,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"XXIV. Therefore since you have heard these words, come forward to it, and be enlightened, and your faces shall not be ashamed[fn-51-P5180_1723208:61-nf] through missing the Grace. Receive then the Enlightenment in due season, that darkness pursue you not, and catch you, and sever you from the Illumining. The night cometh when no man can work[fn-51-P5181_1723418:62-nf] after our departure hence. The one is the voice of David, the other of the True Light which lighteth every man that cometh into the world.[fn-51-P5182_1723576:63-nf] And consider how Solomon reproves you who are too idle or lethargic, saying, How long wilt thou sleep, O sluggard,[fn-51-P5183_1723705:64-nf] and when wilt thou arise out of thy sleep? You rely upon this or that, and \"pretend pretences in sins;\"[fn-51-P5184_1723827:65-nf] I am waiting for Epiphany; I prefer Easter; I will wait for Pentecost.[fn-51-P5185_1723916:66-nf] It is better to be baptized with Christ, to rise with Christ on the Day of His Resurrection,[fn-51-P5186_1725217:67-nf] to honour the Manifestation of the Spirit. And what then? The end will come suddenly in a day for which thou lookest not, and in an hour that thou art not aware of; and then you will have for a companion lack of grace; and you will be famished in the midst of all those riches of goodness, though you ought to reap the opposite fruit from the opposite course, a harvest by diligence, and refreshment from the font, like the thirsty hart[fn-51-P5187_1725675:68-nf] that runs in haste to the spring, and quenches the labour of his race by water; and not to be in Ishmael's case, dried up for want of water,[fn-51-P5188_1725834:69-nf] or as the fable has it, punished by thirst in the midst of a spring.[fn-51-P5189_1725927:70-nf] It is a sad thing to let the market day go by and then to seek for work. It is a sad thing to let the Manna pass and then to long for food. It is a sad thing to take a counsel too late, and to become sensible of the loss only when it is impossible to repair it; that is, after our departure hence, and the bitter closing of the acts of each man's life, and the punishment of sinners, and the glory of the purified. Therefore do not delay in coming to grace, but hasten, lest the robber outstrip you, lest the adulterer pass you by, lest the insatiate be satisfied before you, lest the murderer seize the blessing first, or the publican or the fornicator, or any of these violent ones who take the Kingdom of heaven by force.[fn-51-P5190_1726981:71-nf] For it suffers violence willingly, and is tyrannized over through goodness.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":34,"verse":8,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-07","text":"XXXVIII. Let us cleanse every member, Brethren, let us purify every sense; let nothing in us be imperfect or of our first birth; let us leave nothing unilluminated. Let us enlighten our eyes,[fn-52-P5279_1756124:145-nf] that we may look straight on, and not bear in ourselves any harlot idol through curious and busy sight; for even though we might not worship lust, yet our soul would be defiled. If there be beam or mote,[fn-52-P5280_1756349:146-nf] let us purge it away, that we may be able to see those of others also. Let us be enlightened in our ears; let us be enlightened in our tongue, that we may hearken what the Lord God will speak,[fn-52-P5281_1756563:147-nf] and that He may cause[fn-52-P5282_1756606:148-nf] us to hear His lovingkindness in the morning, and that we may be made to hear of joy and gladness,[fn-52-P5283_1756727:149-nf] spoken into godly ears, that we may not be a sharpsword, nor a whetted razor,[fn-52-P5284_1756823:150-nf] nor turn under our tongue labour and toil,[fn-52-P5285_1756894:151-nf] but that we may speak the Wisdom of God in a mystery, even the hidden Wisdom,[fn-52-P5286_1756989:152-nf] reverencing the fiery tongues.[fn-52-P5287_1757041:153-nf] Let us be healed also in the smell, that we be not effeminate; and be sprinkled with dust instead of sweet perfumes,[fn-52-P5288_1757177:154-nf] but may smell the Ointment that was poured out for us,[fn-52-P5289_1757253:155-nf] spiritually receiving it; and so formed and transformed by it, that from us too a sweet odour may be smelled. Let us cleanse our touch, our taste, our throat, not touching them over gently, nor delighting in smooth things, but handling them as is worthy of Him, the Word That was made flesh for us; and so far following the example of Thomas,[fn-52-P5290_1757615:156-nf] not pampering them with dainties and sauces, those brethren of a more baleful pampering,[fn-52-P5291_1757724:157-nf] but tasting and learning that the Lord is good,[fn-52-P5292_1757825:158-nf] with the better and abiding taste; and not for a short while refreshing that baneful and thankless dust, which lets pass and does not hold that which is given to it; but delighting it with the words which are sweeter than honey.[fn-52-P5293_1758075:159-nf] ","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":34,"verse":13,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":19,"source_paragraph":"129","folder":"ANF-01","text":"2. For it was not because He was angry, like a man, as many venture to say, that He rejected their sacrifices; but out of compassion to their blindness, and with the view of suggesting to them the true sacrifice, by offering which they shall appease God, that they may receive life from Him. As He elsewhere declares: \"The sacrifice to God is an afflicted heart: a sweet savour to God is a heart glorifying Him who formed it.\"[fn-83-P8301_2311118:218-nf] For if, when angry, He had repudiated these sacrifices of theirs, as if they were persons unworthy to obtain His compassion, He would not certainly have urged these same things upon them as those by which they might be saved. But inasmuch as God is merciful, He did not cut them off from good counsel. For after He had said by Jeremiah, \"To what purpose bring ye Me incense from Saba, and cinnamon from a far country? Your whole burnt-offerings and sacrifices are not acceptable to Me; \"[fn-83-P8302_2312032:219-nf] He proceeds: \"Hear the word of the Lord, all Judah. These things saith the Lord, the God of Israel, Make straight your ways and your doings, and I will establish you in this place. Put not your trust in lying words, for they will not at all profit you, saying, The temple of the Lord, The temple of the Lord, it is [here].\"[fn-83-P8303_2312376:220-nf] 3. And again, when He points out that it was not for this that He led them out of Egypt, that they might offer sacrifice to Him, but that, forgetting the idolatry of the Egyptians, they should be able to hear the voice of the Lord, which was to them salvation and glory, He declares by this same Jeremiah: \"Thus saith the Lord; Collect together your burnt-offerings with your sacrifices and eat flesh. For I spake not unto your fathers nor commanded them in the day that I brought them out of Egypt, concerning burnt-offerings or sacrifices: but this word I commanded them, saying, Hear My voice, and I will be your God, and ye shall be My people; and walk in all My ways whatsoever I have commanded you, that it may be well with you. But they obeyed not, nor hearkened; but walked in the imaginations of their own evil heart, and went backwards, and not forwards.\"[fn-83-P8304_2313265:221-nf] And again, when He declares by the same man, \"But let him that glorieth, glory in this, to understand and know that I am the Lord, who doth exercise loving-kindness, and righteousness, and judgment in the earth; \"[fn-83-P8305_2313500:222-nf] He adds, \"For in these things I delight, says the Lord,\" but not in sacrifices, nor in holocausts, nor in oblations. For the people did not receive these precepts as of primary importance (principaliter), but as secondary, and for the reason already alleged, as Isaiah again says: \"Thou hast not [brought to] Me the sheep of thy holocaust, nor in thy sacrifices hast thou glorified Me: thou hast not served Me in sacrifices, nor in [the matter of] frankincense hast thou done anything laboriously; neither hast thou bought for Me incense with money, nor have I desired the fat of thy sacrifices; but thou hast stood before Me in thy sins and in thine iniquities.\"[fn-83-P8306_2314184:223-nf] He says, therefore, \"Upon this man will I look, even upon him that is humble, and meek, and who trembles at My words.\"[fn-83-P8307_2314330:224-nf] \"For the fat and the fat flesh shall not take away from thee thine unrighteousness.\"[fn-83-P8308_2314436:225-nf] \"This is the fast which I have chosen, saith the Lord. Loose every band of wickedness, dissolve the connections of violent agreements, give rest to those that are shaken, and cancel every unjust document. Deal thy bread to the hungry willingly, and lead into thy house the roofless stranger. If thou hast seen the naked, cover him, and thou shalt not despise those of thine own flesh and blood (domesticos seminis tui). Then shall thy morning light break forth, and thy health shall spring forth more speedily; and righteousness shall go before thee, and the glory of the LoRD shall surround thee: and whilst thou an yet speaking, I will say, Behold, here I am.\"[fn-83-P8309_2315119:226-nf] And Zechariah also, among the twelve prophets, pointing out to the people the will of God, says: \"These things does the Lord Omnipotent declare: Execute true judgment, and show mercy and compassion each one to his brother. And oppress not the widow, and the orphan, and the proselyte, and the poor; and let none imagine evil against your brother in his heart.\"[fn-83-P8310_2315507:227-nf] And again, he says: \"These are the words which ye shall utter. Speak ye the truth every man to his neighbour, and execute peaceful judgment in your gates, and let none of you imagine evil in his heart against his brother, and ye shall not love false swearing: for all these things I hate, saith the Lord Almighty.\"[fn-83-P8311_2315848:228-nf] Moreover, David also says in like manner: \"What man is there who desireth life, and would fain see good days? Keep thy tongue from evil, and thy lips that they speak no guile. Shun evil, and do good: seek peace, and pursue it.\"[fn-83-P8312_2316102:229-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":34,"verse":16,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":30,"source_paragraph":"186","folder":"ANF-01","text":"1. Inasmuch, then, as in both Testaments there is the same righteousness of God [displayed] when God takes vengeance, in the one case indeed typically, temporarily, and more moderately; but in the other, really, enduringly, and more rigidly: for the fire is eternal, and the wrath of God which shall be revealed from heaven from the face of our Lord (as David also says, \"But the face of the Lord is against them that do evil, to cut off the remembrance of them from the earth\"[fn-85-P8552_2410644:401-nf] ), entails a heavier punishment on those who incur it,-the ciders pointed out that those men are devoid of sense, who, [arguing] from what happened to those who formerly did not obey God, do endeavour to bring in another Father, setting over against [these punishments] what great things the Lord had done at His coming to save those who received Him, taking compassion upon them; while they keep silence with regard to His judgment; and all those things which shall come upon such as have heard His words, but done them not, and that it were better for them if they had not been born,[fn-85-P8553_2411252:402-nf] and that it shall be more tolerable for Sodom and Gomorrha in the judgment than for that city which did not receive the word of His disciples.[fn-85-P8554_2411418:403-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":34,"verse":13,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":38,"source_paragraph":"234","folder":"ANF-01","text":"2. Whom these men did therefore preach to the unbelievers as Lord, Him did Christ teach to those who obey Him; and the God who had called those of the former dispensation, is the same as He who has received those of the latter. In other words, He who at first used that law which entails bondage, is also He who did in after times [call His people] by means of adoption. For God planted the vineyard of the human race when at the first He formed Adam and chose the fathers; then He let it out to husbandmen when He established the Mosaic dispensation: He hedged it round about, that is, He gave particular instructions with regard to their worship: He built a tower, [that is], He chose Jerusalem: He digged a winepress, that is, He prepared a receptacle of the prophetic Spirit. And thus did He send prophets prior to the transmigration to Babylon, and after that event others again in greater number than the former, to seek the fruits, saying thus to them (the Jews): \"Thus saith the Lord, Cleanse your ways and your doings, execute just judgment, and look each one with pity and compassion on his brother: oppress not the widow nor the orphan, the proselyte nor the poor, and let none of you treasure up evil against his brother in your hearts, and love not false swearing. Wash you, make you clean, put away evil from your hearts, learn to do well, seek judgment, protect the oppressed, judge the fatherless (pupillo), plead for the widow; and come, let us reason together, saith the Lord.\"[fn-87-P8768_2488746:561-nf] And again: \"Keep thy tongue from evil, and thy lips that they speak no guile; depart from evil, and do good; seek peace, and pursue it.\"[fn-87-P8769_2488946:562-nf] In preaching these things, the prophets sought the fruits of righteousness. But last of all He sent to those unbelievers His own Son, our Lord Jesus Christ, whom the wicked husbandmen cast out of the vineyard when they had slain Him. Wherefore the Lord God did even give it up (no longer hedged around, but thrown open throughout all the world) to other husbandmen, who render the fruits in their seasons,-the beautiful elect tower being also raised everywhere. For the illustrious Church is [now] everywhere, and everywhere is i the winepress digged: because those who do receive the Spirit are everywhere. For inasmuch as the former have rejected the Son of God, and cast Him out of the vineyard when they slew Him, God has justly rejected them, and given to the Gentiles outside the vineyard the fruits of its cultivation. This is in accordance with what Jeremiah says, \"The Lord hath rejected and cast off the nation which does these things; for the children of Judah have done evil in my sight, saith the Lord.\"[fn-87-P8770_2489989:563-nf] And again in like manner does Jeremiah speak: \"I set watchmen over you; hearken to the sound of the trumpet; and they said, We will not hearken. Therefore have the Gentiles heard, and they who feed the flocks in them.\"[fn-87-P8771_2490233:564-nf] It is therefore one and the same Father who planted the vineyard, who led forth the people, who sent the prophets, who sent His own Son, and who gave the vineyard to those other husbandmen that render the fruits in their season.","title":"Book IV.","author":"Irenaeus"},{"chapter":34,"verse":7,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":42,"source_paragraph":"164","folder":"ANF-04","text":"In the next place, as if he had forgotten that it was his object to write against the Christians, he says that, \"having become acquainted with one Dionysius, an Egyptian musician, the latter told him, with respect to magic arts, that it was only over the uneducated and men of corrupt morals that they had any power, while on philosophers they were unable to produce any effect, because they were careful to observe a healthy manner of life.\" If, now, it had been our purpose to treat of magic, we could have added a few remarks in addition to what we have already said on this topic; but since it is only the more important matters which we have to notice in answer to Celsus, we shall say of magic, that any one who chooses to inquire whether philosophers were ever led captive by it or not, can read what has been written by Moiragenes regarding the memoirs of the magician and philosopher Apollonius of Tyana, in which this individual, who is not a Christian, but a philosopher, asserts that some philosophers of no mean note were won over by the magic power possessed by Apollonius, and resorted to him as a sorcerer; and among these, I think, he especially mentioned Euphrates and a certain Epicurean. Now we, on the other hand, affirm, and have learned by experience, that they who worship the God of all things in conformity with the Christianity which comes by Jesus, and who live according to His Gospel, using night and day, continuously and becomingly, the prescribed prayers, are not carried away either by magic or demons. For verily \"the angel of the Lord encamps round about them that fear Him, and delivereth them\"[fn-105-P10508_2798375:203-nf] from all evil; and the angels of the little ones in the Church, who are appointed to watch over them, are said always to behold the face of their Father who is in heaven,[fn-105-P10509_2798571:204-nf] whatever be the meaning of \"face\" or of \"behold.\"","title":"Book VI.","author":"Origen"},{"chapter":34,"verse":10,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":55,"source_paragraph":"200","folder":"ANF-04","text":"Let us see, then, briefly what holy Scripture has to say regarding good and evil, and what answer we are to return to the questions, \"How is it that God created evil? \"and, \"How is He incapable of persuading and admonishing men? \"Now, according to holy Scripture, properly speaking, virtues and virtuous actions are good, as, properly speaking, the reverse of these are evil. We shall be satisfied with quoting on the present occasion some verses from the Psalms 34, to the following effect: \"They that seek the Lord shall not want any good thing. Come, ye children, hearken unto me; I will teach you the fear of the Lord. What man is he that desireth life, and loveth many days, that he may see good? Keep thy tongue from evil, and thy lips from speaking guile. Depart from evil, and do good.\"[fn-106-P10625_2833830:271-nf] Now, the injunctions to \"depart from evil, and to do good,\" do not refer either to corporeal evils or corporeal blessings, as they are termed by some, nor to external things at all, but to blessings and evils of a spiritual kind; since he who departs from such evils, and performs such virtuous actions, will, as one who desires the true life, come to the enjoyment of it; and as one loving to see \"good days,\" in which the word of righteousness will be the Sun, he will see them, God taking him away from this \"present evil world,\"[fn-106-P10626_2834392:272-nf] and from those evil days concerning which Paul said: \"Redeeming the time, because the days are evil.\"[fn-106-P10627_2834516:273-nf] ","title":"Book VI.","author":"Origen"},{"chapter":34,"verse":1,"source_code":"anf_08_anf08_145_the_teaching_of_the_apostles_","source_chapter":1,"source_paragraph":"25","folder":"ANF-08","text":"19. The apostles further appointed: In the service of the Church repeat ye the praises of David day by day: because of this saying: \"I will bless the Lord at all times, and at all times His praises shall be in my mouth; \"[fn-99-P9973_3155757:40-nf] and this: \"By day and by night will I meditate and speak, and cause my voice to be heard before Thee.\"","title":"The Teaching of the Apostles.","author":"Memoirs of Edessa"},{"chapter":34,"verse":12,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":18,"source_paragraph":"161","folder":"ANF-02","text":"\"Now all those things are confirmed by the faith that is in Christ.`Come, ye children, 'says the Lord, `hearken to me, and I will teach you the fear of the Lord. Who is the man that desireth life, that loveth to see good days? '[fn-69-P6913_2118547:165-nf] Then He subjoins the gnostic mystery of the numbers seven and eight.`Stop thy tongue from evil, and thy lips from speaking guile. Depart from evil, and do good. Seek peace, and pursue it.'[fn-69-P6914_2118758:166-nf] For in these words He alludes to knowledge (gnosis), with abstinence from evil and the doing of what is good, teaching that it is to be perfected by word and deed.` The eyes of the Lord are on the righteous, and His ears are to their prayer. But the face of God is against those thai do evil, to root out their memory from the earth. The righteous cried, and the Lord heard, and delivered him out of all his distresses.'[fn-69-P6915_2119205:167-nf] ` Many are the stripes of sinners; but those who hope in the Lord, mercy shall compass about.'\"[fn-69-P6916_2119326:168-nf] \"A multitude of mercy,\" he nobly says, \"surrounds him that trusts in the Lord.\"","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":34,"verse":13,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":18,"source_paragraph":"161","folder":"ANF-02","text":"\"Now all those things are confirmed by the faith that is in Christ.`Come, ye children, 'says the Lord, `hearken to me, and I will teach you the fear of the Lord. Who is the man that desireth life, that loveth to see good days? '[fn-69-P6913_2118547:165-nf] Then He subjoins the gnostic mystery of the numbers seven and eight.`Stop thy tongue from evil, and thy lips from speaking guile. Depart from evil, and do good. Seek peace, and pursue it.'[fn-69-P6914_2118758:166-nf] For in these words He alludes to knowledge (gnosis), with abstinence from evil and the doing of what is good, teaching that it is to be perfected by word and deed.` The eyes of the Lord are on the righteous, and His ears are to their prayer. But the face of God is against those thai do evil, to root out their memory from the earth. The righteous cried, and the Lord heard, and delivered him out of all his distresses.'[fn-69-P6915_2119205:167-nf] ` Many are the stripes of sinners; but those who hope in the Lord, mercy shall compass about.'\"[fn-69-P6916_2119326:168-nf] \"A multitude of mercy,\" he nobly says, \"surrounds him that trusts in the Lord.\"","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":34,"verse":15,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":18,"source_paragraph":"161","folder":"ANF-02","text":"\"Now all those things are confirmed by the faith that is in Christ.`Come, ye children, 'says the Lord, `hearken to me, and I will teach you the fear of the Lord. Who is the man that desireth life, that loveth to see good days? '[fn-69-P6913_2118547:165-nf] Then He subjoins the gnostic mystery of the numbers seven and eight.`Stop thy tongue from evil, and thy lips from speaking guile. Depart from evil, and do good. Seek peace, and pursue it.'[fn-69-P6914_2118758:166-nf] For in these words He alludes to knowledge (gnosis), with abstinence from evil and the doing of what is good, teaching that it is to be perfected by word and deed.` The eyes of the Lord are on the righteous, and His ears are to their prayer. But the face of God is against those thai do evil, to root out their memory from the earth. The righteous cried, and the Lord heard, and delivered him out of all his distresses.'[fn-69-P6915_2119205:167-nf] ` Many are the stripes of sinners; but those who hope in the Lord, mercy shall compass about.'\"[fn-69-P6916_2119326:168-nf] \"A multitude of mercy,\" he nobly says, \"surrounds him that trusts in the Lord.\"","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":34,"verse":7,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":36,"source_paragraph":"146","folder":"ANF-04","text":"Celsus would also have us to offer first-fruits to demons. But we would offer them to Him who said, \"Let the earth bring forth grass, the herb yielding seed, and the fruit tree yielding fruit after his kind, whose seed is in itself upon the earth.\"[fn-113-P11386_3106323:68-nf] And to Him to whom we offer first-fruits we also send up our prayers, \"having a great high priest, that is passed into the heavens, Jesus the Son of God,\" and \"we hold fast this profession\"[fn-113-P11387_3106530:69-nf] as long as we live; for we find God and His only-begotten Son, manifested to us in Jesus; to be gracious and kind to us. And if we would wish to have besides a great number of beings who shall ever prove friendly to us, we are taught that \"thousand thousands stood before Him, and ten thousand times ten thousand ministered unto Him.\"[fn-113-P11388_3106883:70-nf] And these, regarding all as their relations and friends who imitate their piety towards God, and in prayer call upon Him with sincerity, work along with them for their salvation, appear unto them, deem it their office and duty to attend to them, and as if by common agreement they visit with all manner of kindness and deliverance those who pray to God, to whom they themselves also pray: \"For they are all ministering spirits, sent forth to minister for those who shall be heirs of salvation.\"[fn-113-P11389_3107397:71-nf] Let the learned Greeks say that the human soul at its birth is placed under the charge of demons: Jesus has taught us not to despise even the little ones in His Church, saying, \"Their angels do always behold the face of My Father which is in heaven.\"[fn-113-P11390_3107665:72-nf] And the prophet says, \"The angel of the Lord encampeth round about them that fear Him, and delivereth them.\"[fn-113-P11391_3107796:73-nf] We do not, then, deny that there are many demons upon earth, but we maintain that they exist and exercise power among the wicked, as a punishment of their wickedness. But they have no power over those who \"have put on the whole armour of God,\" who have received strength to \"withstand the wiles of the devil,\"[fn-113-P11392_3108125:74-nf] and who are ever engaged in contests with them, knowing that \"we wrestle not against flesh and blood, but against principalities, against powers, against the rulers of the darkness of this world, against spiritual wickedness in high places.\"[fn-113-P11393_3108385:75-nf] ","title":"Book VIII.","author":"Origen"},{"chapter":34,"verse":7,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":38,"source_paragraph":"150","folder":"ANF-04","text":"But the angels, who are the true rulers and generals and ministers of God, do not, as Celsus supposes, \"injure those who offend them; \"and if certain demons, whom Celsus had in mind, do inflict evils, they show that they are wicked, and that they have received no office of the kind from God. And they even do injury to those who are under them, and who have acknowledged them as their masters; and accordingly, as it would seem that those who break through the regulations which prevail in any country in regard to matters of food, suffer for it if they are under the demons of that place, while those who are not under them, and have not submitted to their power, are free from all harm, and bid defiance to such spirits; although if, in ignorance of certain things, they have come under the power of other demons, they may suffer punishment from them. But the Christian-the true Christian, I mean-who has submitted to God alone and His Word, will suffer nothing from demons, for He is mightier than demons. And the Christian will suffer nothing, for \"the angel of the Lord will encamp about them that fear Him, and will deliver them,\"[fn-114-P11402_3111583:78-nf] and his \"angel,\" who \"always beholds the face of his Father in heaven,\"[fn-114-P11403_3111675:79-nf] offers up his prayers through the one High Priest to the God of all, and also joins his own prayers with those of the man who is committed to his keeping. Let not, then, Celsus try to scare us with threats of mischief from demons, for we despise them. And the demons, when despised, can do no harm to those who are under the protection of Him who can alone help all who deserve His aid; and He does no less than set His own angels over His devout servants, so that none of the hostile angels, nor even he who is called \"the prince of this world,\"[fn-114-P11404_3112244:80-nf] can effect anything against those who have given themselves to God.","title":"Book VIII.","author":"Origen"},{"chapter":34,"verse":8,"source_code":"anf_02_anf02_65_book_v_","source_chapter":11,"source_paragraph":"214","folder":"ANF-02","text":"If, then, \"the milk\" is said by the apostle to belong to the babes, and \"meat\" to be the food of the full-grown, milk will be understood to be catechetical instruction-the first food, as it were, of the soul. And meat is the mystic contemplation; for this is the flesh and the blood of the Word, that is, the comprehension of the divine power and essence. \"Taste and see that the Lord is Christ,\"[fn-75-P7525_2273685:126-nf] it is said. For so He imparts of Himself to those who partake of such food in a more spiritual manner; when now the soul nourishes itself, according to the truth-loving Plato. For the knowledge of the divine essence is the meat and drink of the divine Word. Wherefore also Plato says, in the second book of the Republic, \"It is those that sacrifice not a sow, but some great and difficult sacrifice,\" who ought to inquire respecting God. And the apostle writes, \"Christ our passover was sacrificed for us; \"[fn-75-P7526_2274262:127-nf] -a sacrifice hard to procure, in truth, the Son of God consecrated for us.","title":"Book V.","author":"Clement of Alexandria"},{"chapter":34,"verse":8,"source_code":"anf_02_anf02_65_book_v_","source_chapter":11,"source_paragraph":"214","folder":"ANF-02","text":"If, then, \"the milk\" is said by the apostle to belong to the babes, and \"meat\" to be the food of the full-grown, milk will be understood to be catechetical instruction-the first food, as it were, of the soul. And meat is the mystic contemplation; for this is the flesh and the blood of the Word, that is, the comprehension of the divine power and essence. \"Taste and see that the Lord is Christ,\"[fn-75-P7525_2273685:126-nf] it is said. For so He imparts of Himself to those who partake of such food in a more spiritual manner; when now the soul nourishes itself, according to the truth-loving Plato. For the knowledge of the divine essence is the meat and drink of the divine Word. Wherefore also Plato says, in the second book of the Republic, \"It is those that sacrifice not a sow, but some great and difficult sacrifice,\" who ought to inquire respecting God. And the apostle writes, \"Christ our passover was sacrificed for us; \"[fn-75-P7526_2274262:127-nf] -a sacrifice hard to procure, in truth, the Son of God consecrated for us.","title":"Book V.","author":"Clement of Alexandria"},{"chapter":34,"verse":18,"source_code":"npnf1_07_npnf1_07_17_tractate_xii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-07","text":"6. \"Nicodemus answered and said unto Him, How can these things be?\" And, in fact, in the carnal sense, he knew not how. In him occurred what the Lord had said; the Spirit's voice he heard, but knew not whence it came, and whither it was going. \"Jesus answered and said unto him, Art thou a master in Israel, and knowest not these things?\" Oh, brethren! What do we think that the Lord meant to taunt scornfully this master of the Jews? The Lord knew what He was doing; He wished the man to be born of the Spirit. No man is born of the Spirit if he be not humble, for humility itself makes us to be born of the Spirit; \"for the Lord is nigh to them that are of broken heart.\"[fn-7-P753_378887:4-nf] The man was puffed up with his mastership, and it appeared of some importance to himself that he was a teacher of the Jews. Jesus pulled down his pride, that he might be born of the Spirit: He taunted him as an unlearned man; not that the Lord wished to appear his superior. What comparison can there be, God compared to man, truth to falsehood? Christ greater than Nicodemus! Ought this to be said, can it be said, is it to be thought? If it were said, \"Christ is greater than angels,\" it were ridiculous: for incomparably greater than every creature is He by whom every creature was made. But yet He rallies the man on his pride: \"Art thou a master in Israel, and knowest not these things?\" As if He said, Behold, thou knowest nothing, thou art a proud chief; be thou born of the Spirit: for if thou be born of the Spirit, thou wilt keep the ways of God, so as to follow Christ's humility. So, indeed, is He high above all angels, that, \"being in the forth of God, He thought it not robbery to be equal with God, but emptied Himself, taking upon Him the form of a servant, being made into the likeness of men, and found in fashion as a man: He humbled Himself, being made: obedient unto death\" (and lest any kind of death should please thee), \"even the death of the cross.\"[fn-7-P754_380181:5-nf] He hung on the cross, and they scoffed at Him. He could have come down from the cross; but He deferred, that He might rise again from the tomb. He, the Lord, bore with proud slaves;[fn-7-P755_380381:6-nf] the physician with the sick. If He did this, how ought they to act whom it behoves to be born of the Spirit!-if He did this, He who is the true Master in heaven, not of men only, but also of angels. For if the angels are learned, they are so by the Word of God. If they are learned by the Word of God, ask of what they are learned; and you shall find, \"In the beginning was the Word, and the Word was with God, and the Word was God.\" The neck of man is done away with, only the hard and stiff neck, that it may be gentle to bear the yoke of Christ, of which it is said, \"My yoke is easy, and my burden is light.\"[fn-7-P756_381012:7-nf] ","title":"Tractate XII.","author":"Augustine"},{"chapter":34,"verse":11,"source_code":"anf_02_anf02_69_book_vii_","source_chapter":14,"source_paragraph":"300","folder":"ANF-02","text":"He never remembers those who have sinned against him, but forgives them. Wherefore also he righteously prays, saying, \"Forgive us; for we also forgive.\"[fn-96-P9648_2713996:131-nf] For this also is one of the things which God wishes, to covet nothing, to hate no one. For all men are the work of one will. And is it not the Saviour, who wishes the Gnostic to be perfect as\" the heavenly Father,\"[fn-96-P9649_2714244:132-nf] that is, Himself, who says, \"Come, ye children, hear from me the fear of the Lord? \"[fn-96-P9650_2714349:133-nf] He wishes him no longer to stand in need of help by angels, but to receive it from Himself, having become worthy, and to have protection from Himself by obedience.","title":"Book VII.","author":"Clement of Alexandria"},{"chapter":34,"verse":12,"source_code":"npnf1_06_npnf1_06_51_sermon_xxxiv_lxxxiv_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. The Lord said to a certain young man, \"If thou wilt enter into life, keep the commandments.\"[fn-45-P4532_1928629:1-nf] He did not say, \"If thou wilt enterinto life eternal,\" but \"If thou wilt enter into life;\" laying down that as life, which is to be life eternal. Let us first then set forth the value of the love of this life. For even this present life, under whatever circumstances, is loved; and men fear and dread to end it of whatever kind it be; however full of trouble and misery. Hence may we see, hence consider, how the life eternal should be loved; when this life so miserable, and which must sometime come to an end, is loved so much. Consider, Brethren, how greatly should that life be loved, where thou wilt never end life. Thou dost love, it seems, this present life, where thou dost labour so much, hastest to and fro, art busy, sufferest fatigue; yea scarcely to be enumerated are the necessities of this miserable life; sowing, ploughing, clearing the ground, sailing, grinding, cooking, weaving; and after all these things thou hast to end thy life. See the evils thou dost suffer in this miserable life, which thou lovest; and dost thou think that thou shalt always live, and never die? Temples, stones, marbles, joined so strongly together with iron and lead, fall into ruin for all their strength; and does a man suppose that he shall never die? Learn then, Brethren, to seek for eternal life, where you will not endure all this, but will reign with God for ever. \"For he who wisheth life,\" as the Prophet says, \"loveth to see good days.\"[fn-45-P4533_1930092:2-nf] For in evil days death is rather wished for than life. Do we not hear and see men when they are involved in some tribulations and distresses, in law-suits or sicknesses and they see that they are in travail, do we not hear them saying nothing else but, \"O God, send me death, hasten my days\"? Yet when sickness comes, they run about, and physicians are fetched, and money and rewards are promised. Death himself says to thee, \"Lo, here I am, whom but a little while ago thou wert asking of the Lord, why wouldest thou fly from me now? I have found thee to be a self-deceiver, and a lover of this miserable life.\"","title":"Sermon XXXIV. [LXXXIV. Ben.]","author":"Augustine"},{"chapter":34,"verse":18,"source_code":"npnf1_07_npnf1_07_20_tractate_xv_","source_chapter":1,"source_paragraph":"27","folder":"NPNF1-07","text":"25. We have heard, and it is manifest; we had gone out of doors, and we are sent inward. Would I could find, thou didst say, some high and lonely mountain! For I think that, because God is on high, He hears me the rather from a high place. Because thou art on a mountain, dost thou imagine thyself near to God. and that He will quickly hear thee, as if calling to Him from the nearest place? He dwells on high, but regards the lowly. \"The Lord is near.\" To whom? To the high, perhaps? \"To them who are contrite of heart.\"[fn-8-P888_491956:15-nf] 'Tis a wonderful thing: He dwelleth on high, and yet is near to the lowly; \"He hath regard to lowly things, but lofty things He knoweth from afar;\"[fn-8-P889_492124:16-nf] He seeth the proud afar off, and He is the less near to them the higher they appear to themselves to be. Didst thou seek a mountain, then? Come down, that thou mayest come near Him. But wouldest thou ascend? Ascend, but do not seek a mountain. \"The ascents,\" it saith, \"are in his heart, in the valley of weeping.\"[fn-8-P890_492461:17-nf] The valley is humility. Therefore do all within. Even if perhaps thou seekest some lofty place, some holy place, make thyself a temple for God within time. \"For the temple of God is holy, which temple are ye.\"[fn-8-P891_492691:18-nf] Wouldest thou pray in a temple? Pray in thyself. But be thou first a temple of God, for He in His temple heareth him that prays.","title":"Tractate XV.","author":"Augustine"},{"chapter":34,"verse":1,"source_code":"npnf1_06_npnf1_06_62_sermon_xlv_xcv_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. The \"seven loaves\"[fn-50-P5045_2146633:2-nf] signify the seven-fold operation of the Holy Spirit; the \"four thousand men,\" the Church established on thefour Gospels; \"the seven baskets of fragments,\" the perfection of the Church. For by this number very constantly is perfection figured. For whence is that which is said, \"seven times in a day will I praise thee\"?[fn-50-P5046_2146970:3-nf] Does a man sin who does not praise the Lord so often? What then is \"seven times will I praise,\" but \"I will never cease from praise\"? For he who says \"seven times,\" signifies all time. Whence inthis world there are continual revolutions of seven days. What then is \"seven times in a day will I praise Thee,\" but what is said in another place, \"His praise shall always be in my mouth\"?[fn-50-P5047_2147373:4-nf] With reference to this perfection, John writes to seven Churches. The Apocalypse is a book of St. John the Evangelist; and he writes\"to seven Churches.\"[fn-50-P5048_2147543:5-nf] Be ye hungered;[fn-50-P5049_2147573:6-nf] own ye these baskets. For those fragments were not lost; but seeing that ye too belong to the Church, they have surely profited you. In that I explain this to you, I minister to Christ; and when ye hear peaceably, ye \"sit down.\"[fn-50-P5050_2147857:7-nf] I in my body sit, but in my heart I am standing, and ministering to you in anxiety; lest peradventure, not the food, but the vessel offend any of you. Ye know the feast of God, ye have often heard it, that it is for the heart, not for the belly.","title":"Sermon XLV. [XCV. Ben.]","author":"Augustine"},{"chapter":34,"verse":19,"source_code":"anf_06_anf06_40_iv_an_exposition_of_luke_xxii_46_etc_","source_chapter":1,"source_paragraph":"3","folder":"ANF-06","text":"This prayer He also offered up Himself, falling repeatedly on His face; and on both occasions He urged His request for not entering into temptation: both when He prayed, \"If it be possible, let this cup pass from me; \"and when He said, \"Nevertheless not as I will, but as Thou wilt.\" For He spoke of not entering into temptation, and He made that His prayer; but He did not ask that He should have no trial whatsoever in these circumstances, or[fn-20-P2050_591499:2-nf] that no manner of hardship should ever befall Him. For in the most general application it holds good, that it does not appear to be possible for any man to remain altogether without experience of ill: for, as one says, \"The whole world lieth in wickedness; \"[fn-20-P2051_591781:3-nf] and again, \"The most of the days of man are labour and trouble,\"[fn-20-P2052_591863:4-nf] as men themselves also admit. Short is our life, and full of sorrow. Howbeit it was not meet that He should bid them pray directly that that curse might not be fulfilled, which is expressed thus: \"Cursed is the ground in thy works: in sorrow shalt thou eat of it all the days of thy life; \"[fn-20-P2053_592169:5-nf] or thus, \"Earth thou art, and unto earth shall thou return.\"[fn-20-P2054_592247:6-nf] For which reason the Holy Scriptures, that indicate in many various ways the dire distressfulness of life, designate it as a valley of weeping. And most of all indeed is this world a scene of pain to the saints, to whom He addresses this word, and He cannot lie in uttering it: \"In the world ye shall have tribulation.\"[fn-20-P2055_592584:7-nf] And to the same effect also He says by the prophet, \"Many are the afflictions of the righteous.\"[fn-20-P2056_592698:8-nf] But I suppose that He refers to this entering not into temptation, when He speaks in the prophet's words of being delivered out of the afflictions. For He adds, \"The Lord will deliver him out of them all.\" And this is just in accordance with the Saviour's word, whereby He promises that they will overcome their afflictions, and that they will participate in that victory which He has won for them. For after saying, \"In the world ye shall have tribulation,\" He added, \"But be of good cheer, I have overcome the world.\" And again, He taught them to pray that they might not fall into temptation, when He said, \"And lead us not into temptation; \"which means, \"Suffer us not to fall into temptation.\" And to show that this did not imply they should not be tempted, but really that they should be delivered from the evil, He added, \"But deliver us from evil.\" But perhaps you will say, What difference is there between being tempted, and falling or entering into temptation? Well, if one is overcome of evil-and he will be overcome unless he struggles against it himself, and unless God protects him with His shield-that man has entered into temptation, and is in it, and is brought under it like one that is led captive. But if one withstands and endures, that man is indeed tempted; but he has not entered into temptation, or fallen under it. Thus Jesus was led up of the Spirit, not indeed to enter into temptation, but \"to be tempted of the devil.\"[fn-20-P2057_594166:9-nf] And Abraham, again, did not enter into temptation, neither did God lead him into temptation, but He tempted (tried) him; yet He did not drive him into temptation. The Lord Himself, moreover, tempted (tried) the disciples. And thus the wicked one, when he tempts us, draws us into the temptations, as dealing himself with the temptations of evil; but God, when He tempts (tries), adduces the temptations as one untempted of evil. For God, it is said, \"cannot be tempted of evil.\"[fn-20-P2058_594662:10-nf] The devil, therefore, drives us on by violence, drawing us to destruction; but God leads us by the hand, training us for our salvation. ","title":"IV.-An Exposition of Luke XXII. 46, Etc.","author":"Dionysius"},{"chapter":34,"verse":3,"source_code":"npnf1_06_npnf1_06_70_sermon_liii_ciii_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. Consider, Brethren, this \"one thing,\" and see if even in multitude itself anything pleases, but \"this oneness.\" See how great a number, through God's mercy, ye are: who could bear you, if ye did not mind \"one thing\"? Whence in this many is this quiet? Give oneness, and it is a people; take oneness away, and it is a crowd. For what is a crowd, but a disordered multitude? But give ear to the Apostle: \"NowI beseech you, brethren.\" He was speaking to a multitude; but be wished to make them all \"one.\" \"Now I beseech you, brethren, that ye all speak the same thing, and that there be no schisms among you; but that ye be perfected in the same mind, and in the same knowledge.\"[fn-53-P5328_2263285:11-nf] And in another place, \"That ye be of one mind, thinking one thing, doing nothing through strife or vainglory.\"[fn-53-P5329_2263415:12-nf] And the Lord prays to the Father touching them that are His: \"that they may be one even as We are One.\"[fn-53-P5330_2263540:13-nf] And in the Acts of the Apostles; \"And the multitude of them that believed were of one soul, and of one heart.\"[fn-53-P5331_2263671:14-nf] Therefore, \"Magnify the Lord with me, and let us exalt His Name in one together.\"[fn-53-P5332_2263771:15-nf] For one thing is necessary, that celestial[fn-53-P5333_2263833:16-nf] Oneness, the Oneness in which the Father, and the Son, and Holy Spirit are One. See how the praise of Unity is commended to us. Undoubtedly our God is Trinity. The Father is not the Son the Son is not the Father, the Holy Spirit is neither the Father, nor the Son, but the Spirit of both; and yet these Three are not Three Gods, nor Three Almighties; but One God, Almighty, the whole Trinity is one God; because One thing is necessary. To this one thing nothing brings us, except being many we have one heart.","title":"Sermon LIII. [CIII. Ben.]","author":"Augustine"},{"chapter":34,"verse":1,"source_code":"npnf1_06_npnf1_06_72_sermon_lv_cv_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. For this cause does God mingle bitternesses with the felicities of earth, that another felicity may be sought, in whose sweetness there is no deceit; yet by these very bitternesses does the world endeavour to turn thee away from thy longing pursuit after the things \"which are before,\" and to turn thee back. For these bitternesses, for these tribulations dost thou murmur and say, \"See, all things are perishing in Christian times.\" What complaint is this! God hath not promised me that these things shall not perish; Christ hath not promised me this. The Eternal hath promised things eternal: if I believe, from a mortal, I shall be made eternal. What noise is this, O world[fn-53-P5394_2289428:18-nf] impure! what murmuring is this! Why art thou trying to turn me back? Perishing as thou art, thou wishest to detain me; what wouldest thou do, if thou hadst any permanence? Whom wouldest thou not beguile by thy sweetness, if with all thy bitternesses thou dost impose thy false nourishment[fn-53-P5395_2289737:19-nf] upon us? For me, if I have hope, if I hold fast my hope, my \"egg\" has not been wounded by the \"scorpion.\" \"I will bless the Lord at all times, His praise shall be ever in my mouth.\"[fn-53-P5396_2289943:20-nf] Be the world prosperous, or be the world turned upside down; \"I will bless the Lord,\" who made the world. Yes, verily, I will bless Him. Be it well with me according to the flesh, or be it ill according to the flesh, \"I will bless the Lord at all times, His praise shall be ever in my mouth.\" For if I bless when it is well, and blaspheme when it is ill with me; I have received the \"scorpion's\" sting, being pricked \"I have looked back;\" which be far from us. \"The Lord gave, the Lord hath taken away: it is done, as the Lord pleased; blessed be the name of the Lord.\"[fn-53-P5397_2290532:21-nf] ","title":"Sermon LV. [CV. Ben.]","author":"Augustine"},{"chapter":34,"verse":1,"source_code":"npnf1_06_npnf1_06_72_sermon_lv_cv_ben_","source_chapter":1,"source_paragraph":"19","folder":"NPNF1-06","text":"13. And that which they say is not true, that immediately on losing her gods Rome has been taken[fn-54-P5425_2298797:40-nf] and ruined. It is not true at all; their images were overthrown before; and even so were the Goths with Rhadagaisus[fn-54-P5426_2298956:41-nf] conquered. Remember, my Brethren, remember; it is no long time since, but a few years, call it to mind. When all the images in the city of Rome had been overthrown, Rhadagaisus king of the Goths came with a large army, much more numerous than that of Alaric was. Rhadagaisus was a Pagan; he sacrificed to Jupiter every day. Everywhere it was announced, that Rhadagaisus did not cease from sacrificing. Then said they all, \"Lo, we do not sacrifice, he does sacrifice, we, who are not allowed to sacrifice must be conquered by him who does sacrifice.\" But God making proof that not even temporal deliverance, nor the preservation of these earthly kingdoms, consist in these sacrifices, Rhadagaisus, by the Lord's help, was marvellously overcome. Afterwards came other Goths who did not sacrifice, they came, who though they were not Catholics in the Christian faith, were yet hostile and opposed to idols, and they took Rome; they conquered those who put their trust in idols, who were still seeking after the idols they had lost, and desiring still to sacrifice to the lost gods. And amongst them too were some of our brethren, and these were afflicted also: but they had learnt to say, \"I will bless the Lord at all times.\"[fn-54-P5427_2300320:42-nf] They were involvedin the afflictions of their earthly kingdom: but they lost not the kingdom of heaven; yea, I rather, they were made the better for obtaining it through the exercise of tribulations. And if they did not in their tribulations blaspheme, they came out as sound vessels from the furnace, and were filled with the blessing of the Lord. Whereas those blasphemers, who follow and long after earthly things, who place their hope in earthly things, when these they have lost, whether they will or no, what shall they retain? where shall they abide? Nothing without, nothing within; an empty coffer, an emptier conscience. Where is their rest? where their salvation? where their hope? Let them then come, let them give over blaspheming, let them learn to adore; let the scorpions with their stings be devoured by the Hen, let them be turned into His body who makes them pass over into it; let them on earth be exercised, in heaven be crowned.","title":"Sermon LV. [CV. Ben.]","author":"Augustine"},{"chapter":34,"verse":15,"source_code":"npnf2_08_npnf2_08_168_letter_cl","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"2. Since you have mentioned our bond, and have announced that you mean to prosecute, you have made me laugh in this my dejection, because you are still an advocate and do not give up your shrewdness. I hold, unless, indeed, like an ignorant man, I am quite missing the truth, that there is only one way to the Lord, and that all who are journeying to Him are travelling together and walking in accordance with ones \"bond\" of life. If this be so, wherever I go how can I be separated from you?How can r cease to live with you, and with you serve God, to Whom we have both fled for refuge? Our bodies may be separated by distance, but God's eve still doubtless looks upon us both; if indeed a life like mine is fit to be beheld by the divine eyes; for I have read somewhere in the Psalms that the eyes of the Lord are upon the righteous.[fn-43-P4334_1368691:4-nf] I do indeed pray that with you and with all that are like minded with you, I may be associated, even in body, and that night and day with you and with any other true wor-shipper of God I may bow my knees to our Father which is in heaven; for I know that communion in prayer brings great gain. If, as often as it is my lot to lie and groan in a different corner, I am always to be accused of lying, I cannot contend against your argument, and already condemn mystic as a liar, if with my own carelessness I have said anything which brings me under such a charge.","title":"Letter CL","author":"St. Basil"},{"chapter":34,"verse":14,"source_code":"npnf1_06_npnf1_06_75_sermon_lviii_cviii_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. Therefore He would that \"our loins should be girded, and our lights burning.\"[fn-55-P5500_2329407:7-nf] What is, \"our loins girded\"? \"Depart from evil.\"[fn-55-P5501_2329473:8-nf] What is to \"burn\"? What is to have our \"lights burning\"? It is this, \"And do good.\" What is that which He said afterwards, \"And ye yourselves like unto men that wait for their Lord, when He will return from the wedding:\"[fn-55-P5502_2329712:9-nf] except that which follows in that Psalm, \"Seek after peace, and ensue it\"?[fn-55-P5503_2329805:10-nf] These three things, that is, \"abstaining from evil, and doing good,\" and the hope of everlasting reward, are recorded in the Acts of the Apostles, where it is written, that Paul taught them of \"temperance and righteousness,\"[fn-55-P5504_2330050:11-nf] and the hope of eternal life. To temperance belongs, \"let your loins be girded.\" To righteousness, \"and your lights burning.\" To the hope of eternal life, the waiting for the Lord. So then, \"depart from evil,\" this is temperance, these are the loins girded: \"and do good,\" this is righteousness, these are the \"lights burning;\" \"seek peace, and ensue it,\" this is the waiting for the world to come: therefore, \"Be ye like unto men that wait for their Lord, when He will come from the wedding.\"","title":"Sermon LVIII. [CVIII. Ben.]","author":"Augustine"},{"chapter":34,"verse":14,"source_code":"npnf1_06_npnf1_06_75_sermon_lviii_cviii_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. Therefore He would that \"our loins should be girded, and our lights burning.\"[fn-55-P5500_2329407:7-nf] What is, \"our loins girded\"? \"Depart from evil.\"[fn-55-P5501_2329473:8-nf] What is to \"burn\"? What is to have our \"lights burning\"? It is this, \"And do good.\" What is that which He said afterwards, \"And ye yourselves like unto men that wait for their Lord, when He will return from the wedding:\"[fn-55-P5502_2329712:9-nf] except that which follows in that Psalm, \"Seek after peace, and ensue it\"?[fn-55-P5503_2329805:10-nf] These three things, that is, \"abstaining from evil, and doing good,\" and the hope of everlasting reward, are recorded in the Acts of the Apostles, where it is written, that Paul taught them of \"temperance and righteousness,\"[fn-55-P5504_2330050:11-nf] and the hope of eternal life. To temperance belongs, \"let your loins be girded.\" To righteousness, \"and your lights burning.\" To the hope of eternal life, the waiting for the Lord. So then, \"depart from evil,\" this is temperance, these are the loins girded: \"and do good,\" this is righteousness, these are the \"lights burning;\" \"seek peace, and ensue it,\" this is the waiting for the world to come: therefore, \"Be ye like unto men that wait for their Lord, when He will come from the wedding.\"","title":"Sermon LVIII. [CVIII. Ben.]","author":"Augustine"},{"chapter":34,"verse":12,"source_code":"npnf1_06_npnf1_06_75_sermon_lviii_cviii_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. But if, as I have said, there is so great care in men, as to desire with daily, great and perpetual labours, to die somewhat later: with how great cause ought they to strive, that they may never die? Of this, no one will think. Day by day \"good days\" are sought for in this world, where they are not found; yet no one wishes so to live, that he may arrive there where they are found. Therefore the same Scripture admonishes us, and says, \"Who is the man that wisheth for life, and loveth to see good days?\"[fn-55-P5507_2332859:12-nf] Scripture so asked the question, as that It knew well what answer would be given It; knowing that all men would \"seek for life and good days.\" In accordance with their desire It asked the question, as if the answer would be given It from the heart of all, \"I wish it;\" It said thus, \"Who is the man that wisheth for life, and loveth to see good days?\" Just as even at this very hour in which I am speaking to you, when ye heard me say, \"Who is the man that wisheth for life, and loveth to see good days?\" ye all answered in your heart, \"I.\" For so do I too, who am speaking with you, \"wish for life and good days;\" what ye seek, that do I seek also.","title":"Sermon LVIII. [CVIII. Ben.]","author":"Augustine"},{"chapter":34,"verse":11,"source_code":"npnf1_06_npnf1_06_75_sermon_lviii_cviii_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. For would ye with me hear His counsel, who knoweth where \"good days\" and where \"life\" is? Hear it not from me, but together with me. For One says to us, \"Come, ye children, hearken unto Me.\" And let us run together, and stand, and prick up our ears, and with our hearts understand the Father, who hath said, \"Come, ye children, hearken unto Me, I will teach you the fear of the Lord.\"[fn-55-P5510_2335288:13-nf] And then follows what he would teach us, and to what end the fear of the Lord is useful. \"Who is the man that wisheth life, and loveth to see good days?\" We all answer, \"We wish it.\" Let us listen then to what follows, \"Refrain thy tongue from evil, and thy lips that they speak no guile.\"[fn-55-P5511_2335598:14-nf] Now say, \"I wish it.\" Just now when I said, \"Who is the man that wisheth for life, and loveth to see good days?\" we all answered, \"I.\" Come then, let some one now answer \"I.\" So then, \"Refrain thy tongue from evil, and thy lips that they speak no guile.\" Now say, \"I.\" Wouldest thou then have \"good days\" and \"life,\" and wouldest thou not \"refrain thy tongue from evil, and thy lips that they speak no guile\"? Alert to the reward, slow to the work! And to whom if he does not work is the reward rendered? I would that in thy house thou wouldest render the reward even to him that does work! For to him that works not, I am sure thou dost not render it. And why? Because thou owest nothing to him that does not work! And God hath a reward proposed. What reward? \"Life and good days,\" which life we all desire, and unto which days we all strive to come. The promised reward He will give us. What reward? \"Life and good days.\" And what are \"good days\"? Life without end, rest without labour.","title":"Sermon LVIII. [CVIII. Ben.]","author":"Augustine"},{"chapter":34,"verse":13,"source_code":"npnf1_06_npnf1_06_75_sermon_lviii_cviii_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. For would ye with me hear His counsel, who knoweth where \"good days\" and where \"life\" is? Hear it not from me, but together with me. For One says to us, \"Come, ye children, hearken unto Me.\" And let us run together, and stand, and prick up our ears, and with our hearts understand the Father, who hath said, \"Come, ye children, hearken unto Me, I will teach you the fear of the Lord.\"[fn-55-P5510_2335288:13-nf] And then follows what he would teach us, and to what end the fear of the Lord is useful. \"Who is the man that wisheth life, and loveth to see good days?\" We all answer, \"We wish it.\" Let us listen then to what follows, \"Refrain thy tongue from evil, and thy lips that they speak no guile.\"[fn-55-P5511_2335598:14-nf] Now say, \"I wish it.\" Just now when I said, \"Who is the man that wisheth for life, and loveth to see good days?\" we all answered, \"I.\" Come then, let some one now answer \"I.\" So then, \"Refrain thy tongue from evil, and thy lips that they speak no guile.\" Now say, \"I.\" Wouldest thou then have \"good days\" and \"life,\" and wouldest thou not \"refrain thy tongue from evil, and thy lips that they speak no guile\"? Alert to the reward, slow to the work! And to whom if he does not work is the reward rendered? I would that in thy house thou wouldest render the reward even to him that does work! For to him that works not, I am sure thou dost not render it. And why? Because thou owest nothing to him that does not work! And God hath a reward proposed. What reward? \"Life and good days,\" which life we all desire, and unto which days we all strive to come. The promised reward He will give us. What reward? \"Life and good days.\" And what are \"good days\"? Life without end, rest without labour.","title":"Sermon LVIII. [CVIII. Ben.]","author":"Augustine"},{"chapter":34,"verse":18,"source_code":"npnf2_12_npnf2_12_169_letter_clxxi_to_timothy_bishop_of_alexandria_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-12","text":"It is dearly apparent from the brightness of the sentiment quoted by the Apostle, that \"all things work together for good to them that love God[fn-27-P2711_622621:1-nf] ,\" and by the dispensation of God's pity, where adversities are received, there also prosperity is given. This the experience of the Alexandrine church shows, in which the moderation and long suffering of the humble has laid up for themselves great store in return for their patience: because \"the Lord is nigh them that are of a contrite heart, and shall save those that are humble in spirit[fn-27-P2712_623032:2-nf] ,\" our noble Prince's faith being glorified in all things, through whom \"the right-hand of the Lord hath done great acts[fn-27-P2713_623187:3-nf] ,\" in preventing the abomination of antichrist any longer occupying the throne of the blessed Fathers; whose blasphemy has hurt no one more than himself, because although he has induced some to be partners of his guilt, yet he has inexpiably stained himself with blood. And hence concerning that which under the direction of Faith your election, brother, by the clergy, and the laity, and all the faithful, has brought about, I assure you that the whole of the Lord's Church rejoices with me, and it is my strong desire that the Divine pity will in its loving-kindness confirm this joy with manifold signs of grace, your own devotion ministering thereto in all things, so that you may sedulously win over, through the Church's prayers, those also who have hitherto resisted the Truth, to reconciliation with God, and, as a zealous ruler, bring them into union with the mystic body of the catholic Faith, whose entirety admits of no division, imitating that true and gentle Shepherd, who laid down His life for His sheep, and, when one sheep wandered, drove it not back with the lash, but carried it back to the fold on His own shoulders.","title":"Letter CLXXI. To Timothy, Bishop of Alexandria.","author":false},{"chapter":34,"verse":18,"source_code":"npnf2_12_npnf2_12_169_letter_clxxi_to_timothy_bishop_of_alexandria_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-12","text":"It is dearly apparent from the brightness of the sentiment quoted by the Apostle, that \"all things work together for good to them that love God[fn-27-P2711_622621:1-nf] ,\" and by the dispensation of God's pity, where adversities are received, there also prosperity is given. This the experience of the Alexandrine church shows, in which the moderation and long suffering of the humble has laid up for themselves great store in return for their patience: because \"the Lord is nigh them that are of a contrite heart, and shall save those that are humble in spirit[fn-27-P2712_623032:2-nf] ,\" our noble Prince's faith being glorified in all things, through whom \"the right-hand of the Lord hath done great acts[fn-27-P2713_623187:3-nf] ,\" in preventing the abomination of antichrist any longer occupying the throne of the blessed Fathers; whose blasphemy has hurt no one more than himself, because although he has induced some to be partners of his guilt, yet he has inexpiably stained himself with blood. And hence concerning that which under the direction of Faith your election, brother, by the clergy, and the laity, and all the faithful, has brought about, I assure you that the whole of the Lord's Church rejoices with me, and it is my strong desire that the Divine pity will in its loving-kindness confirm this joy with manifold signs of grace, your own devotion ministering thereto in all things, so that you may sedulously win over, through the Church's prayers, those also who have hitherto resisted the Truth, to reconciliation with God, and, as a zealous ruler, bring them into union with the mystic body of the catholic Faith, whose entirety admits of no division, imitating that true and gentle Shepherd, who laid down His life for His sheep, and, when one sheep wandered, drove it not back with the lash, but carried it back to the fold on His own shoulders.","title":"Letter CLXXI. To Timothy, Bishop of Alexandria.","author":false},{"chapter":34,"verse":1,"source_code":"npnf1_06_npnf1_06_81_sermon_lxiv_cxiv_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. The Holy Gospel which we heard just now as it was being read, has admonished touching the remission of sins. And on this subject must ye be admonished now by my discourse. For we are ministers of the word, not our own word, but the word of our God and Lord, whom no one serves without glory, whom no one despises without punishment. He then the Lord our God, who abiding with the Father made us, and having been made for us, re-made us, He the Lord our God Jesus Christ Himself says to us what we have heard just now in the Gospel. \"If,\" He saith, \"thy brother shall sin against thee, rebuke him, and if he shall repent, forgive him; and if he shall sin against time seven times in a day, and shall come and say, I repent, forgive him.\"[fn-56-P5659_2394387:1-nf] He would not have \"seven times in a day\" otherwise understood than \"as often as may be,\" lest haply he sin eight times, and thou be unwilling to forgive. What then is \"seven times \"? Always, as often as he shall sin and repent. For this, \"Seven times in a day will I praise thee,\"[fn-56-P5660_2394685:2-nf] is the same as in another Psalm, \"His praise shall always be in my mouth.\"[fn-56-P5661_2394778:3-nf] And there is the strongest reason why seven times should be put for that which is always: for the whole course of time revolves in a circle of seven coming and returning days.","title":"Sermon LXIV. [CXIV. Ben.]","author":"Augustine"},{"chapter":34,"verse":3,"source_code":"npnf2_12_npnf2_12_174_sermon_ii_on_his_birthday_ii_delivered_on_the_anniversary_of_his_consecration_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-12","text":"Therefore, dearly-beloved, \"magnify the Lord with me and let us exalt His name together[fn-27-P2764_631526:6-nf] ,\" that the whole reason of to-day's concourse may be referred to the praise of Him Who brought it to pass. For so far as my own feelings are concerned, I confess that I rejoice most over the devotion of you all; and when I look upon this splendid assemblage of my venerable brother-priests[fn-27-P2765_631834:7-nf] I feel that, where so many saints are gathered, the very angels are amongst us. Nor do I doubt that we are to-day visited by a more abundant outpouring of the Divine Presence, when so many fair tabernacles of God, so many excellent members of the Body of Christ are in one place and shine with one light. Nor yet I feel sure, is the fostering condescension and true love of the most blessed Apostle Peter absent from this congregation: he has not deserted your devotion, in whose honour you are met together. And so he too rejoices over your good feeling and welcomes your respect for the Lord's own institution as shown towards the partners of His honour, commending the well ordered love of the whole Church, which ever finds Peter in Peter's See, and from affection for so great a shepherd grows not lukewarm even over so inferior a successor as myself. In order therefore, dearly beloved, that this loyalty which you unanimously display towards my humbleness may obtain the fruit of its zeal, on bended knee entreat the merciful goodness of our God that in our days He will drive out those who assail us, strengthen faith, increase love, increase peace and deign to render me His poor slave, whom to show the riches of His grace He has willed to stand at the helm of the Church, sufficient for so great a work and useful in building you up, and to this end to lengthen our time for service that the years He may grant us may be used to His glory through Christ our Lord. Amen.","title":"Sermon II. On His Birthday, II.: Delivered on the Anniversary Of His Consecration.)","author":false},{"chapter":34,"verse":1,"source_code":"npnf2_04_npnf2_04_74_letter_iii_for_331_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. But the faithful and true servants of the Lord, knowing that the Lord loves the thankful, never cease to praise Him, ever giving thanks unto the Lord. And whether the time is one of ease or of affliction, they offer up praise to God with thanksgiving, not reckoning these things of time, but worshipping the Lord, the God of times[fn-89-P8954_3278251:33-nf] . Thus of old time, Job, who possessed fortitude above all men, thought of these things when in prosperity; and when in adversity, he patiently endured, and when he suffered, gave thanks. As also the humble David, in the very time of affliction sang praises and said, `I will bless the Lord at all times[fn-89-P8955_3278586:34-nf] .' And the blessed Paul, in all his Epistles, so to say, ceased not to thank God. In times of ease, he failed not, and in afflictions he gloried, knowing that `tribulation worketh patience, and patience experience, and experience hope, and that hope maketh not ashamed[fn-89-P8956_3278874:35-nf] .' Let us, being followers of such men, pass no season without thanksgiving, but especially now, when the time is one of tribulation, which the heretics excite against us, will we praise the Lord, uttering the words of the saints; `All these things have come upon us, yet have we not forgotten Thee[fn-89-P8957_3279190:36-nf] .' For as the Jews at that time, although suffering an assault from the tabernacles[fn-89-P8958_3279293:37-nf] of the Edomites, and oppressed by the enemies of Jerusalem, did not give themselves up, but all the more sang praises to God; so we, my beloved brethren, though hindered from speaking the word of the Lord, will the more proclaim it, and being afflicted, we will sing Psalms[fn-89-P8959_3279596:38-nf] , in that we are accounted worthy to be despised, and to labour anxiously for the truth. Yea, moreover, being grievously vexed, we will give thanks. For the blessed Apostle, who gave thanks at all times, urges us in the same manner to draw near to God saying, `Let your requests, with thanksgiving, be made known unto God[fn-89-P8960_3279940:39-nf] .' And being desirous that we should always continue in this resolution, he says, `At all times give thanks; pray without ceasing[fn-89-P8961_3280088:40-nf] .' For he knew that believers are strong while employed in thanksgiving, and that rejoicing they pass over the walls of the enemy, like those saints who said, `Through Thee will we pierce through our enemies, and by my God I will leap over a walls[fn-89-P8962_3280357:41-nf] .' At all times let us stand firm, but especially now, although many afflictions overtake us, and many heretics are furious against us. Let us then, my beloved brethren, celebrate with thanksgiving the holy feast which now draws near to us, `girding up the loins of our minds[fn-89-P8963_3280652:42-nf] ,' like our Saviour Jesus Christ, of Whom it is written, `Righteousness shall be the girdle of His loins, and faithfulness the girdle of His reins[fn-89-P8964_3280818:43-nf] .' Each one of us having in his hand the staff which came out of the root of Jesse, and our feet shod with the preparation of the Gospel[fn-89-P8965_3280971:44-nf] , let us keep the feast as Paul saith, `Not with the old leaven, but with the unleavened bread of sincerity and truth[fn-89-P8966_3281118:45-nf] ;' reverently trusting that we are reconciled through Christ, and not departing from faith in Him, nor do we defile ourselves together with heretics, and strangers to the truth, whose conversation and whose will degrade them. But rejoicing in afflictions, we break through the furnace of iron and darkness, and pass, unharmed, over that terrible Red Sea. Thus also, when we look upon the confusion of heretics, we shall, with Moses, sing that great song of praise, and say, `We will sing unto the Lord, for He is to be gloriously praised[fn-89-P8967_3281674:46-nf] .' Thus, singing praises, and seeing that the sin which is in us has been cast into the sea, we pass over to the wilderness. And being first purified by the fast of forty days, by prayers, and fastings, and discipline, and good works, we shall be able to eat the holy Passover in Jerusalem.","title":"Letter III. For 331.","author":"Athanasius"},{"chapter":34,"verse":21,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. When by such faith and knowledge the saints have embraced this true life, they receive, doubtless, the joy which is in heaven; lot which the wicked not caring, are deservedly deprived of the blessedness arising from it. For, `let the wicked be taken away, so that he shall not see the glory of the Lord[fn-91-P9138_3327919:8-nf] .' For although, when they shall hear the universal proclamation of the promise, `Awake, thou that steepest, and arise from the dead[fn-91-P9139_3328076:9-nf] ,' they shall rise and shall come even to heaven, knocking and saying, `Open to us[fn-91-P9140_3328175:10-nf] ;' nevertheless the Lord will reprove them, as those who put the knowledge of Himself far from them, saying, `I know you not.' But the holy Spirit cries against them, `The wicked shall be turned into hell, even all the nations that forget God.[fn-91-P9141_3328439:11-nf] .' Now we say that the wicked are dead, but not in an ascetic life opposed to sin; nor do they, like the saints, bear about dying in their bodies. But it is the soul which they bury in sins and follies, drawing near to the dead, and satisfying it with dead nourishment; like young eagles which, from high places, fly upon the carcases of the dead, and which the law prohibited, commanding figuratively, `Thou shalt not eat the eagle, nor any other bird that feedeth on a dead carcass[fn-91-P9142_3328955:12-nf] ;' and it pronounced unclean whatsoever eateth the dead. But these kill the soul with lusts, and say nothing but, `let us eat and drink, for to morrow we die[fn-91-P9143_3329131:13-nf] .' And the kind of fruit those have who thus love pleasures, he immediately describes, adding, `And these things are revealed in the ears of the Lord of Hosts, that this sin shall not be forgiven you until ye die[fn-91-P9144_3329363:14-nf] .' Yea, even while they live they shall be ashamed, because they consider their belly their lord; and when dead, they shall be tormented, because they have made a boast of such a death. To this effect also Paul bears witness, saying, `Meats for the belly, and the belly for meats; but God shall destroy both it and them[fn-91-P9145_3329696:15-nf] .' And the divine word declared before concerning them; `The death of sinners is evil, and those who hate the righteous commit sin[fn-91-P9146_3329847:16-nf] .' For bitter is the worm, and grievous the darkness, which wicked men inherit.","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":34,"verse":2,"source_code":"npnf1_07_npnf1_07_63_tractate_lviii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. \"Ye call me,\" He says, \"Master and Lord: and ye say well; for so I am.\" \"Ye say well,\" for ye only say the truth; I am indeed what ye say. There is a precept laid on man: \"Let not thine own mouth praise thee, but the mouth of thy neighbor.\"[fn-24-P2468_1472880:1-nf] For self-pleasing is a perilous thing for one who has to be on his guard against falling into pride. But He who is over all things, however much He commend Himself, cannot exalt Himself above His actual dignity: nor can God be rightly termed arrogant. For it is to our advantage to know Him, not to His; nor can any one know Him, unless that self-knowing One make Himself known. If He, then, by abstaining from self-commendation, wish, as it were, to avoid arrogance, He will deny us the power of knowing Him. And no one surely would blame Him for calling Himself Master, even though believing Him to be nothing more than a man; seeing He only makes profession of what even men themselves in the various arts profess to such an extent, without any charge of arrogance, that they are termed professors. But to call Himself also the Lord of His disciples,-of men who, in an earthly sense, were themselves also free-born,-who would tolerate it in a man? But it is God that speaks. Here no elation is possible to loftiness so great, no lie to the truth: the profit is ours to be the subjects of such loftiness, the servants of the truth. That He calls Himself Lord is no imperfection on His side, but a benefit on ours. The words of a certain profane[fn-24-P2469_1474147:2-nf] author are commended, when he says, \"All arrogance is hateful, and specially disagreeable is that of talent and eloquence;\"[fn-24-P2470_1474286:3-nf] and yet, when the same person was speaking of his own eloquence, he said, \"I would call it perfect, were I to pronounce judgment; nor, in truth, would I greatly fear the charge of arrogance.\"[fn-24-P2471_1474506:4-nf] If, then, that most eloquent man had in truth no fear of being charged with arrogance, how can the truth itself have such a fear? Let Him call Himself Lord who is the Lord, let Him say what is true who is the Truth; so that I may not fail to learn that which is profitable, by His being silent about that which is. The most blessed Paul-certainly not himself the only-begotten Son of God, but the servant and apostle of that Son; not the Truth, but a partaker of the truth-declares with freedom and consistency, \"And though I would desire to glory, I shall not be a fool; for I say the truth.\"[fn-24-P2472_1475123:5-nf] For it would not be in himself, but in the truth, which is superior to himself, that he was glorying both humbly and truly: for it is he also who has given the charge, that he that glorieth should glory in the Lord.[fn-24-P2473_1475357:6-nf] Could thus the lover of wisdom have no fear of being chargeable with foolishness, though he desired to glory, and would wisdom itself, in its glorying, have any fear of such a charge? He had no fear of arrogance who said, \"My soul shall make her boast in the Lord;\"[fn-24-P2474_1475640:7-nf] and could the power of the Lord have any such fear in commending itself, in which His servant's soul is making her boast? \"Ye call me,\" He says, \"Master and Lord: and ye say well; for so I am.\" Therefore ye say well, that I am so: for if I were not what ye say, ye would be wrong to say so, even with the purpose of praising me. How, then,could the Truth deny what the disciples of the Truth affirm? How could that which was said by the learners be denied by the very Truth that gave them their learning? How can the fountain deny what the drinker asserts? how can the light hide what the beholder declares?","title":"Tractate LVIII.","author":"Augustine"},{"chapter":34,"verse":5,"source_code":"npnf2_12_npnf2_12_187_sermon_xxvii_on_the_feast_of_the_nativity_vii_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-12","text":"Awake, O man, and recognize the dignity of thy nature. Recollect thou wast made in the image of God, which although it was corrupted in Adam, was yet re-fashioned in Christ. Use visible creatures as they should be used, as thou usest earth, sea, sky, air, springs, and rivers: and whatever in them is fair and wondrous, ascribe to the praise and glory of the Maker. Be not subject to that light wherein birds and serpents, beasts and cattle, flies and worms delight. Confine the material light to your bodily senses, and with all your mental powers embrace that \"true light which lighteth every man that cometh into this world[fn-31-P3162_763174:17-nf] ,\" and of which the prophet says, \"Come unto Him and be enlightened, and your faces shall not blush[fn-31-P3163_763293:18-nf] .\" For if we \"are a temple of God, and the Spirit of God dwelleth in[fn-31-P3164_763381:19-nf] \" us, what every one of the faithful has in his own heart is more than what he wonders at in heaven. And so, dearly beloved, we do not bid or advise you to despise God's works or to think there is anything opposed to your Faith in what the good God has made good, but to use every kind of creature and the whole furniture of this world reasonably and moderately: for as the Apostle says, \"the things which are seen are temporal: but the things which are not seen are eternal[fn-31-P3165_763876:20-nf] .\" Hence because we are born for the present and reborn for the future, let us not give ourselves up to temporal goods, but to eternal: and in order that we may behold our hope nearer, let us think on what the Divine Grace has bestowed on our nature on the very occasion when we celebrate the mystery of the Lord's birthday. Let us hear the Apostle, saying: \"for ye are dead, and your life is hid with Christ in God. But when Christ, who is your life, shall appear, then shall ye also appear with Him in glory[fn-31-P3166_764406:21-nf] :\" who lives and reigns with the Father and the Holy Ghost for ever and ever. Amen.","title":"Sermon XXVII. On the Feast of the Nativity, VII.","author":false},{"chapter":34,"verse":13,"source_code":"anf_05_anf05_66_epistle_xli_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. This has been done, although our mind and intention had been already plainly declared to the brethren, and to the whole of the people in this place, when, having received letters lately from both parties, we read your letters, and intimated your ordination to the episcopate, in the ears of every one. Moreover, remembering the common honour, and having respect for the sacerdotal gravity and sanctity, we repudiated those things which from the other party had been heaped together with bitter virulence into a document transmitted to us; alike considering and weighing, that in so great and so religious an assembly of brethren, in which God's priests were sitting together, and His altar was set, they ought neither to be read nor to be heard. For those things should not easily be put forward, nor carelessly and rudely published, which may move a scandal by means of a quarrelsome pen in the minds of the hearers, and confuse brethren, who are placed far apart and dwelling across the sea, with uncertain opinions. Let those beware, who, obeying either their own rage or lust, and unmindful of the divine law and holiness, rejoice to throw abroad in the meantime things which they cannot prove; and although they may not be successful in destroying and ruining innocence, are satisfied with scattering stains upon it with lying reports and false rumours. Assuredly, we should exert ourselves, as it is fitting for prelates and priests to do, that such things, when they are written by any, should be repudiated as far as we are concerned. For otherwise, what will become of that which we learn and which we declare to be laid down in Scripture: \"Keep thy tongue from evil, and thy lips from speaking guile? \"[fn-54-P5434_1660167:3-nf] And elsewhere: \"Thy mouth abounded in malice, and thy tongue embraced deceit. Thou satest and spakest against thy brother, and slanderedst thine own mother's son.\"[fn-54-P5435_1660349:4-nf] Also whist the apostle says: \"Let no corrupt communication proceed from thy mouth, but that which is good to the edifying of faith, that it may minister grace unto the hearers.\"[fn-54-P5436_1660545:5-nf] Further, we show what the right course of conduct to pursue is,[fn-54-P5437_1660625:6-nf] if, when such things are written by the calumnious temerity of some, we do not allow them to be read among us: and therefore, dearest brother, when such letters came to me against you, even though they were the letters of your co-presbyter sitting with you,[fn-54-P5438_1660930:7-nf] as they breathed a tone of religious simplicity, and did not echo with any barkings of curses and revilings, I ordered them to be read to the clergy and the people.","title":"Epistle XLI.","author":"Cyprian"},{"chapter":34,"verse":8,"source_code":"npnf2_12_npnf2_12_220_sermon_xcv_a_homily_on_the_beatitudes_st_matt_v_1_9_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-12","text":"After this the Lord goes on to say: \"blessed are they who hunger and thirst after righteousness, for they shall be satisfied[fn-42-P4235_1087007:21-nf] .\" It is nothing bodily, nothing earthly, that this hunger, thisthirst seeks for: but it desires to be satiated with the good food of righteousness, and wants to be admitted to all the deepest mysteries, and be filled with the Lord Himself. Happy the mind that craves this food and is eager for such drink: which it certainly would not seek for if it had never tasted of its sweetness. But hearing the Prophet's spirit saying to him: \"taste and see that the Lord is sweet[fn-42-P4236_1087499:22-nf] ;\" it has received some portion of sweetness from on high, and blazed out into love of the purest pleasure, so that spurning all things temporal, it is seized with the utmost eagerness for eating and drinking righteousness, and grasps the truth of that first commandment which says: \"Thou shalt love the Lord thy God out of all thy heart, and out of all thy mind, and out of all thy strength[fn-42-P4237_1087969:23-nf] :\" since to love God is nothing else but to love righteousness[fn-42-P4238_1088194:24-nf] . In fine, as in that passage the care for one's neighbour is joined to the love of God, so, too, here the virtue of mercy is linked to the desire for righteousness, and it is said:","title":"Sermon XCV. A Homily on the Beatitudes, St. Matt. V. 1-9.","author":false}]