{"title":"From Letter XLIII. (for 371.)","code":"npnf2_04_npnf2_04_96_from_letter_xliii_for_371_","author":"Athanasius","filename":"sources/www.tertullian.org/fathers2/NPNF2-04/Npnf2-04-96.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"From Letter XLIII. (for 371.)","index":"1","references":[]},{"text":"Of us, then, whose also is the Passover, the calling is from above, and `our conversation is in heaven,' as Paul says; `For we have here no abiding city, but we seek that which is to come[fn-97-P9737_3484004:1-nf] ,' whereto, also, looking forward, we properly keep the feast. (And again, afterwards:) Heaven truly is high, and its distance from us infinite; for `the heaven of heavens,' says he, `is the Lord's[fn-97-P9738_3484234:2-nf] .' But not, on that account, are we to be negligent or fearful, as though the way thereto were impossible; but rather should we be zealous. Yet not, as in the case of those who formerly, removing from the east and finding a plain in Senaar, began [to build a tower], is there need for us to bake bricks with fire, and to seek slime for mortar; for their tongues were confounded, and their work was destroyed. But for us the Lord has consecrated a way through His blood, and has made it easy. (And again:) For not only has He afforded us consolation respecting the distance, but also in that He has come and opened the door for us which was once shut. For, indeed, it was shut from the time He cast out Adam from the delight of Paradise, and set the Cherubim and the flaming sword, that turned every way, to keep the way of the tree of life-now, however, opened wide. And He that sitteth upon the Cherubim having appeared with greater grace and loving-kindness, led into Paradise with himself the thief who confessed, and having entered heaven as our forerunner, opened the gates to all. (And again:) Paul also, `pressing toward the mark for the prize of the high calling[fn-97-P9739_3485421:3-nf] ,' by it was taken up to the third heaven, and having seen those things which are above, and then descended, he teaches us, announcing what is written to the Hebrews, and saying, `For ye are not come unto the mount that might be touched, and that burned with fire, and clouds, and darkness, and a tempest, and to the voice of words. But ye are come unto Mount Sion, and unto the city of the living God, the heavenly Jerusalem, and to an innumerable company of angels, and to the general assembly and Church of the first-born, which are written in heaven[fn-97-P9740_3485993:4-nf] .' Who would not wish to enjoy the high companionship with these! Who not desire to be enrolled with these, that he may hear with them, `Come, ye blessed of My Father, inherit the kingdom prepared for you from the foundation of the world[fn-97-P9741_3486251:5-nf] .'","index":"2","references":[{"fn":"97","code":"P9737_3484004","folder":"NPNF2-04","text":"Phil. iii. 20 Heb. xiii. 14.","bible_refs":[{"book":"philippians","chapter":3,"verses":[20]},{"book":"hebrews","chapter":13,"verses":[14]}]},{"fn":"97","code":"P9738_3484234","folder":"NPNF2-04","text":"Ps. cxv. 16.","bible_refs":[{"book":"psalms","chapter":115,"verses":[16]}]},{"fn":"97","code":"P9739_3485421","folder":"NPNF2-04","text":"Phil. iii. 14.","bible_refs":[{"book":"philippians","chapter":3,"verses":[14]}]},{"fn":"97","code":"P9740_3485993","folder":"NPNF2-04","text":"Heb. xii. 18-23.","bible_refs":[{"book":"hebrews","chapter":12,"verses":[18]}]},{"fn":"97","code":"P9741_3486251","folder":"NPNF2-04","text":"Matt. xxv. 34.","bible_refs":[{"book":"matthew","chapter":25,"verses":[34]}]}]},{"text":"","index":"3","references":[]},{"text":"","index":"4","references":[]}]}]}