{"verses":["And there was a famine in the days of David for three years\nsuccessively:  and David consulted the oracle of the Lord.  And the Lord\nsaid:  It is for Saul, and his bloody house, because he slow the\nGabaonites.","Then the king, calling for the Gabaonites, said to them:  (Now the\nGabaonites were not of the children of Israel, but the remains of the\nAmorrhites:  and the children of Israel had sworn to them, and Saul\nsought to slay them out of zeal, as it were for the children of Israel\nand Juda:)","David therefore said to the Gabaonites:  What shall I do for you?\nand what shall be the atonement or you, that you may bless the\ninheritance of the Lord?","And the Gabaonites said to him:  We have no contest about silver\nand gold, but against Saul and against his house:  neither do we desire\nthat any man be slain of Israel.  And the king said to them:  What will\nyou then that I should do for you?","And they said to the king:  The man that crushed us and oppressed\nus unjustly, we must destroy in such manner that there be not so much\nas one left of his stock in all the coasts of Israel.","Let seven men of his children be delivered unto us, that we may\ncrucify them to the Lord in Gabaa of Saul, once the chosen of the Lord.\nAnd the king said:  I will give them.","And the king spared Miphiboseth the son of Jonathan the son of\nSaul, because of the oath of the Lord, that had been between David and\nJonathan the son of Saul.","So the king took the two sons of Respha the daughter of Aia, whom\nshe bore to Saul, Armoni, and Miphiboseth:  and the five sons of Michol\nthe daughter of Saul, whom she bore to Hadriel the son of Berzellai,\nthat was of Molathi:","And gave them into the hands of the Gabaonites:  and they\ncrucified them on a hill before the Lord:  and these seven died together\nin the first days of the harvest, when the barley began to be reaped.","And Respha the daughter of Aia took haircloth, and spread it\nunder her upon the rock from the beginning of the harvest, till water\ndropped upon them out of heaven:  and suffered neither the birds to tear\nthem by day, nor the beasts by night.","And it was told David, what Respha the daughter of Aia, the\nconcubine of Saul, had done.","And David went, and took the bones of Saul, and the bones of\nJonathan his son from the men of Jabes Galaad, who had stolen them from\nthe street of Bethsan, where the Philistines had hanged them when they\nhad slain Saul in Gelboe.","And he brought from thence the bones of Saul, and the bones of\nJonathan his son, and they gathered up the bones of them that were\ncrucified,","And they buried them with the bones of Saul, and of Jonathan his\nson in the land of Benjamin, in the side, in the sepulchre of Cis his\nfather:  and they did all that the king had commanded, and God shewed\nmercy again to the land after these things.","And the Philistines made war again against Israel, and David\nwent down, and his servants with him, and fought against the\nPhilistines.  And David growing faint,","Jesbibenob, who was of the race of Arapha, the iron of whose\nspear weighed three hundred ounces, being girded with a new sword,\nattempted to kill David.","And Abisai the son of Sarvia rescued him, and striking the\nPhilistine killed him.  Then David's men swore unto him saying:  Thou\nshalt go no more out with us to battle, lest thou put out the lamp of\nIsrael.","There was also a second battle in Gob against the Philistines:\nthen Sobochai of Husathi slew Saph of the race of Arapha of the family\nof the giants.","And there was a third battle in Gob against the Philistines, in\nwhich Adeodatus the son of the Forrest an embroiderer of Bethlehem slew\nGoliath the Gethite, the shaft of whose spear was like a weaver's beam.","A fourth battle was in Geth:  where there was a man of great\nstature, that had six fingers on each hand, and six toes on each foot,\nfour and twenty in all, and he was of the race of Arapha.","And he reproached Israel:  and Jonathan the son of Samae the\nbrother of David slew him.","These four were born of Arapha in Geth, and they fell by the\nhand of David, and of his servants."]}