[{"chapter":21,"verse":1,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"46","folder":"NPNF2-06","text":"33. So far I have replied to the separate portions of his argument; I shall now address myself to the general question. Our Lord says to his disciples,[fn-68-P6892_2202528:265-nf] \"Whosoever would become great among you, let him be least of all.\" If we are all to be equal in heaven, in vain do we humble ourselves here that we may be greater there. Of the two debtors who owed, one five hundred pence, the other fifty, he to whom most was forgiven loved most. And so the Saviour says,[fn-68-P6893_2202858:266-nf] \"I say to you, her sins which are many are forgiven her, for she hath loved much. But to whom little is forgiven, the same loveth little.\" He who loves little, and has little forgiven, he will of coarse be of inferior rank.[fn-68-P6894_2203106:267-nf] The householder when he set out delivered to his servants his goods, to one five talents, to another two, to another one, to each according to his ability. Just as in another Gospel it is written that a nobleman setting out for a far country to receive for himself a kingdom and return, called the servants, and gave them each a sum of money, with which one gained ten pounds, another five, and they, each according to his ability and the gain he had made, received ten or five cities. But one who had received a talent, or a pound, buried it in the ground, or tied it up in a napkin, and kept it until his master's return. Our first thought is that if, according to the modern Zeno, the righteous do not toil in hope of reward, but to avoid the loss of what they already have. he who buried his pound or talent that he might not lose it, did no wrong, and the caution of him who kept his money is worthy of more praise than the fruitless toil of those who wore themselves out and yet received no reward for their labour. Then observe that the very talent which was taken from the timid or negligent servant, was not l given to him who had the smaller profit, but to him who had gained the most, that is, to him who had been placed over ten cities. If difference of rank is not constituted by the difference in number, why did our Lord say, \"He gave to everyone according to his ability\"? If the gain of five talents and ten talents is the same, why were not ten cities given to him who gained the least, and five to him who gained the most?But that our Lord is not satisfied with what we have, but always desires more, He himself shows by saying, \"Wherefore didst thou not give my money to the money-changers, that so when I came I might have received it with usury?\" The Apostle Paul understood this, and[fn-68-P6895_2204942:268-nf] forgetting those things which were behind, reached forward to those things which were in front, that is, he made daily progress, and did not keep the grace given to him carefully wrapped up in a napkin, but his spirit, like the capital of a keen man of business, was renewed from day to day, and if he were not always growing larger, he thought himself growing less. Six cities of refuge are mentioned in the law, provided for fugitives who were involuntary homicides, and the cities themselves belonged to the priests. I should like to ask whether you would put those fugitives among your goats, or among our sheep. If they were goats, they would be slain like other homicides, and would not enter the cities of God's ministers. If you say they were sheep, they will not possibly be such sheep as can enjoy full liberty and feed without fear of wolves. And it will be plain to you that sheep indeed they are, but wandering sheep: that they are on the right hand, but do not stand there: they flee until the High Priest dies and descending into hell liberates their souls. The Gibeonites met the children of lsrael, and although other nations were slaughtered, they were kept[fn-68-P6896_2206140:269-nf] for hewers of wood and drawers of water.[fn-68-P6897_2206202:270-nf] And of such value were they in God's eyes, that the family of Saul was destroyed for the wrong done to them. Where would you put them?Among the goats?But they were not slain, and they were avenged by the determination of God. Among the sheep? But Idly Scripture says they were not of the same merit as the Israelites. Yousee then that they do indeed stand on the right hand, but are of a far inferior grade. Jonathan came between David, the holy man, and Saul, the worst of kings, and we can neither place him among the kids because he was worthy of a prophet's love, nor amongst the rams test we make him equal to David, and particularly when we know that he was slain. He will, therefore, be among the sheep, but low down. And just as in the case of David and Jonathan, you will be bound to recognize differences between sheep and sheep.[fn-68-P6898_2207064:271-nf] \"That servant, which knew his lord's will, and made not ready, nor did according to his will, shall be beaten with many stripes; but he that knew not, and did things worthy of stripes, shall be beaten with few stripes. And to whomsoever much is given, of him shall much be required: and to whom they commit much, of him will they ask the more.\" Lo! more or less is committed to different servants, and according to the nature of the trust, as well as of the sin, is the number of stripes inflicted.","title":"Book II.","author":false}]