[{"chapter":136,"verse":2,"source_code":"npnf1_02_npnf1_02_15_book_ix","source_chapter":25,"source_paragraph":"78","folder":"NPNF1-02","text":"If the Platonists prefer to call these angels gods rather than demons, and to reckon them with those whom Plato, their founder and master, maintains were created by the supreme God,[fn-15-P1572_892368:29-nf] they are welcome to do so, for I will not spend strength in fighting about words. For if they say that these beings are immortal, and yet created by the supreme God, blessed but by cleaving to their Creator and not by their own power, they say what we say, whatever name they call these beings by. And that this is the opinion either of all or the best of the Platonists can be ascertained by their writings. And regarding the name itself, if they see fit to call such blessed and immortal creatures gods, this need not give rise to any serious discussion between us, since in our own Scriptures we read, \"The God of gods, the Lord hath spoken;\"[fn-15-P1573_893029:30-nf] and again, \"Confess to the God of gods;\"[fn-15-P1574_893086:31-nf] and again, \"He is a great King above all gods.\"[fn-15-P1575_893154:32-nf] And where it is said, \"He is to be feared above all gods,\" the reason is forthwith added, for it follows, \"for all the gods of the nations are idols, but the Lord made the heavens.\"[fn-15-P1576_893354:33-nf] He said, \"above all gods,\" but added, \"of the nations;\" that is to say, above all those whom the nations count gods, in other words, demons. By them He is to be feared with that terror in which they cried to the Lord, \"Hast Thou come to destroy us?\" But where it is said, \"the God of gods,\" it cannot be understood as the god of the demons; and far be it from us to say that \"great King above all gods\" means \"great King above all demons.\" But the same Scripture also calls men who belong to God's people\" gods:\" \"I have said, Ye are gods, and all of you children of the Most High.\"[fn-15-P1577_893959:34-nf] Accordingly, when God is styled God of gods, this may be understood of these gods; and so, too, when He is styled a great King above all gods.","title":"Book IX","author":"Augustine"},{"chapter":136,"verse":7,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":5,"source_paragraph":"43","folder":"NPNF1-01","text":"5. Let me hear and understand how in the beginning Thou didst make the heaven and the earth.[fn-18-P1896_752854:26-nf] Moses wrote this; he wrote and departed,-passed hence from Thee to Thee. Nor now is he before me; for if he were I would hold him, and ask him, and would adjure him by Thee that he would open unto me these things, and I would lend the ears of my body to the sounds bursting forth from his mouth. And should he speak in the Hebrew tongue, in vain would it beat on my senses, nor would aught touch my mind; but if in Latin, I should know what he said. But whence should I know whether he said what was true? But if I knew this even, should I know it from him? Verily within me, within in the chamber of my thought, Truth, neither Hebrew,[fn-18-P1897_753507:27-nf] nor Greek, nor Latin, nor barbarian, without the organs of voice and tongue, without the sound of syllables, would say, \"He speaks the truth,\" and I, forthwith assured of it, confidently would say unto that man of Thine, \"Thou speakest the truth.\" As, then, I cannot inquire of him, I beseech Thee,-Thee, O Truth, full of whom he spake truth,-Thee, my God, I beseech, forgive my sins; and do Thou, who didst give to that Thy servant to speak these things, grant to me also to understand them.","title":"Book XI.","author":"Augustine"},{"chapter":136,"verse":7,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":5,"source_paragraph":"43","folder":"NPNF1-01","text":"5. Let me hear and understand how in the beginning Thou didst make the heaven and the earth.[fn-18-P1896_752854:26-nf] Moses wrote this; he wrote and departed,-passed hence from Thee to Thee. Nor now is he before me; for if he were I would hold him, and ask him, and would adjure him by Thee that he would open unto me these things, and I would lend the ears of my body to the sounds bursting forth from his mouth. And should he speak in the Hebrew tongue, in vain would it beat on my senses, nor would aught touch my mind; but if in Latin, I should know what he said. But whence should I know whether he said what was true? But if I knew this even, should I know it from him? Verily within me, within in the chamber of my thought, Truth, neither Hebrew,[fn-18-P1897_753507:27-nf] nor Greek, nor Latin, nor barbarian, without the organs of voice and tongue, without the sound of syllables, would say, \"He speaks the truth,\" and I, forthwith assured of it, confidently would say unto that man of Thine, \"Thou speakest the truth.\" As, then, I cannot inquire of him, I beseech Thee,-Thee, O Truth, full of whom he spake truth,-Thee, my God, I beseech, forgive my sins; and do Thou, who didst give to that Thy servant to speak these things, grant to me also to understand them.","title":"Book XI.","author":"Augustine"},{"chapter":136,"verse":7,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":5,"source_paragraph":"43","folder":"NPNF1-01","text":"5. Let me hear and understand how in the beginning Thou didst make the heaven and the earth.[fn-18-P1896_752854:26-nf] Moses wrote this; he wrote and departed,-passed hence from Thee to Thee. Nor now is he before me; for if he were I would hold him, and ask him, and would adjure him by Thee that he would open unto me these things, and I would lend the ears of my body to the sounds bursting forth from his mouth. And should he speak in the Hebrew tongue, in vain would it beat on my senses, nor would aught touch my mind; but if in Latin, I should know what he said. But whence should I know whether he said what was true? But if I knew this even, should I know it from him? Verily within me, within in the chamber of my thought, Truth, neither Hebrew,[fn-18-P1897_753507:27-nf] nor Greek, nor Latin, nor barbarian, without the organs of voice and tongue, without the sound of syllables, would say, \"He speaks the truth,\" and I, forthwith assured of it, confidently would say unto that man of Thine, \"Thou speakest the truth.\" As, then, I cannot inquire of him, I beseech Thee,-Thee, O Truth, full of whom he spake truth,-Thee, my God, I beseech, forgive my sins; and do Thou, who didst give to that Thy servant to speak these things, grant to me also to understand them.","title":"Book XI.","author":"Augustine"},{"chapter":136,"verse":7,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":5,"source_paragraph":"43","folder":"NPNF1-01","text":"5. Let me hear and understand how in the beginning Thou didst make the heaven and the earth.[fn-18-P1896_752854:26-nf] Moses wrote this; he wrote and departed,-passed hence from Thee to Thee. Nor now is he before me; for if he were I would hold him, and ask him, and would adjure him by Thee that he would open unto me these things, and I would lend the ears of my body to the sounds bursting forth from his mouth. And should he speak in the Hebrew tongue, in vain would it beat on my senses, nor would aught touch my mind; but if in Latin, I should know what he said. But whence should I know whether he said what was true? But if I knew this even, should I know it from him? Verily within me, within in the chamber of my thought, Truth, neither Hebrew,[fn-18-P1897_753507:27-nf] nor Greek, nor Latin, nor barbarian, without the organs of voice and tongue, without the sound of syllables, would say, \"He speaks the truth,\" and I, forthwith assured of it, confidently would say unto that man of Thine, \"Thou speakest the truth.\" As, then, I cannot inquire of him, I beseech Thee,-Thee, O Truth, full of whom he spake truth,-Thee, my God, I beseech, forgive my sins; and do Thou, who didst give to that Thy servant to speak these things, grant to me also to understand them.","title":"Book XI.","author":"Augustine"},{"chapter":136,"verse":7,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":5,"source_paragraph":"43","folder":"NPNF1-01","text":"5. Let me hear and understand how in the beginning Thou didst make the heaven and the earth.[fn-18-P1896_752854:26-nf] Moses wrote this; he wrote and departed,-passed hence from Thee to Thee. Nor now is he before me; for if he were I would hold him, and ask him, and would adjure him by Thee that he would open unto me these things, and I would lend the ears of my body to the sounds bursting forth from his mouth. And should he speak in the Hebrew tongue, in vain would it beat on my senses, nor would aught touch my mind; but if in Latin, I should know what he said. But whence should I know whether he said what was true? But if I knew this even, should I know it from him? Verily within me, within in the chamber of my thought, Truth, neither Hebrew,[fn-18-P1897_753507:27-nf] nor Greek, nor Latin, nor barbarian, without the organs of voice and tongue, without the sound of syllables, would say, \"He speaks the truth,\" and I, forthwith assured of it, confidently would say unto that man of Thine, \"Thou speakest the truth.\" As, then, I cannot inquire of him, I beseech Thee,-Thee, O Truth, full of whom he spake truth,-Thee, my God, I beseech, forgive my sins; and do Thou, who didst give to that Thy servant to speak these things, grant to me also to understand them.","title":"Book XI.","author":"Augustine"},{"chapter":136,"verse":12,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":8,"source_paragraph":"32","folder":"ANF-04","text":"At length, when a familiar people began to be chosen by God to Himself, and the restoration of man was able to be essayed, then all the laws and disciplines were imposed, even such as curtailed food; certain things being prohibited as unclean, in order that man, by observing a perpetual abstinence in certain particulars, might at last the more easily tolerate absolute fasts. For the first People had withal reproduced the first man's crime, being found more prone to their belly than to God, when, plucked out from the harshness of Egyptian servitude \"by the mighty hand and sublime arm\"[fn-17-P1743_512017:26-nf] of God, they were seen to be its lord, destined to the \"land flowing with milk and honey;[fn-17-P1744_512155:27-nf] but forthwith, stumbled at the surrounding spectacle of an incopious desert sighing after the lost enjoyments of Egyptian satiety, they murmured against Moses and Aaron \"Would that we had been smitten to the heart by the Lord, and perished in the land of Egypt, when we were wont to sit over our jars of flesh and eat bread unto the full! How leddest thou us out into these deserts, to kill this assembly by famine? \"[fn-17-P1745_512594:28-nf] From the self-same belly preference were they destined (at last) to deplore[fn-17-P1746_512693:29-nf] (the fate of) the self-same leaden of their own and eye-witnesses of (the power of) God, whom, by their regretful hankering after flesh, and their recollection of their Egyptian plenties, they were ever exacerbating: \"Who shall feed us with flesh? here have come into our mind the fish which in Egypt we were wont to eat freely, and the cucumbers, and the melons, and the leeks, and the onions, and the garlic. But now our soul is arid nought save manna do our eyes see!\"[fn-17-P1747_513231:30-nf] Thus used they, too, (like the Psychics), to find the angelic bread[fn-17-P1748_513322:31-nf] of xerophagy displeasing: they preferred the fragrance of garlic and onion to that of heaven. And therefore from men so ungrateful all that was more pleasing and appetizing was withdrawn, for the sake at once of punishing gluttony and exercising continence, that the former might be condemned, the latter practically learned.","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":136,"verse":1,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"51","folder":"NPNF2-10","text":"27. It concerns my interest to believe Him to be good, for \"It is a good thing to trust in the Lord.\"[fn-44-P4420_1142576:39-nf] It is to my interest to confess Him Lord, for it is written: \"Give thanks unto the Lord, for He is good.\"[fn-44-P4421_1142702:40-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":136,"verse":1,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"51","folder":"NPNF2-10","text":"27. It concerns my interest to believe Him to be good, for \"It is a good thing to trust in the Lord.\"[fn-44-P4420_1142576:39-nf] It is to my interest to confess Him Lord, for it is written: \"Give thanks unto the Lord, for He is good.\"[fn-44-P4421_1142702:40-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":136,"verse":1,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"51","folder":"NPNF2-10","text":"27. It concerns my interest to believe Him to be good, for \"It is a good thing to trust in the Lord.\"[fn-44-P4420_1142576:39-nf] It is to my interest to confess Him Lord, for it is written: \"Give thanks unto the Lord, for He is good.\"[fn-44-P4421_1142702:40-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":136,"verse":1,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"51","folder":"NPNF2-10","text":"27. It concerns my interest to believe Him to be good, for \"It is a good thing to trust in the Lord.\"[fn-44-P4420_1142576:39-nf] It is to my interest to confess Him Lord, for it is written: \"Give thanks unto the Lord, for He is good.\"[fn-44-P4421_1142702:40-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":136,"verse":2,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"112","folder":"ANF-10","text":"Further, we have to ask in what sense He is called in the Apocalypse the First and the Last, and how, in His character as the First, He is not the same as the Alpha and the beginning, while in His character as the Last He is not the same as the Omega and the end. It appears to me, then, that the reasonable beings which exist are characterized by many forms, and that some of them are the first, some the second, some the third, and so on to the last. To pronounce exactly, however, which is the first, what kind of a being the second is, which may truly be designated third, and to carry this out to the end of the series, this is not a task for man, but transcends our nature. We shall yet venture, such as we are, to stand still a little at this point, and to make some observations on the matter. There are some gods of whom God is god, as we hear in prophecy,[fn-63-P6345_1012512:150-nf] \"Thank ye the God of gods,\" and[fn-63-P6346_1012566:151-nf] \"The God of gods hath spoken, and called the earth.\" Now God, according to the Gospel,[fn-63-P6347_1012670:152-nf] \"is not the God of the dead but of the living.\" Those gods, then, are living of whom God is god. The Apostle, too, writing to the Corinthians, says:[fn-63-P6348_1012839:153-nf] \"As there are gods many and lords many,\" and so we have spoken of these gods as really existing. Now there are, besides the gods of whom God is god, certain others, who are called thrones, and others called dominions, lordships, also, and powers in addition to these. The phrase,[fn-63-P6349_1013142:154-nf] \"above every name that is named, not only in this world, but also in that which is to come,\" leads us to believe that there are yet others besides these which are less familiar to us; one kind of these the Hebrews called Sabai, from which Sabaoth was formed, who is their ruler, and is none other than God. Add to all these the reasonable being who is mortal, man. Now the God of all things made first in honour some race of reasonable beings; this I consider to be those who are called gods, and the second order, let us say, for the present, are the thrones, and the third, undoubtedly, the dominions. And thus we come down in order to the last reasonable race, which, perhaps, cannot be any other than man. The Saviour accordingly became, in a diviner way than Paul, all things to all, that He might either gain all or perfect them; it is clear that to men He became a man, and to the angels an angel. As for His becoming man no believer has any doubt, but as to His becoming an angel, we shall find reason for believing it was so, if we observe carefully the appearances and the words of the angels, in some of which the powers of the angels seem to belong to Him. In several passages angels speak in such a way as to suggest this, as when[fn-63-P6350_1014407:155-nf] \"the angel of the Lord appeared in a flame of fire. And he said. I am the God of Abraham and of Isaac and of Jacob.\" But Isaiah also says:[fn-63-P6351_1014570:156-nf] \"His name is called Angel of Great Counsel.\" The Saviour, then, is the first and the last, not that He is not what lies between, but the extremities are named to show that He became all things. Consider, however, whether the last is man, or the things said to be under the earth, of which are the demons, all of them or some. We must ask, too, about those things which the Saviour became which He speaks of through the prophet David,[fn-63-P6352_1015023:157-nf] \"And I became as a man without any to help him, free among the dead.\" His birth from the Virgin and His life so admirably lived showed Him to be more than man, and it was the same among the dead. He was the only free person there, and His soul was not left in hell. Thus, then, He is the first and the last. Again, if there be letters of God, as such there are, by reading which the saints may say they have read what is written on the tablets of heaven, these letters, by which heavenly things are to be read, are the notions, divided into small parts, into A and so on to W, the Son of God. Again, He is the beginning and the end, but He is this not in all His aspects equally. For He is the beginning, as the Proverbs teach us, inasmuch as He is wisdom; it is written: \"The Lord rounded Me in the beginning of His ways. for His works.\" In the respect of His being the Logos He is not the beginning. \"The Word was in the beginning.\" Thus in His aspects one comes first and is the beginning, and there is a second after the beginning, and a third, and so on to the end, as if He had said, I am the beginning. inasmuch as I am wisdom, and the second, perhaps, inasmuch as I am invisible, and the third in that I am life, for \"what was made was life in Him.\" One who was qualified to examine and to discern the sense of Scripture might, no doubt, find many members of the series; I cannot say if he could find them all. \"The beginning and the end\" is a phrase we usually apply to a thing that is a completed unity; the beginning of a house is its foundation and the end the parapet. We cannot but think of this figure. since Christ is the stone which is the head of the corner, to the great unity of the body of the saved. For Christ the only-begotten Son is all and in all, He is as the beginning in the man He assumed, He is present as the end in the last of the saints, and He is also in those between, or else He is present as the beginning in Adam, as the end in His life on earth, according to the saying: \"The last Adam was made a quickening spirit.\" This saying harmonizes well with the interpretation we have given of the first and the last.","title":"Book I","author":"Origen"},{"chapter":136,"verse":12,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":8,"source_paragraph":"48","folder":"ANF-05","text":"And although the heavenly Scripture often turns the divine appearance into a human form,-as when it says, \"The eyes of the Lord are over the righteous; \"[fn-101-P10132_3149361:25-nf] or when it says, \"The Lord God smelled the smell of a good savour; \"[fn-101-P10133_3149475:26-nf] or when there are given to Moses the tables \"written with the finger of God; \"[fn-101-P10134_3149575:27-nf] or when the people of the children of Israel are set free from the land of Egypt \"with a mighty hand and with a stretched out arm; \"[fn-101-P10135_3149728:28-nf] or when it says, \"The mouth of the Lord hath spoken these things; \"[fn-101-P10136_3149818:29-nf] or when the earth is set forth as \"God's footstool; \"[fn-101-P10137_3149890:30-nf] or when it says, \"Incline thine ear, and hear,\"[fn-101-P10138_3150013:31-nf] -we who say that the law is spiritual do not include within these lineaments of our bodily nature any mode or figure of the divine majesty, but diffuse that character of unbounded magnitude (so to speak) over its plains without any limit. For it is written, \"If I shall ascend into heaven, Thou art there; if I shall descend into hell, Thou art there also; and if I shall take my wings, and go away across the sea, there Thy hand shall lay hold of me, and Thy right hand shall hold me.\"[fn-101-P10139_3150524:32-nf] For we recognise the plan of the divine Scripture according to the proportion of its arrangement. For the prophet then was still speaking about God in parables according to the period of the faith, not as God was, but as the people were able to receive Him. And thus, that such things as these should be said about God, must be imputed not to God, but rather to the people. Thus the people are permitted to erect a tabernacle, and yet God is not contained within the enclosure of a tabernacle. Thus a temple is reared, and yet God is not at all bounded within the restraints of a temple. It is not therefore God who is limited, but the perception of the people is limited; nor is God straitened, but the understanding of the reason of the people is held to be straitened. Finally, in the Gospel the Lord said, \"The hour shall come when neither in this mountain nor in Jerusalem shall ye worship the Father; \"[fn-101-P10140_3151460:33-nf] and gave the reasons, saying, \"God is a Spirit; and those therefore who worship, must worship in spirit and in truth.\"[fn-101-P10141_3151598:34-nf] Thus the divine agencies are there[fn-101-P10142_3151652:35-nf] exhibited by means of members; it is not the appearance of God nor the bodily lineaments that are described. For when the eyes are spoken of, it is implied that He sees all things; and when the ear, it is set forth that He hears all things; and when the finger, a certain energy of His will is opened up; and when the nostrils, His recognition of prayers is shown forth as of odours; and when the hand, it is proved that He is the author of every creature; and when the arm, it is announced that no nature can withstand the power of His arm; and when the feet it is unfolded that He fills all things, and that there is not any place where God is not. For neither members nor the offices of members are needful to Him to whose sole judgment, even unexpressed, all things serve and are present. For why should He require eyes who is Himself the light? or why should He ask for feet who is everywhere? or why should He wish to go when there is nowhere where He can go beyond Himself? or why should He seek for hands whose will is, even when silent, the architect for the foundation of all things? He needs no ears who knows the wills that are even unexpressed; or for what reason should He need a tongue whose thought is a command? These members assuredly were necessary to men, but not to God, because man's design would be ineffectual if the body did not fulfil the thought. Moreover, they are not needful to God, whose will the works attend not so much without any effort, as that the works themselves proceed simultaneously with the will. Moreover, He Himself is all eye, because He all sees; and all ear, because He all hears; and all hand, because He all works; and all foot, because He all is everywhere. For He is the same, whatever it is. He is all equal, and all everywhere. For He has not in Him any diversity in Himself, being simple. For those are the things which are reduced to diversity of members, which arise from birth and go to dissolution. But things which are not concrete cannot be conscious of these things.[fn-101-P10143_3153712:36-nf] And what is immortal, whatever it is, that very thing is one and simple, and for ever. And thus because it is one it cannot be dissolved; since whatever is that very thing which is placed beyond the claim of dissolution, it is freed from the laws of death.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":136,"verse":12,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"5. But since God, Who maketh poor and maketh rich, Who killeth and maketh alive;[fn-54-P5485_1829541:34-nf] Who maketh and transformeth all things; Who turneth night into day,[fn-54-P5486_1829632:35-nf] winter into spring, storm into calm, drought into abundance of rain; and often for the sake of the prayers[fn-54-P5487_1829755:36-nf] of one righteous man[fn-54-P5488_1829800:37-nf] sorely persecuted; Who lifteth up the meek on high, and bringeth the ungodly down to the ground;[fn-54-P5489_1829922:38-nf] since God said to Himself, I have surely seen the affliction of Israel;[fn-54-P5490_1830014:39-nf] and they shall no longer be further vexed with clay and brick-making; and when He spake He visited, and in His visitation He saved, and led forth His people with a mighty hand and outstretched arm,[fn-54-P5491_1830231:40-nf] by the hand of Moses and Aaron,[fn-54-P5492_1830284:41-nf] His chosen-what is the result, and what wonders have been wrought? Those which books and monuments contain. For besides all the wonders by the way, and that mighty roar, to speak most concisely, Joseph came into Egypt alone([fn-54-P5493_1830530:42-nf] and soon after six hundred thousand depart from Egypt.[fn-54-P5494_1830607:43-nf] What more marvellous than this? What greater proof of the generosity of God, when from men without means He wills to supply the means for public affairs? And the land of promise is distributed through one who was hated, and he who was sold[fn-54-P5495_1830867:44-nf] dispossesses nations, and is himself made a great nation, and that small offshoot becomes a luxuriant vine,[fn-54-P5496_1830995:45-nf] so great that it reaches to the river, and is stretched out to the sea,[fn-54-P5497_1831083:46-nf] and spreads from border to border, and hides the mountains with the height of its glory and is exalted above the cedars, even the cedars of God, whatever we are to take these mountains and cedars to be.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":136,"verse":8,"source_code":"npnf2_08_npnf2_08_14_homily_vi_the_creation_of_luminous_bodies_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-08","text":"\"Let them be for days\"[fn-23-P2328_742041:26-nf] says Scripture, not to produce them but to rule them; because day and night tire older than the creation of the luminaries and it is this that the psalm declares to us. \"The sun to rule by day ... the moon and stars to rule by night.\"[fn-23-P2329_742292:27-nf] How does the sun rule by day? Because carrying everywhere light with it, it is no sooner risen above the horizon than it drives away darkness and brings us day. Thus we might, without self deception, define day as air lighted by the sun, or as the space of time that the sun passes in our hemisphere. The functions of the sun and moon serve further to mark years. The moon, after having twelve times run her course, forms a year which sometimes needs an intercalary month to make it exactly agree with the seasons. Such was formerly the year of the Hebrews and of the early Greeks.[fn-23-P2330_742897:28-nf] As to the solar year, it is the time that the sun, having started from a certain sign, takes to return to it in its normal progress.","title":"Homily VI.-The Creation of Luminous Bodies.","author":"St. Basil"},{"chapter":136,"verse":2,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":5,"source_paragraph":"84","folder":"ANF-04","text":"Before proceeding to the next point, it may be well for us to see whether we do not accept with approval the saying, \"No man can serve two masters,\" with the addition, \"for either he will hate the one, and love the other; or else he will hold to the one, and despise the other,\" and further, \"Ye cannot serve God and mammon.\"[fn-112-P11228_3048235:3-nf] The defence of this passage will lead us to a deeper and more searching inquiry into the meaning and application of the words \"gods\" and \"lords.\" Divine Scripture teaches us that there is \"a great Lord above all gods.\"[fn-112-P11229_3048471:4-nf] And by this name \"gods\" we are not to understand the objects of heathen worship (for we know that \"all the gods of the heathen are demons\"[fn-112-P11230_3048627:5-nf] ), but the gods mentioned by the prophets as forming an assembly, whom God \"judges,\" and to each of whom He assigns his proper work. For \"God standeth in the assembly of the gods: He judgeth among the gods.\"[fn-112-P11231_3048851:6-nf] For \"God is Lord of gods,\" who by His Son \"hath called the earth from the rising of the sun unto the going down thereof.\"[fn-112-P11232_3048992:7-nf] We are also commanded to \"give thanks to the God of gods.\"[fn-112-P11233_3049064:8-nf] Moreover, we are taught that \"God is not the God of the dead, but of the living.\"[fn-112-P11234_3049164:9-nf] Nor are these the only passages to this effect; but there are very many others.","title":"Book VIII.","author":"Origen"},{"chapter":136,"verse":6,"source_code":"anf_06_anf06_26_the_fourth_homily","source_chapter":1,"source_paragraph":"4","folder":"ANF-06","text":"O ye who are the friends of Christ, and the friends of the stranger, and the friends of the brethren, receive in kindness my speech to-day, and open your ears like the doors of hearing, and admit within them my discourse, and accept from me this saving proclamation of the baptism[fn-12-P1263_334559:2-nf] of Christ, which took place in the river Jordan, in order that your loving desires may be quickened after the Lord, who has done so much for us in the way of condescension. For even though the festival of the Epiphany of the Saviour is past, the grace of the same yet abides with us through all. Let us therefore enjoy it with insatiable minds; for insatiate desire is a good thing in the case of what pertains to salvation-yea, it is a good thing. Come therefore, all of us, from Galilee to Judea, and let us go forth with Christ; for blessed is he who journeys in such company on the way of life. Come, and with the feet of thought let us make for the Jordan, and see John the Baptist as he baptizes One who needs no baptism, and yet submits to the rite in order that He may bestow freely upon us the grace of baptism. Come, let us view the image of our regeneration, as it is emblematically presented in these waters. \"Then cometh Jesus from Galilee to Jordan unto John, to be baptized of him.\"[fn-12-P1264_335573:3-nf] O how vast is the humility of the Lord! O how vast His condescension! The King of the heavens hastened to John, His own forerunner, without setting in motion the camps[fn-12-P1265_335759:4-nf] of His angels, without despatching beforehand the incorporeal powers as His precursors; but presenting Himself in utmost simplicity, in soldier-like form,[fn-12-P1266_335929:5-nf] He comes tip to His own subaltern. And He approached him as one of the multitude, and humbled Himself among the captives though He was the Redeemer, and ranged Himself with those under judgment though He was the Judge, and joined Himself with the lost sheep though He was the Good Shepherd who on account of the straying sheep came down from heaven, and yet did not forsake His heavens, and Was mingled with the tares though He was that heavenly grain that springs unsown. And when the Baptist John then saw Him, recognising Him whom before in his mother's womb he had recognised and worshipped, and discerning clearly that this was He on whose account, in a manner surpassing the natural time, the had leaped in the womb of his mother. in violation of the limits of nature, he drew his right hand within his double cloak, and bowing his head like a servant full of love to his master, addressed Him in these words: I have need to be baptized of Thee, and comest Thou to me?[fn-12-P1267_336953:6-nf] What is this Thou doest, my Lord? Why dost Thou reverse the order of things? Why seekest Thou along with the servants, at the hand of Thy servant, the things that are proper to servants? Why dost Thou desire to receive what Thou requirest not? Why dost Thou burden me, Thy servitor, with Thy mighty condescension? I have need to be baptized of Thee, but Thou hast no need to be baptized of me. The less is blessed by the greater, and the greater is not blessed and sanctified by the less. The light is kindled by the sun, and the sun is not made to shine by the rush-lamp. The clay is wrought by the potter, and the potter is not moulded by the clay. The creature is made anew by the Creator, and the Creator is not restored by the creature. The infirm is healed by the physician, and the physician is not cured by the infirm. The poor man receives contributions from the rich, and the rich borrow not from the poor. I have need to be baptized of Thee, and comest Thou to me? Can I be ignorant who Thou art, and from what source Thou hast Thy light, and whence Thou art come? Or, because Thou hast been born even as I have been,[fn-12-P1268_338099:7-nf] am I, then, to deny the greatness of Thy divinity? Or, because Thou hast condescended so far to me as to have approached my body, and dost bear me wholly in Thyself in order to effect the salvation of the whole man, am I, on account of that body of Thine which is seen, to overlook that divinity of Thine which is only apprehended? Or, because on behalf of my salvation Thou hast taken to Thyself the offering of my first-fruits, am I to ignore the fact that Thou \"coverest Thyself with light as with a garment? \"[fn-12-P1269_338676:8-nf] Or, because Thou wearest the flesh that is related to me, and dost show Thyself to men as they are able to see Thee, am I to forget the brightness of Thy glorious divinity? Or, because I see my own form in Thee, am I to reason against Thy divine substance, which is invisible and incomprehensible? I know Thee, O Lord; I know Thee clearly. I know Thee, since I have been taught by Thee; for no one can recognise Thee, unless He enjoys Thine illumination. I know Thee, O Lord, clearly; for I saw Thee spiritually before I beheld this light. When Thou wert altogether in the incorporeal bosom of the heavenly Father, Thou wert also altogether in the womb of Thy handmaid and mother; and I though held in the womb of Elisabeth by nature as in a prison, and bound with the indissoluble bonds of the children unborn, leaped and celebrated Thy birth with anticipative rejoicings. Shall I then, who gave intimation of Thy sojourn on earth before Thy birth, fail to apprehend Thy coming after Thy birth? Shall I, who in the womb was a teacher of Thy coming, be now a child in understanding in view of perfect knowledge? But I cannot but worship Thee, who art adored by the whole creation; I cannot but proclaim Thee, of whom heaven gave the indication by the star, and for whom earth offered a kind reception by the wise men, while the choirs of angels also praised Thee in joy over Thy condescension to us, and the shepherds who kept watch by night hymned Thee as the Chief Shepherd of the rational sheep. I cannot keep silence while Thou art present, for I am a voice; yea, I am the voice, as it is said, of one crying in the wilderness, Prepare ye the way of the Lord.[fn-12-P1270_340356:9-nf] I have need to be baptized of Thee, and comest Thou to me? I was born, and thereby removed the barrenness of the mother that bore me; and while still a babe I became the healer of my father's speechlessness, having received of Thee from my childhood the gift of the miraculous. But Thou, being born of the Virgin Mary, as Thou didst will, and as Thou alone dost know, didst not do away with her virginity; but Thou didst keep it, and didst simply gift her with the name of mother: and neither did her virginity preclude Thy birth, nor did Thy birth injure her virginity. But these two things, so utterly opposite-bearing and virginity-harmonized with one intent; for such a thing abides, possible with Thee, the Framer of nature. I am, but a man, and am a partaker of the divine grace; but Thou art God, and also man to the same effect: for Thou art by nature man's friend. I have need to be baptized of Thee, and comest Thou to me? Thou who wast in the beginning, and wast with God, and wast God;[fn-12-P1271_341408:10-nf] Thou who art the brightness of the Father's glory;[fn-12-P1272_341475:11-nf] Thou who art the perfect image of the perfect Father;[fn-12-P1273_341545:12-nf] Thou who art the true light that lighteneth every man that cometh into the world;[fn-12-P1274_341678:13-nf] Thou who wast in the world, and didst come where Thou wast; Thou who wast made flesh, and yet wast not changed into the flesh; Thou who didst dwell among us, and didst manifest Thyself to Thy servants in the form of a servant; Thou who didst bridge earth and heaven together by Thy holy name,-comest Thou to me? One so great to such a one as I am? The King to the forerunner? The Lord to the servant? But though Thou wast not ashamed to be born in the lowly measures of humanity, yet I have no ability to pass the measures of nature. I know how great is the measure of difference between earth and the Creator. I know how great is the distinction between the clay and the potter. I know how vast is the superiority possessed by Thee, who art the Sun of righteousness, over me who am but the torch of Thy grace. Even though Thou art compassed with the pure cloud of the body, I can still recognise Thy lordship. I acknowledge my own servitude, I proclaim Thy glorious greatness, I recognise Thy perfect lordship, I recognise my own perfect insignificance, I am not worthy to unloose the latchets of Thy shoes;[fn-12-P1275_342803:14-nf] and how shall I dare to touch Thy stainless head? How can I stretch out the right hand upon Thee, who didst stretch out the heavens like a curtain,[fn-12-P1276_342982:15-nf] and didst set the earth above the waters?[fn-12-P1277_343041:16-nf] How shall I spread those menial hands of mine upon Thy head? How shall I wash Thee, who art undefiled and sinless? How shall I enlighten the light? What manner of prayer shall I offer up over Thee, who dost receive the prayers even of those who are ignorant of Thee?","title":"The Fourth Homily","author":"Gregory Thaumaturgus"},{"chapter":136,"verse":4,"source_code":"npnf2_12_npnf2_12_20_letter_xv_to_turribius_bishop_of_asturia_upon_the_errors_of_the_priscillianists_","source_chapter":1,"source_paragraph":"33","folder":"NPNF2-12","text":"The fifth head refers to their assertion that man's soul is part of the Divine beings[fn-7-P777_160902:9-nf] , and that the nature of our human state does not differ from its Creator's nature. This impious view has its source in the opinions of certain philosophers, and the Manichaeans and the catholic Faith condemns it: knowing that nothing that is made is so sublime and so supreme as that its nature should be itself God. For that which is part of Himself is Himself, and none other than the Son and Holy Spirit. And besides this one consubstantial, eternal, and unchangeable Godhead of the most high Trinity there is nothing in all creation which, in its origin, is not created out of nothing. Besides anything that surpasses its fellow-creatures is not ipso facto God, nor, if a thing is great and wonderful, is it identical with Him \"who alone doeth great wonders[fn-7-P778_161974:10-nf] .\" No man is truth, wisdom, justice; but many are partakers of truth, wisdom, and justice. But God alone is exempt from any participating: and anything which is in any degree worthily predicated of Him is not an attribute, but His very essence. For in the Unchangeable there is nothing added, there is nothing lost: because \"to be[fn-7-P779_162325:11-nf] \" is ever His peculiar property, and that is eternity. Whence abiding in Himself He renews all things[fn-7-P780_162545:12-nf] , and receives nothing which He did not Himself give. Accordingly they are over-proud and stone-blind who, when they say the soul is part of the Divine Being, do not understand that they merely assert that God is changeable, and Himself suffers anything that may be inflicted upon His nature.","title":"Letter XV. To Turribius, Bishop of Asturia , Upon the Errors of the Priscillianists.","author":false}]