{"verses":["And when he had finished all his words in the hearing of the\npeople, he entered into Capharnaum.","And the servant of a certain centurion who was dear to him, being\nsick, was ready to die.","And when he had heard of Jesus, he sent unto him the ancients of\nthe Jews, desiring him to come and heal his servant.","And when they came to Jesus, they besought him earnestly, saying\nto him:  He is worthy that thou shouldest do this for him.","For he loveth our nation:  and he hath built us a synagogue.","And Jesus went with them.  And when he was now not far from the\nhouse, the centurion sent his friends to him, saying:  Lord, trouble not\nthyself; for I am not worthy that thou shouldst enter under my roof.","For which cause neither did I think myself worthy to come to thee:\nbut say the word, and my servant shall be healed.","For I also am a man subject to authority, having under me\nsoldiers:  and I say to one, Go, and he goeth:  and to another, Come, and\nhe cometh; and to my servant, Do this, and he doth it.","Which Jesus hearing, marvelled:  and turning about to the multitude\nthat followed him, he said:  Amen I say to you, I have not found so\ngreat faith, not even in Israel.","And they who were sent, being returned to the house, found the\nservant whole who had been sick.","And it came to pass afterwards that he went into a city that is\ncalled Naim:  and there went with him his disciples and a great\nmultitude.","And when he came nigh to the gate of the city, behold a dead man\nwas carried out, the only son of his mother:  and she was a widow.  And a\ngreat multitude of the city was with her.","Whom when the Lord had seen, being moved with mercy towards her,\nhe said to her:  Weep not.","And he came near and touched the bier.  And they that carried it\nstood still.  And he said:  Young man, I say to thee, arise.","And he that was dead sat up and begun to speak.  And he gave him\nto his mother.","And there came a fear upon them all:  and they glorified God\nsaying:  A great prophet is risen up among us:  and, God hath visited his\npeople.","And this rumour of him went forth throughout all Judea and\nthroughout all the country round about.","And John's disciples told him of all these things.","And John called to him two of his disciples and sent them to\nJesus, saying:  Art thou he that art to come?  Or look we for another?","And when the men were come unto him, they said:  John the Baptist\nhath sent us to thee, saying:  Art thou he that art to come?  Or look we\nfor another?","(And in that same hour, he cured many of their diseases and hurts\nand evil spirits:  and to many that were blind he gave sight.)","And answering, he said to them:  Go and relate to John what you\nhave heard and seen:  the blind see, the lame walk, the lepers are made\nclean, the deaf hear, the dead rise again, to the poor the gospel is\npreached.","And blessed is he whosoever shall not be scandalized in me.","And when the messengers of John were departed, he began to speak\nto the multitudes concerning John.  What went ye out into the desert to\nsee?  A reed shaken with the wind?","But what went you out to see?  A man clothed in soft garments?\nBehold they that are in costly apparel and live delicately are in the\nhouses of kings.","But what went you out to see?  A prophet?  Yea, I say to you, and\nmore than a prophet.","This is he of whom it is written:  Behold I send my angel before\nthy face, who shall prepare thy way before thee.","For I say to you:  Amongst those that are born of men, there is\nnot a greater prophet than John the Baptist.  But he that is the lesser\nin the kingdom of God is greater than he.","And all the people hearing, and the publicans, justified God,\nbeing baptized with John's baptism.","But the Pharisees and the lawyers despised the counsel of God\nagainst themselves, being not baptized by him.","And the Lord said:  Whereunto then shall I liken the men of this\ngeneration?  And to what are they like?","They are like to children sitting in the marketplace and speaking\none to another and saying:  We have piped to you, and you have not\ndanced:  we have mourned, and you have not wept.","For John the Baptist came neither eating bread nor drinking wine.\nAnd you say:  He hath a devil.","The Son of man is come eating and drinking.  And you say:  Behold a\nman that is a glutton and a drinker of wine, a friend of publicans and\nsinners.","And wisdom is justified by all her children.","And one of the Pharisees desired him to eat with him.  And he went\ninto the house of the Pharisee and sat down to meat.","And behold a woman that was in the city, a sinner, when she knew\nthat he sat at meat in the Pharisee's house, brought an alabaster box\nof ointment.","And standing behind at his feet.  she began to wash his feet with\ntears and wiped them with the hairs of her head and kissed his feet and\nanointed them with the ointment.","And the Pharisee, who had invited him, seeing it, spoke within\nhimself, saying:  This man, if he were if a prophet, would know surely\nwho and what manner of woman this is that toucheth him, that she is a\nsinner.","And Jesus answering, said to him:  Simon, I have somewhat to say\nto thee.  But he said:  Master, say it.","A certain creditor had two debtors:  the one owed five hundred\npence and the other fifty.","And whereas they had not wherewith to pay, he forgave them both.\nWhich therefore of the two loveth him most?","Simon answering, said:  I suppose that he to whom he forgave most.\nAnd he said to him:  Thou hast judged rightly.","And turning to the woman, he said unto Simon:  Dost thou see this\nwoman?  I entered into thy house:  thou gavest me no water for my feet.\nBut she with tears hath washed my feet; and with her hairs hath wiped\nthem.","Thou gavest me no kiss.  But she, since she cane in, hath not\nceased to kiss my feet.","My head with oil thou didst not anoint.  But she with ointment\nhath anointed my feet.","Wherefore, I say to thee:  Many sins are forgiven her, because she\nhath loved much.  But to whom less is forgiven, he loveth less.","And he said to her:  Thy sins are forgiven thee.","And they that sat at meat with him began to say within\nthemselves:  Who is this that forgiveth sins also?","And he said to the woman:  Thy faith hath made thee safe.  Go in\npeace."]}