{"verses":["And Daniel was the king's guest, and was honoured above all his\nfriends.","Now the Babylonians had an idol called Bel:  and there was spent\nupon him every day twelve great measures of fine flour, and forty\nsheep, and six vessels of wine.","The king also worshipped him, and went every day to adore him:\nbut Daniel adored his God.  And the king said to him:  Why dost thou not\nadore Bel?","And he answered, and said to him:  Because I do not worship idols\nmade with hands, but the living God, that created heaven and earth, and\nhath power over all flesh.","And the king said to him:  Doth not Bel seem to thee to be a\nliving god?  Seest thou not how much he eateth and drinketh every day?","Then Daniel smiled, and said:  O king, be not deceived:  for this\nis but clay within, and brass without, neither hath he eaten at any\ntime.","And the king being angry, called for his priests, and said to\nthem:  If you tell me not who it is that eateth up these expenses, you\nshall die.","But if you can shew that Bel eateth these things, Daniel shall\ndie, because he hath blasphemed against Bel.  And Daniel said to the\nking:  Be it done according to thy word.","Now the priests of Bel were seventy, beside their wives, and\nlittle ones, and children.  And the king went with Daniel into the\ntemple of Bel.","And the priests of Bel said:  Behold, we go out:  and do thou, O\nking, set on the meats, and make ready the wine, and shut the door\nfast, and seal it with thy own ring:","And when thou comest in the morning, if thou findest not that\nBel hath eaten up all, we will suffer death, or else Daniel, that hath\nlied against us.","And they little regarded it, because they had made under the\ntable a secret entrance, and they always came in by it, and consumed\nthose things.","So it came to pass after they were gone out, the king set the\nmeats before Bel:  and Daniel commanded his servants, and they brought\nashes, and he sifted them all over the temple before the king:  and\ngoing forth, they shut the door, and having sealed it with the king's\nring, they departed.","But the priests went in by night, according to their custom,\nwith their wives, and their children:  and they eat and drank up all.","And the king arose early in the morning, and Daniel with him.","And the king said:  Are the seals whole, Daniel?  And he answered:\nThey are whole, O king.","And as soon as he had opened the door, the king looked upon the\ntable, and cried out with a loud voice:  Great art thou, O Bel, and\nthere is not any deceit with thee.","And Daniel laughed:  and he held the king, that he should not go\nin:  and he said:  Behold the pavement, mark whose footsteps these are.","And the king said:  I see the footsteps of men, and women, and\nchildren.  And the king was angry.","Then he took the priests, and their wives, and their children:\nand they shewed him the private doors by which they came in, and\nconsumed the things that were on the table.","The king, therefore, put them to death, and delivered Bel into\nthe power of Daniel:  who destroyed him and his temple.","And there was a great dragon in that place, and the Babylonians\nworshipped him.","And the king said to Daniel:  Behold, thou canst not say now,\nthat this is not a living god:  adore him, therefore.","And Daniel said:  I adore the Lord, my God:  for he is the living\nGod:  but that is no living god.","But give me leave, O king, and I will kill this dragon without\nsword or club.  And the king said, I give thee leave.","Then Daniel took pitch, and fat, and hair, and boiled them\ntogether:  and he made lumps, and put them into the dragon's mouth, and\nthe dragon burst asunder.  And he said:  Behold him whom you worship.","And when the Babylonians had heard this, they took great\nindignation:  and being gathered together against the king, they said:\nThe king is become a Jew.  He hath destroyed Bel, he hath killed the\ndragon, and he hath put the priests to death.","And they came to the king, and said:  Deliver us Daniel, or else\nwe will destroy thee and thy house.","And the king saw that they pressed upon him violently:  and being\nconstrained by necessity:  he delivered Daniel to them.","And they cast him into the den of lions, and he was there six\ndays.","And in the den there were seven lions, and they had given to\nthem two carcasses every day, and two sheep:  but then they were not\ngiven unto them, that they might devour Daniel.","Now there was in Judea a prophet called Habacuc, and he had\nboiled pottage, and had broken bread in a bowl:  and was going into the\nfield, to carry it to the reapers.","And the angel of the Lord said to Habacuc:  Carry the dinner\nwhich thou hast into Babylon, to Daniel, who is in the lions' den.","And Habacuc said:  Lord, I never saw Babylon, nor do I know the\nden.","And the angel of the Lord took him by the top of his head, and\ncarried him by the hair of his head, and set him in Babylon, over the\nden, in the force of his spirit.","And Habacuc cried, saying:  O Daniel, thou servant of God, take\nthe dinner that God hath sent thee.","And Daniel said, Thou hast remembered me, O God, and thou hast\nnot forsaken them that love thee.","And Daniel arose, and eat.  And the angel of the Lord presently\nset Habacuc again in his own place.","And upon the seventh day the king came to bewail Daniel:  and he\ncame to the den, and looked in, and behold Daniel was sitting in the\nmidst of the lions.","And the king cried out with a loud voice, saying:  Great art\nthou, O Lord, the God of Daniel.  And he drew him out of the lions' den.","But those that had been the cause of his destruction, he cast\ninto the den, and they were devoured in a moment before him.","Then the king said:  Let all the inhabitants of the whole earth\nfear the God of Daniel:  for he is the Saviour, working signs, and\nwonders in the earth:  who hath delivered Daniel out of the lions' den."]}