[{"chapter":14,"verse":33,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-07","text":"30. The same miracle occurred in the case of my mother not long afterwards. I do not think it would be proper to pass by this either: for we shall both pay the meed of honour which is due to her, if to anyone at all, and gratify him, by her being associated with him in our recital. She, who had always been strong and vigorous and free from disease all her life, was herself attacked by sickness. In consequence of much distress, not to prolong my story, caused above all by inability to eat, her life was for many days in danger, and no remedy for the disease could be found. How did God sustain her? Not by raining down manna, as for Israel of old[fn-39-P3982_1169414:69-nf] or opening the rock, in order to give drink to His thirsting people,[fn-39-P3983_1169508:70-nf] or feasting her by means of ravens, as Elijah,[fn-39-P3984_1169577:71-nf] or feeding her by a prophet carried through the air, as He did to Daniel when a-hungered in the den.[fn-39-P3985_1169724:72-nf] But how? She thought she saw me, who was her favourite, for not even in her dreams did she prefer any other of us, coming up to her suddenly at night, with a basket of pure white loaves, which I blessed and crossed as I was wont to do, and then fed and strengthened her, and she became stronger. The nocturnal vision was a real action. For, in consequence, she became more herself and of better hope, as is manifest by a clear and evident token. Next morning, when I paid her an early visit, I saw at once that she was brighter, and when I asked, as usual, what kind of a night she had passed, and if she wished for anything, she replied, \"My child, you most readily and kindly fed me, and then you ask how I am. I am very well and at ease.\" Her maids too made signs to me to offer no resistance, and to accept her answer at once, lest she should be thrown back into despondency, if the truth were laid bare. I will add one more instance common to them both.","title":"Oration XVIII.","author":"Gregory Nazianzen"}]