{"title":"Elucidations.","code":"anf_02_anf02_72_elucidations_","author":"Clement of Alexandria","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-72.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"\nI","index":"4","references":[]},{"text":"Scripture, cap. i. p. 558.","index":"5","references":[]},{"text":"On the 18th of July, 1870, Pius the Ninth, by the bull Pastor Aeternus proclaiming himself infallible, and defining that every Roman bishop from the times of the apostles were equally so, placed himself in conflict, not merely with Holy Scripture (which repeatedly proves the fallibility of St. Peter himself, when speaking apart from his fellow-apostles), but with the torrent of all antiquity. Yes, and with the great divines of his own communion, such as Bossuet; including divers pontiffs, and the Gallicans generally. But note, here, what St. Clement says of the Holy Scripture, and of the search after truth. Is it conceivable, that he knew of any living infallible oracle, when he wrote this book, never once hinting the existence of any such source of absolute gnostic perfection? A like ignorance of such an oracle characterizes Vincent of Lerins, the great expounder of the rule of faith as understood by the four great councils of antiquity.","index":"6","references":[]},{"text":"Clearly, Clement had never seen in Irenaeus the meaning read into his words by the modern flatterers of the Roman See.[fn-99-P9978_2823588:9-nf] The discovery of 1870 comes just eighteen centuries too late for practical purposes.","index":"7","references":[{"fn":"99","code":"P9978_2823588","folder":"ANF-02","text":"Vol. i. p. 415, and Elucidation I. p. 460, this series.","bible_refs":[]}]},{"text":"\nII","index":"8","references":[]},{"text":"Of Book the Eighth, note 1, p. 567.","index":"9","references":[]},{"text":"In the place of this book, according to some mss., Photius found the tract ti/j o9 swzo/menoj plou/sioj; in other Mss., a book beginning as this does. He accused the Stromata of unsound opinions; but, this censure not being supported by anything we possess, some imagine that the eighth book is lost, and that it is no great loss after all, A rash judgment as to its value; but possibly this, which is called the eighth book, is from the lost Hypotyposes. Kaye's suggestion is, that, as the seventh book closed with a promise of something quite fresh, we may discover it in this contribution towards forming his Gnostic, to further knowledge.","index":"10","references":[]},{"text":"It should be regarded as of great importance, that Christianity appears as the friend of all knowledge, and of human culture, from the very start. To our author's versatile genius, much credit is due for the elements out of which Christian universities took their rise.","index":"11","references":[]},{"text":"","index":"12","references":[]},{"text":"","index":"13","references":[]}]}]}