[{"chapter":6,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"328","folder":"NPNF2-06","text":"18. Be like the grasshopper and make night musical. Nightly wash your bed and water your couch with your tears.[fn-7-P724_144516:450-nf] Watch and be like the sparrow alone upon the housetop.[fn-7-P725_144596:451-nf] Sing with the spirit, but sing with the understanding also.[fn-7-P726_144675:452-nf] And let your song be that of the psalmist: \"Bless the Lord, O my soul; and forget not all his benefits; who forgiveth all thine iniquities; who healeth all thy diseases; who redeemeth thy life from destruction.\"[fn-7-P727_144911:453-nf] Can we, any of us, honestly make his words our own: \"I have eaten ashes like bread and mingled my drink with weeping?\"[fn-7-P728_145052:454-nf] Yet, should we not weep and groan when the serpent invites us, as he invited our first parents, to eat forbidden fruit, and when after expelling us from the paradise of virginity he desires to clothe us with mantles of skins such as that which Elijah, on his return to paradise, left behind him on earth?[fn-7-P729_145376:455-nf] Say to yourself: \"What have I to do with the pleasures of sense that so soon come to an end? What have I to do with the song of the sirens so sweet and so fatal to those who hear it?\" I would not have you subject to that sentence whereby condemnation has been passed upon mankind. When God says to Eve, \"In pain and in sorrow thou shalt bring forth children,\" say to yourself, \"That is a law for a married woman, not for me.\" And when He continues, \"Thy desire shall be to thy husband,\"[fn-7-P730_145883:456-nf] say again: \"Let her desire be to her husband who has not Christ for her spouse.\" And when, last of all, He says, \"Thou shalt surely die,\"[fn-7-P731_146042:457-nf] once more, say, \"Marriage indeed must end in death; but the life on which I have resolved is independent of sex. Let those who are wives keep the place and the time that properly belong to them. For me, virginity is consecrated in the persons of Mary and of Christ.\"","title":"The Letters of St. Jerome","author":false},{"chapter":6,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"346","folder":"NPNF2-06","text":"30. Many years ago, when for the kingdom of heaven's sake I had cut myself off from home, parents, sister, relations, and-harder still-from the dainty food to which I had been accustomed; and when I was on my way to Jerusalem to wage my warfare, I still could not bring myself to forego the library which I had formed for myself at Rome with great care and toil. And so, miserable man that I was, I would fast only that I might afterwards read Cicero. After many nights spent in vigil, after floods of tears called from my inmost heart, after the recollection of my past sins, I would once more take up Plautus. And when at times I returned to my right mind, and began to read the prophets, their style seemed rude and repellent. I failed to see the light with my blinded eyes; but I attributed the fault not to them, but to the sun. While the old serpent was thus making me his plaything, about the middle of Lent a deep-seated fever fell upon my weakened body, and while it destroyed my rest completely-the story seems hardly credible-it so wasted my unhappy frame that scarcely anything was left of me but skin and bone. Meantime preparations for my funeral went on; my body grew gradually colder, and the warmth of life lingered only in my throbbing breast. Suddenly I was caught up in the spirit and dragged before the judgment seat of the Judge; and here the light was so bright, and those who stood around were so radiant, that I cast myself upon the ground and did not dare to look up. Asked who and what I was I replied: \"I am a Christian.\" But He who presided said: \"Thou liest, thou art a follower of Cicero and not of Christ. For `where thy treasure is, there will thy heart be also.'\"[fn-8-P868_180486:576-nf] Instantly I became dumb, and amid the strokes of the lash-for He had ordered me to be scourged-I was tortured more severely still by the fire of conscience, considering with myself that verse, \"In the grave who shall give thee thanks?\"[fn-8-P869_180743:577-nf] Yet for all that I began to cry and to bewail myself, saying: \"Have mercy upon me, O Lord: have mercy upon me.\" Amid the sound of the scourges this cry still made itself heard. At last the bystanders, failing down before the knees of Him who presided, prayed that He would have pity on my youth, and that He would give me space to repent of my error. He might still, they urged, inflict torture on me, should I ever again read the works of the Gentiles. Under the stress of that awful moment I should have been ready to make even still larger promises than these. Accordingly I made oath and called upon His name, saying: \"Lord, if ever again I possess worldly books, or if ever again I read such, I have denied Thee.\" Dismissed, then, on taking this oath, I returned to the upper world, and, to the surprise of all, I opened upon them eyes so drenched with tears that my distress served to convince even the incredulous. And that this was no sleep nor idle dream, such as those by which we are often mocked, I call to witness the tribunal before which I lay, and the terrible judgment which I feared. May it never, hereafter, be my lot to fall under such an inquisition! I profess that my shoulders were black and blue, that I felt the bruises long after I awoke from my sleep, and that thenceforth I read the books of God with a zeal greater than I had previously given to the books of men.","title":"The Letters of St. Jerome","author":false},{"chapter":6,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1107","folder":"NPNF2-06","text":"14. I will now pass on to Egypt, pausing for a while on the way at Socoh, and at Samson's well which he clave in the hollow place that was in the jaw.[fn-40-P4008_1076074:2869-nf] Here I will lave my parched lips and refresh myself before visiting Moresheth; in old days famed for the tomb of the prophet Micah,[fn-40-P4009_1076228:2870-nf] and now for its church. Then skirting the country of the Horites and Gittites, Mareshah, Edom, and Lachish, and traversing the lonely wastes of the desert where the tracks of the traveller are lost in the yielding sand, I will come to the river ofEgypt called Sihor,[fn-40-P4010_1076518:2871-nf] that is \"the muddy river,\" and go through the five cities of Egypt which speak the language of Canaan,[fn-40-P4011_1076647:2872-nf] and through the land of Goshen and the plains of Zoan[fn-40-P4012_1076735:2873-nf] on which God wrought his marvellous works. And I will visit the city of No, which has since become Alexandria;[fn-40-P4013_1076900:2874-nf] and Nitria, the town of the Lord, where day by day the filth of multitudes is washed away with the pure nitre of virtue. No sooner did Paula come in sight of it than there came to meet her the reverend and estimable bishop, the confessor Isidore, accompanied by countless multitudes of monks many of whom were of priestly or of Levitical rank.[fn-40-P4014_1077307:2875-nf] On seeing these Paula rejoiced to behold the Lord's glory manifested in them; but protested that she had no claim to be received with such honour. Need I speak of the Macarii, Arsenius, Serapion,[fn-40-P4015_1077524:2876-nf] or other pillars of Christ! Was there any cell that she did not enter? Or any man at whose feet she did not throw herself? In each of His saints she believed that she saw Christ Himself; and whatever she bestowed upon them she rejoiced to feel that she had bestowed it upon the Lord. Her enthusiasm was wonderful and her endurance scarcely credible in a woman. Forgetful of her sex and of her weakness she even desired to make her abode, together with the girls who accompanied her, among these thousands of monks. And, as they were all willing to welcome her, she might perhaps have sought and obtained permission to do so; had she not been drawn away by a still greater passion for the holy places. Coming by sea from Pelusium to Maioma on account of the great heat, she returned so rapidly that you would have thought her a bird. Not long afterwards, making up her mind to dwell permanently in holy Bethlehem, she took up her abode for three years? a miserable hostelry; till she could build the requisite cells and monastic buildings, to say nothing of a guest house for passing travellers where they might find the welcome which Mary and Joseph had missed. At this point I conclude my narrative of the journeys that she made accompanied by Eustochium and many other virgins.","title":"The Letters of St. Jerome","author":false},{"chapter":6,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1244","folder":"NPNF2-06","text":"I. I am induced to write to you, a stranger to a stranger, by the entreaties of that holy servant of Christ Hedibia[fn-44-P4402_1198884:3112-nf] and of my daughter in the faith Artemia, once your wife but now no longer your wife but your sister and fellow-servant. Not content with assuring her own salvation she has sought yours also, in former days at home and now in the holy places. She is anxious to emulate the thoughtfulness of the apostles Andrew and Philip; who after Christ had found them, desired in their turn to find, the one his brother Simon and the other his friend Nathanael.[fn-44-P4403_1199437:3113-nf] To the former of these it was said \"Thou art Simon, the son of Jona: thou shall be called Cephas which is by interpretation a stone;\"[fn-44-P4404_1199604:3114-nf] while the latter, whose name Nathanael means the gift of God, was comforted by Christ's witness to him: \"behold an Israelite indeed in whom is no guile.\"[fn-44-P4405_1199779:3115-nf] So of old Lot[fn-44-P4406_1199814:3116-nf] desired to rescue his wife as well as his two daughters, and refusing to leave blazing Sodom and Gomorrah until he was himself half-on-fire, tried to lead forth one who was tied and bound by her past sins. But in her despair she lost her composure, and looking back became a monument of an unbelieving soul.[fn-44-P4407_1200148:3117-nf] Yet, as if to make up for the loss of a single woman, Lot's glowing faith set free the whole city of Zoar. In fact when he left the dark valleys in which Sodom lay and came to the mountains, the sun rose upon him as he entered Zoar or the little City; so-called because the little faith that Lot possessed, though unable to save greater places, was at least able to preserve smaller ones. For one who had gone so far astray as to live in Gomorrah could not all at once reach the noonland where Abraham, the friend of God,[fn-44-P4408_1200697:3118-nf] entertained God and His angels.[fn-44-P4409_1200751:3119-nf] (For it was in Egypt that Joseph fed his brothers, and when the bride speaks to the Bridegroom her cry is: \"tell me where thou feedest, where thou makest thy flock to rest at noon.\"[fn-44-P4410_1200957:3120-nf] ) Good men have always sorrowed for the sins of others. Samuel of old lamented for Saul[fn-44-P4411_1201066:3121-nf] because he neglected to treat the ulcers of pride with the balm of penitence. And Paul wept for the Corinthians[fn-44-P4412_1201202:3122-nf] who refused to wash out with their tears the stains of fornication. For the same reason Ezekiel swallowed the book where were written within and without song, and lamentation and woe;[fn-44-P4413_1201409:3123-nf] the song in praise of the righteous, the lamentation over the penitent, and the woe for those of whom it is written, \"When the wicked man falleth into the depths of evil, then is he filled with scorn.\"[fn-44-P4414_1201639:3124-nf] It is to these that Isaiah alludes when he says: \"in that day did the Lord God of hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen; and killing sheep, eating flesh\" and saying, \"let us eat and drink, for tomorrow we die.\"[fn-44-P4415_1201969:3125-nf] Yet of such persons Ezekiel is bidden to speak thus: \"O thou son of man, speak unto the house of Israel; Thus ye speak, saying, If our transgressions and our sins be upon us, and we pine away in them, how should we then live? Say unto them, As I live, saith the Lord God, I have no pleasure in the death of the wicked; but that the wicked turn from his way and live,\" and again, \"turn ye, turn ye from your evil ways; for why will ye die, O house of Israel?\"[fn-44-P4416_1202467:3126-nf] Nothing makes God so angry as when men from despair of better things cleave to those which are worse; and indeed this despair in itself is a sign of unbelief. One who despairs of salvation can have no expectation of a judgment to come. For if he dreaded such, he would by doing good works prepare to meet his Judge. Let us hear what God says through Jeremiah, \"withhold thy foot from a rough way and thy throat from thirst\"[fn-44-P4417_1202936:3127-nf] and again \"shall they fall, and not arise? Shall he turn away, and not return?\"[fn-44-P4418_1203043:3128-nf] Let us hear also what God says by Isaiah: \"When thou shalt turn and bewail thyself, then shall thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-44-P4419_1203233:3129-nf] We do not realize the miseries of sickness till returning health reveals them to us. So sins serve as a foil to the blessedness of virtue; and light shines more brightly when it is relieved against darkness. Ezekiel uses language like that of the other prophets because he is animated by a similar spirit. \"Repent,\" he cries, \"and turn yourselves from all your transgressions; so iniquity shall not be your ruin. Cast away from you all your transgressions whereby ye have transgressed; and make you a new heart and a new spirit: for why will ye die, O house of Israel? For I have no pleasure in the death of him that dieth, saith the Lord.\"[fn-44-P4420_1203902:3130-nf] Wherefore in a subsequent passage he says: \"As I live, saith the Lord God, I have no pleasure in the death of the wicked: but that the wicked turn from his way and live.\"[fn-44-P4421_1204103:3131-nf] These words shew us that the mind must not through disbelief in the promised blessings give way to despair; and that the soul once marked out for perdition must not refuse to apply remedies on the ground that its wounds are past curing. Ezekiel describes God as swearing, that if we refuse to believe His promise in regard to our salvation we may at least believe His oath. It is with full confidence that the righteous man prays and says, \"Turn us, O God of our salvation, and cause thine anger toward us to cease,\"[fn-44-P4422_1204647:3132-nf] and again, \"Lord, by thy favour thou hast made my mountain to stand strong: thou didst hide thy face and I was troubled.\"[fn-44-P4423_1204792:3133-nf] He means to say, \"when I forsook the foulness of my faults for the beauty of virtue, God strengthened my weakness with His grace.\" Lo, I hear. His promise: \"I will pursue mine enemies and overtake them: neither will I turn again till they are consumed,\"[fn-44-P4424_1205067:3134-nf] so that I who was once thine enemy and a fugitive from thee, shall be laid hold of by thine hand. Cease not from pursuing me till my wickedness is consumed, and I return to my old husband who will give me my wool and my flax, my oil and my fine flour and will feed me with the richest foods.[fn-44-P4425_1205388:3135-nf] He it was who hedged up and enclosed my evil ways[fn-44-P4426_1205461:3136-nf] that I might find Him the true way who says in the gospel, \"I am the way, the truth, and the life.\"[fn-44-P4427_1205582:3137-nf] Hear the words of the prophet: \"they that sow in tears shall reap in joy. He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him.\"[fn-44-P4428_1205809:3138-nf] Say also with him: \"All the night make I my bed to swim; I water my couch with my tears\"[fn-44-P4429_1205935:3139-nf] : and again, \"As the hart panteth after the water brooks, so panteth my soul after thee, O God. My soul thirsteth for God, for the living God: when shall I come and appear before God? My tears have been my meat day and night,\"[fn-44-P4430_1206182:3140-nf] and in another place, \"O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and weary land where no water is. So have I looked upon thee in the sanctuary.\"[fn-44-P4431_1206420:3141-nf] For although my soul has thirsted after thee, yet much more have I sought thee by the labour of my flesh and have not been able to look upon thee in thy sanctuary; not at any rate till I have first dwelt in a land barren of sin, where the weary wayfarer is no more assailed by the adversary, and where there are no pools or rivers of lust.","title":"The Letters of St. Jerome","author":false},{"chapter":6,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1246","folder":"NPNF2-06","text":"2. How hard hearted we are and how merciful God is! who even after our many sins urges us to seek salvation. Yet not even so are we willing to turn to better things. Hear the words of the Lord: \"If a man put away his wife, and she go from him, and become another man's and shall afterwards desire to return to him, will he at all receive her? Will he not loathe her rather? But thou hast played the harlot with many lovers: yet return again to me, saith the Lord.\" In place of the last clause the true Hebrew text (which is not preserved in the Greek and Latin versions) gives the following: \"thou hast forsaken me, yet return, and I will receive thee, saith the Lord.\"[fn-44-P4445_1209881:3153-nf] Isaiah also speaking in tim same sense uses almost the same words: \"Return,\" he cries, \"O children of Israel, ye who think deep counsel and wicked.[fn-44-P4446_1210207:3154-nf] Return thou unto me and I will redeem thee. I am God, and there is no God else beside me; a just God and a Saviour; there is none beside me. Look unto me, and be ye saved, all the ends of the earth.[fn-44-P4447_1210434:3155-nf] Remember this and shew yourselves men: bring it again to mind, O ye transgressors. Return in heart and remember the former things of old: for I am God and there is none else.\"[fn-44-P4448_1210647:3156-nf] Joel also writes: \"turn ye even to me with all your heart, and with fasting and with weeping and with mourning: and rend your heart and not your garments and turn unto the Lord your God; for he is gracious and merciful...and repenteth him of the evil.\"[fn-44-P4449_1210929:3157-nf] How great His mercy is and how excessive-if I may so say-and unspeakable is His pitifulness, the prophet Hosea tells us when he speaks in the Lord's name: \"how shall I give thee up, Ephraim? how shall I deliver thee, Israel? how shall I make thee as Admah? How shall I set thee as Zeboim? Mine heart is turned within me, my repentings are kindled together. I will not execute the fierceness of mine anger.'[fn-44-P4450_1211371:3158-nf] David also says in a psalm: \"in death there is no remembrance of thee; in the grave who shall give thee thanks?\"[fn-44-P4451_1211517:3159-nf] and in another place: \"I acknowledged my sin unto thee, and mine iniquity have I not hid. I said, I will confess my transgressions unto the Lord; and thou forgavest the iniquity of my sin. For this shall every one that is godly pray unto thee in a time when thou mayest be found: surely in the floods of great waters they shall not come nigh unto him.\"[fn-44-P4452_1211890:3160-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":6,"verse":5,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-06","text":"4. Let us take the points one by one, and follow the tracks of this impiety that we may show that he has contradicted himself. He admits that she was betrothed, and in the next breath will have her to be a man's wife whom he has admitted to be his betrothed. Again, he calls her wife, and then says the only reason why she was betrothed was that she might one day be married. And, for fear we might not think that enough, \"the word used,\" he says, \"is betrothed and not intrusted, that is to say, not yet a wife, not yet united by the bond of wedlock.\" But when he continues, \"the Evangelist would never have applied the words, before they came together to persons who were not to come together, any more than one says, before he dined, when the man is not going to dine,\" I know not whether to grieve or laugh. Shall I convict him of ignorance, or accuse him of rashness? Just as if, supposing a person to say, \"Before dining in harbour I sailed to Africa,\" his words could not hold good unless he were compelled some day to dine in harbour. If I choose to say, \"the apostle Paul before he went to Spain was put in fetters at Rome,\" or (as I certainly might) \"Helvidius, before he repented, was cut off by death,\" must Paul on being released at once go to Spain, or must Helvidius repent after death, although the Scripture says[fn-60-P6008_1777966:4-nf] \"In sheol who shall give thee thanks?\" Must we not rather understand that the preposition before, although it frequently denotes order in time, yet sometimes refers only to order in thought? So that there is no necessity, if sufficient cause intervened to prevent it, for our thoughts to be realized. When, then, the Evangelist says before they came together, he indicates the time immediately preceding marriage, and shows that matters were so far advanced that she who had been betrothed was on the point of becoming a wife. As though he said, before they kissed and embraced, before the consummation of marriage, she was found to be with child. And she was found to be so by none other than Joseph, who watched the swelling womb of his betrothed with the anxious glances, and, at this time, almost the privilege, of a husband. Yet it does not follow, as the previous examples showed, that he had intercourse with Mary after her delivery, when his desires had been quenched by the fact that she had already conceived. And although we find it said to Joseph in a dream, \"Fear not to take Mary thy wife\"; and again, \"Joseph arose from his sleep, and did as the angel of the Lord commanded him, and took unto him his wife,\" no one ought to be disturbed by this, as though, inasmuch as she is called wife, she ceases to be betrothed, for we know it is usual in Scripture to give the title to those who are betrothed. The following evidence from Deuteronomy establishes the point.[fn-60-P6009_1779459:5-nf] \"If the man,\" says the writer, \"find the damsel that is betrothed in the field, and the man force her, and lie with her, he shall surely die, because he hath humbled his neighbour's wife.\" And in another place,[fn-60-P6010_1779705:6-nf] \"If there be a damsel that is a virgin betrothed unto an husband, and a man find her in the city, and lie with her; then ye shall bring them both out unto the gate of that city, and ye shall stone them with stones that they die; the damsel, because she cried not, being in the city; and the man, because he hath humbled his neighbour's wife: so thou shalt put away the evil from the midst of thee.\" Elsewhere also,[fn-60-P6011_1780155:7-nf] \"And what man is there that hath betrothed a wife, and hath not taken her? let him go and return unto his house, lest he die in the battle, and another man take her.\" But if anyone feels a doubt as to why the Virgin conceived after she was betrothed rather than when she had no one betrothed to her, or, to use the Scripture phrase, no husband, let me explain that there were three reasons. First, that by the genealogy of Joseph, whose kinswoman Mary was, Mary's origin might also be shown. Secondly, that she might not in accordance with the law of Moses be stoned as an adulteress. Thirdly, that in her flight to Egypt she might have some solace, though it was that of a guardian rather than a husband. For who at that time would have believed the Virgin's word that she had conceived of the Holy Ghost, and that the angel Gabriel had come and announced the purpose of God? and would not all have given their opinion against her as an adulteress, like Susanna? for at the present day, now that the whole world has embraced the faith, the Jews argue that when Isaiah says,[fn-60-P6012_1781246:8-nf] \"Behold, a virgin shall conceive and bear a son,\" the Hebrew word denotes a young woman, not a virgin, that is to say, the word is Almah, not Bethulah, a position which, farther on, we shall dispute more in detail. Lastly, excepting Joseph, and Elizabeth, and Mary herself, and some few others who, we may suppose, heard the truth from them, all considered Jesus to be the son of Joseph. And so far was this the case that even the Evangelists, expressing the prevailing opinion, which is the correct rule for a historian, call him the father of the Saviour, as, for instance,[fn-60-P6013_1781878:9-nf] \"And he (that is, Simeon) came in the Spirit into the temple: and when the parents brought in the child Jesus, that they might do concerning him after the custom of the law;\" and elsewhere,[fn-60-P6014_1782088:10-nf] \"And his parents went every year to Jerusalem at the feast of the passover.\" And afterwards,[fn-60-P6015_1782202:11-nf] \"And when they had fulfilled the days, as they were returning, the boy Jesus tarried behind in Jerusalem; and his parents knew not of it.\" Observe also what Mary herself, who had replied to Gabriel with the words,[fn-60-P6016_1782433:12-nf] \"How shall this be, seeing I know not a man?\" says concerning Joseph,[fn-60-P6017_1782519:13-nf] \"Son, why hast thou thus dealt with us? behold, thy father and I sought thee sorrowing.\" We have not here, as many maintain, the utterance of Jews or of mockers. The Evangelists call Joseph father: Mary confesses he was father. Not (as I said before) that Joseph was really the father of the Saviour: but that, to preserve the reputation of Mary, he was regarded by all as his father, although, before he heard the admonition of the angel,[fn-60-P6018_1782980:14-nf] \"Joseph, thou son of David, fear not to take unto thee Mary thy wife: for that which is conceived in her is of the Holy Ghost,\" he had thoughts of putting her away privily; which shows that he well knew that the child conceived was not his. But we have said enough, more with the aim of imparting instruction than of answering an opponent, to show why Joseph is called the father of our Lord, and why Mary is called Joseph's wife. This also at once answers the question why certain persons are called his brethren.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":6,"verse":5,"source_code":"npnf1_01_npnf1_01_15_book_vii_","source_chapter":5,"source_paragraph":"33","folder":"NPNF1-01","text":"5. And I directed my attention to discern what I now heard, that free will[fn-9-P974_395957:5-nf] was the cause of our doing evil, and Thy righteous judgment of our suffering it. But I was unable clearly to discern it. So, then, trying to draw the eye of my mind from that pit, I was plunged again therein, and trying often, was as often plunged back again. But this raised me towards Thy light, that I knew as well that I had a will as that I had life: when, therefore, I was willing or unwilling to do anything, I was most certain that it was none but myself that was willing and unwilling; and immediately I perceived that there was the cause of my sin. But what I did against my will I saw that I suffered rather than did, and that judged I not to be my fault, but my punishment; whereby, believing Thee to be most just, I quickly confessed myself to be not unjustly punished. But again I said: \"Who made me? Was it not my God, who is not only good, but goodness itself? Whence came I then to will to do evil, and to be unwilling to do good, that there might be cause for my just punishment? Who was it that put this in me, and implanted in me the root of bitterness, seeing I was altogether made by my most sweet God? If the devil were the author, whence is that devil? And if he also, by his own perverse will, of a good angel became a devil, whence also was the evil will in him whereby he became a devil, seeing that the angel was made altogether good by that most Good Creator?\" By these reflections was I again cast down and stifled; yet not plunged into that hell of error (where no man confesseth unto Thee),[fn-9-P975_397537:6-nf] to think that Thou dost suffer evil, rather than that man doth it.","title":"Book VII.","author":"Augustine"},{"chapter":6,"verse":5,"source_code":"npnf1_09_npnf1_09_13_letter_i_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-09","text":"3. Now if any should attempt to divert me from mourning, I shall reply to them in the words of the prophet, saying \"Let me alone, I will weep bitterly; labour not to comfort me.\"[fn-6-P614_336231:8-nf] For the mourning with which I mourn now is not of a kind to subject me to condemnation for excess in lamentation, but the cause is one for which even Paul, or Peter, had they been here, would not have been ashamed to weep and mourn, and reject all kinds of consolation. For those who bewail that death which is common to all one might reasonably accuse of much feebleness of spirit; but when in place of a corpse a dead soul lies before us, pierced with innumerable wounds, and yet even in its death manifesting its former natural comeliness, and health, and beauty now extinguished, who can be so harsh and unsympathetic as to utter words of encouragement in place of wailing and lamentation? For as in the other world the absence of mourning is a mark of divine wisdom, so in this world the act of mourning is a mark of the same. He who had already mounted to the sky, who was laughing to scorn the vanity of this life, who regarded bodily beauty no more than if it had been in forms of stone, who despised gold as it had been mud, and every kind of luxury as mire, even he, having been suddenly overwhelmed with the feverish longing of a preposterous passion, has ruined his health, and manly strength, and the bloom of his youth, and become a slave of pleasure. Shall we not weep then, I pray you, for such a man and bewail him, until we have got him back again? And where do these things concern the human soul? It is not possible indeed to discover in this world the means of release from the death of the body, and yet even this does not stay the mourners from lamenting; but only in this world is it possible to bring to naught the death of the soul. \"For in Hades\" we read, \"who will confess thee?\"[fn-6-P615_337954:9-nf] Is it not then the height of stupidity that they who mourn the death of the body should do this so earnestly, although they know that they will not raise the dead man to life by their lamentation; but that we should not manifest anything of the kind, and this when we know that often there is hope of conducting the lost soul back to its former life? For many both now and in the days of our forefathers, having been perverted from the right position, and fallen headlong out of the straight path, have been so completely restored as to eclipse their former deeds by the latter, and to receive the prize, and be wreathed with the garland of victory, and be proclaimed among the conquerors, and be numbered in the company of the saints. For as long as any one stands in the furnace of pleasures, even if he has countless examples of this kind before him, the thing seems to him to be impossible; but if he once gets a short start upon the way out from thence, by continually advancing he leaves the fiercer part of the fire behind him and will see the parts which are in front of him, and before his footsteps full of dew and much refreshment; only let us not despair or grow weary of the return; for he who is so affected, even if he has acquired boundless power and zeal, has acquired it to no purpose. For when he has once shut the door of repentance against himself, and has blocked the entrance into the race-course, how will he be able while he abides outside to accomplish any good thing, either small or great? On this account the Evil One uses all kinds of devices in order to plant in us this thought (of despair); for (if he succeeds) he will no longer have to sweat and toil in contending with us; how should he, when we are prostrate and fallen, and unwilling to resist him? For he who has been able to slip out of this chain, will recover his own strength and will not cease struggling against the devil to his last gasp, and even if he had countless other falls, he will get up again, and will smite his enemy; but he who is in, bondage to the cogitations of despair, and has unstrung his own strength, how will he be able to prevail, and to resist, having on the contrary taken to flight?","title":"Letter I.","author":"St. John Chrysostom"},{"chapter":6,"verse":3,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":14,"source_paragraph":"59","folder":"NPNF1-01","text":"28. But when a profound reflection had, from the secret depths of my soul, drawn together and heaped up all my misery before the sight of my heart, there arose a mighty storm, accompanied by as mighty a shower of tears. Which, that I might pour forth fully, with its natural expressions, I stole away from Alypius; for it suggested itself to me that solitude was fitter for the business of weeping.[fn-12-P1285_547782:90-nf] So I retired to such a distance that even his presence could not be oppressive to me. Thus was it with me at that time, and he perceived it; for something, I believe, I had spoken, wherein the sound of my voice appeared choked with weeping, and in that state had I risen up. He then remained where we had been sitting, most completely astonished. I flung myself down, how, I know not, under a certain fig-tree, giving free course to my tears, and the streams of mine eyes gushed out, an acceptable sacrifice unto Thee.[fn-12-P1286_548327:91-nf] And, not indeed in these words, yet to this effect, spake I much unto Thee,-\"But Thou, O Lord, how long?\"[fn-12-P1287_548453:92-nf] \"How long, Lord? Wilt Thou be angry for ever? Oh, remember not against us former iniquities;\"[fn-12-P1288_548563:93-nf] for I felt that I was enthralled by them. I sent up these sorrowful cries,-\"How long, how long? Tomorrow, and tomorrow? Why not now? Why is there not this hour an end to my uncleanness?\"","title":"Book VIII.","author":"Augustine"},{"chapter":6,"verse":5,"source_code":"anf_01_anf01_21_the_epistle_of_ignatius_to_the_smyrnaeans","source_chapter":11,"source_paragraph":"46","folder":"ANF-01","text":"Moreover, it is in accordance with reason that we should return to soberness [of conduct], and, while yet we have opportunity, exercise repentance towards God. For \"in Hades there is no one who can confess his sins.\"[fn-22-P2252_375965:62-nf] For \"behold the man, and his work is before him.\"[fn-22-P2253_376031:63-nf] And [the Scripture saith], \"My son, honour thou God and the king.\"[fn-22-P2254_376118:64-nf] And say I, Honour thou God indeed, as the Author and Lord of all things, but the bishop as the high-priest, who bears the image of God-of God. inasmuch as he is a ruler, and of Christ, in his capacity of a priest. After Him, we must also honour the king. For there is no one superior to God, or even like to Him, among all the beings that exist. Nor is there any one in the Church greater than the bishop, who ministers as a priest to God for the salvation of the whole world. Nor, again, is there any one among rulers to be compared with the king, who secures peace and good order to those over whom he rules. He who honours the bishop shall be honoured by God, even as he that dishonours him shall be punished by God. For if he that rises up against kings is justly held worthy of punishment, inasmuch as he dissolves public order, of how much sorer punishment, suppose ye, shall he be thought worthy,[fn-22-P2255_377043:65-nf] who presumes to do anything without the bishop, thus both destroying the [Church's] unity, and throwing its order into confusion? For the priesthood is the very highest point of all good things among men, against which whosoever is mad enough to strive, dishonours not man, but God, and Christ Jesus, the First-born, and the only High Priest, by nature, of the Father. Let all things therefore be done by you with good order in Christ. Let the laity be subject to the deacons; the deacons to the presbyters; the presbyters to the bishop; the bishop to Christ, even as He is to the Father. As ye, brethren, have refreshed me, so will Jesus Christ refresh you. Ye have loved me when absent, as well as when present. God will recompense you, for whose sake ye have shown such kindness towards His prisoner. For even if I am not worthy of it, yet your zeal [to help me] is an admirable[fn-22-P2256_377948:66-nf] thing. For \"he who honours a prophet in the name of a prophet, shall receive a prophet's reward.\"[fn-22-P2257_378064:67-nf] It is manifest also, that he who honours a prisoner of Jesus Christ shall receive the reward of the martyrs.","title":"The Epistle of Ignatius to the Smyrnaeans","author":"Ignatius"},{"chapter":6,"verse":7,"source_code":"npnf1_03_npnf1_03_18_book_xii_","source_chapter":10,"source_paragraph":"38","folder":"NPNF1-03","text":"13. A common nature, therefore, is recognized in their minds, but in their bodies a division of that one mind itself is figured. As we ascend, then, by certain steps of thought within, along the succession of the parts of the mind, there where something first meets us which is not common to ourselves with the beasts reason begins, so that here the inner man can now be recognized. And if this inner man himself, through that reason to which the administering of things temporal has been delegated, slips on too far by over-much progress into outward things, that which is his head moreover consenting, that is, the (so to call it)masculine part which presides in the watch-tower of counsel not restraining or bridling it: then he waxeth old because of all his enemies,[fn-15-P1547_760293:20-nf] viz. the demons with their prince the devil, who are envious of virtue; and that vision of eternal things is withdrawn also from the head himself, eating with his spouse that which was forbidden, so that the light of his eyes is gone from him;[fn-15-P1548_760553:21-nf] and so both being naked from that enlightenment of truth, and with the eyes of their conscience opened to behold how they were left shameful and unseemly, like the leaves of sweet fruits, but without the fruits themselves, they so weave together good words without the fruit of good works, as while living wickedly to cover over their disgrace as it were by speaking well.[fn-15-P1549_760948:22-nf] ","title":"Book XII.","author":"Augustine"},{"chapter":6,"verse":3,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"80","folder":"NPNF2-05","text":"Let us now see further what he adds to this \"sanctifying the saints.\" If any one says this also of the Father and of the Son, he will speak truly. For those in whom the Holy One dwells, He makes holy, even as the Good One makes men good. And the Father, the Son, and the Holy Ghost are holy and good, as has been shown. \"Acting as a guide to those who approach the mystery.\" This may well be said of Apollos who watered what Paul planted. For the Apostle plants by his guidance[fn-12-P1272_692308:250-nf] , and Apollos, when he baptizes, waters by Sacramental regeneration, bringing to the mystery those who were instructed by Paul. Thus he places on a level with Apollos that Spirit Who perfects men through baptism. \"Distributing every gift.\" With this we too agree; for everything that is good is a portion of the gifts of the Holy Spirit. \"Co-operating with the faithful for the understanding and contemplation of things appointed.\" As he does not add by whom they are appointed, he leaves his meaning doubtful, whether it is correct or the reverse. But we will by a slight addition advance his statement so as to make it consistent with godliness. For since, whether it be the word of wisdom, or the word of knowledge, or faith, or help, or government, or aught else that is enumerated in the lists of saving gifts, \"all these worketh that one and the self-same Spirit, dividing to every man severally as He will[fn-12-P1273_693352:251-nf] ,\" we therefore do not reject the statement of Eunomius when he says that the Spirit \"co-operates with the faithful for understanding and contemplation of things appointed\" by Him, because by Him all good teachings are appointed for us. \"Sounding an accompaniment to those who pray.\" It would be foolish seriously to examine the meaning of this expression, of which the ludicrous and meaningless character is at once manifest to all. For who is so demented and beside himself as to wait for us to tell him that the Holy Spirit is not a bell nor an empty cask sounding an accompaniment and made to ring by the voice of him who prays as it were by a blow? \"Leading us to that which is expedient for us.\" This the Father and the Son likewise do: for \"He leadeth Joseph like a sheep[fn-12-P1274_694154:252-nf] ,\" and, \"led His people like sheep[fn-12-P1275_694209:253-nf] ,\" and, \"the good Spirit leadeth us in a land of righteousness[fn-12-P1276_694295:254-nf] .\" \"Strengthening us to godliness.\" To strengthen man to godliness David says is the work of God; \"For Thou art my strength and my refuge[fn-12-P1277_694460:255-nf] ,\" says the Psalmist, and \"the Lord is the strength of His people[fn-12-P1278_694550:256-nf] ,\" and, \"He shall give strength and power unto His people[fn-12-P1279_694630:257-nf] .\" If then the expressions of Eunomius are meant in accordance with the mind of the Psalmist, they are a testimony to the Divinity of the Holy Ghost: but if they are opposed to the word of prophecy, then by this very fact a charge of blasphemy lies against Eunomius, because he sets up his own opinions in opposition to the holy prophets. Next he says, \"Lightening souls with the light of knowledge.\" This grace also the doctrine of godliness ascribes alike to the Father, to the Son, and to the Holy Ghost. For He is called a light by David[fn-12-P1280_695195:258-nf] , and from thence the light of knowledge shines in them who are enlightened. In like manner also the cleansing of our thoughts of which the statement speaks is proper to the power of the Lord. For it was \"the brightness of the Father's glory, and the express image of His person,\" Who \"purged our sins[fn-12-P1281_695518:259-nf] .\" Again, to banish devils, which Eunomius says is a property of the Spirit, this also the only-begotten God, Who said to the devil, \"I charge thee[fn-12-P1282_695684:260-nf] ,\" ascribes to the power of the Spirit, when He says, \"If I by the Spirit of God cast out devils[fn-12-P1283_695808:261-nf] ,\" so that the expulsion of devils is not destructive of the glory of the Spirit, but rather a demonstration of His divine and transcendent power. \"Healing the sick,\" he says, \"curing the infirm, comforting the afflicted, raising up those who stumble, recovering the distressed.\" These are the words of those who think reverently of the Holy Ghost, for no one would ascribe the operation of any one of these effects to any one except to God. If then heresy affirms that those things which it belongs to none save God alone to effect, are wrought by the power of the Spirit, we have in support of the truths for which we are contending the witness even of our adversaries. How does the Psalmist seek his healing from God, saying, \"Have mercy upon me, O Lord, for I am weak; O Lord, heal me, for my hones are vexed[fn-12-P1284_696647:262-nf] !\" It is to God that Isaiah says, \"The dew that is from Thee is healing unto them[fn-12-P1285_696747:263-nf] .\" Again, prophetic language attests that the conversion of those in error is the work of God. For \"they went astray in the wilderness in a thirsty land,\" says the Psalmist, and he adds, \"So He led them forth by the right way, that they might go to the city where they dwelt[fn-12-P1286_697050:264-nf] :\" and, \"when the Lord turned again the captivity of Sion[fn-12-P1287_697131:265-nf] .\" In like manner also the comfort of the afflicted is ascribed to God, Paul thus speaking, \"Blessed be God, even the Father of our Lord Jesus Christ, Who comforteth us in all our tribulation[fn-12-P1288_697344:266-nf] .\" Again, the Psalmist says, speaking in the person of God \"Thou calledst upon Me in trouble and I delivered thee[fn-12-P1289_697491:267-nf] .\" And the setting upright of those who stumble is innumerable times ascribed by Scripture to the power of the Lord: \"Thou hast thrust sore at me that I might fall, but the Lord was my help[fn-12-P1290_697703:268-nf] ,\" and \"Though he fall, he shall not be cast away, for the Lord upholdeth him with His hand[fn-12-P1291_697818:269-nf] ,\" and \"The Lord helpeth them that are fallen[fn-12-P1292_697887:270-nf] .\" And to the loving-kindness of God confessedly belongs the recovery of the distressed, if Eunomius means the same thing of which we learn in prophecy, as the Scripture says, \"Thou laidest trouble upon our loins; Thou sufferedst men to ride over our heads; we went through fire and water, and Thou broughtest us out into a wealthy place[fn-12-P1293_698246:271-nf] .\"","title":"Book II","author":"Gregory of Nyssa"},{"chapter":6,"verse":5,"source_code":"npnf1_02_npnf1_02_19_book_xiii","source_chapter":13,"source_paragraph":"50","folder":"NPNF1-02","text":"Let us, then, speak in the customary way,-no man ought to speak otherwise,-and let us call the time before death come, \"before death;\" as it is written, \"Praise no man before his death.\"[fn-21-P2171_1241359:14-nf] And when it has happened, let us say that \"after death\" this or that took place. And of the present time let us speak as best we can, as when we say, \"He, when dying, made his will, and left this or that to such and such persons,\"-though, of course, he could not do so unless he were living, and did this rather before death than in death. And let us use the same phraseology as Scripture uses; for it makes no scruple of saying that the dead are not after but in death. So that verse, \"For in death there is no remembrance of thee.\"[fn-21-P2172_1241914:15-nf] For until the resurrection men are justly said to be in death; as every one is said to be in sleep till he awakes. However, though we can say of persons in sleep that they are sleeping, we cannot speak in this way of the dead, and say they are dying. For, so far as regards the death of the body, of which we are now speaking, one cannot say that those who are already separated from their bodies continue dying. But this, you see, is just what I was saying,-that no words can explain now either the dying are said to live, or now the dead are said, even after death, to be in death. For how can they be after death if they be in death, especially when we do not even call them dying, as we call those in sleep, sleeping; and those in languor, languishing; and those in grief, grieving; and those in life, living? And yet the dead, until they rise again, are said to be in death, but cannot be called dying.","title":"Book XIII","author":"Augustine"},{"chapter":6,"verse":1,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":7,"source_paragraph":"71","folder":"NPNF2-10","text":"35. Why do we reject like words when we assert the oneness of power, since the oneness of power extends so far that the Spirit rebukes, as the Father rebukes, and as the Son rebukes. For so it is written: \"O Lord, rebuke me not in Thine anger, neither chasten me in Thy displeasure.\"[fn-30-P3076_720790:46-nf] Then in the forty-ninth [fiftieth] Psalm, the Lord speaks thus: \"I will rebuke thee, and will set thy sins before thy face\"[fn-30-P3077_720930:47-nf] And in like manner the Son said of the Holy Spirit: \"When I go away, I will send the Paraclete to you. And He, when He is come, will rebuke the world, concerning sin, and concerning righteousness, and concerning judgment\"[fn-30-P3078_721176:48-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":6,"verse":2,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":6,"source_paragraph":"38","folder":"NPNF1-02","text":"Therefore let the Church of Christ, the city of the great King,[fn-30-P3033_1684052:7-nf] full of grace, prolific of offspring, let her say what the prophecy uttered about her so long before by the mouth of this pious mother confesses, \"My heart is made strong in the Lord, and my horn is exalted in my God.\" Her heart is truly made strong, and her horn is truly exalted, because not in herself, but in the Lord her God. \"My mouth is enlarged over mine enemies;\" because even in pressing straits the word of God is not bound, not even in preachers who are bound.[fn-30-P3034_1684543:8-nf] \"I am made glad,\" she says, \"in Thy salvation.\" This is Christ Jesus Himself, whom old Simeon, as we read in the Gospel, embracing as a little one, yet recognizing as great, said,\" Lord, now lettest Thou Thy servant depart in peace, for mine eyes have seen Thy salvation.\"[fn-30-P3035_1684846:9-nf] Therefore may the Church say, \"I am made glad in Thy salvation. For there is none holy as the Lord, and none is righteous as our God;\" as holy and sanctifying, just and justifying.[fn-30-P3036_1685047:10-nf] \"There is none holy beside Thee;\" because no one becomes so except by reason of Thee. And then it follows, \"Do not glory so proudly, and do not speak lofty things, neither let vaunting talk come out of your mouth. For a God of knowledge is the Lord.\" He knows you even when no one knows; for \"he who thinketh himself to be something when he is nothing deceiveth himself.\"[fn-30-P3037_1685438:11-nf] These things are said to the adversaries of the city of God who belong to Babylon, who presume in their own strength, and glory in themselves, not in the Lord; of whom are also the carnal Israelites, the earth-born inhabitants of the earthly Jerusalem, who, as saith the apostle, \"being ignorant of the righteousness of God,\"[fn-30-P3038_1685782:12-nf] that is, which God, who alone is just, and the justifier, gives to man, \"and wishing to establish their own,\" that is, which is as it were procured by their own selves, not bestowed by Him, \"are not subject to the righteousness of God,\" just because they are proud, and think they are able to please God with their own, not with that which is of God, who is the God of knowledge, and therefore also takes the oversight of consciences, there beholding the thoughts of men that they are vain,[fn-30-P3039_1686289:13-nf] if they are of men, and are not from Him. \"And preparing,\" she says, \"His curious designs.\" What curious designs do we think these are, save that the proud must fall, and the humble rise? These curious designs she recounts, saying, \"The bow of the mighty is made weak, and the weak are girded with strength.\" The bow is made weak, that is, the intention of those who think themselves so powerful, that without the gift and help of God they are able by human sufficiency to fulfill the divine commandments; and those are girded with strength whose inward cry is, \"Have mercy upon me, O Lord, for I am weak.\"[fn-30-P3040_1686932:14-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":6,"verse":7,"source_code":"npnf2_10_npnf2_10_18_book_i_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-10","text":"10. But we have not incurred any grievous sin by our tears. Not all weeping proceeds from unbelief or weakness. Natural grief is one thing, distrustful sadness is another, and there is a very great difference between longing for what you have lost and lamenting that you have lost it. Not only grief has tears, joy also has tears of its own. Both piety excites weeping, and prayer waters the couch, and supplication, according to the prophet's saying, washes the bed,[fn-34-P3474_822963:4-nf] Their friends made a great mourning when the patriarchs were buried. Tears, then, are marks of devotion, not producers of grief.[fn-34-P3475_823106:5-nf] I confess, then, that I too wept, but the Lord also wept. He wept for one not related to Him, I for my brother. He wept for all in weeping for one, 'I will weep for thee in all, my brother.","title":"Book I.","author":"St. Ambrose"},{"chapter":6,"verse":6,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":19,"source_paragraph":"81","folder":"NPNF1-02","text":"\"And I saw,\" he says, \"a great city, new Jerusalem, coming down from God out of heaven, prepared as a bride adorned for her husband. And I heard a great voice from the throne, saying, Behold, the tabernacle of God is with men, and He will dwell with them, and they shall be His people, and God Himself shall be with them. And God shall wipe away all tears from their eyes; and there shall be no more death, neither sorrow, nor crying, but neither shall there be any more pain: because the former things have passed away. And He that sat upon the throne said, Behold, I make all things new.\"[fn-39-P3913_2152092:79-nf] This city is said to come down out of heaven, because the grace with which God formed it is of heaven. Wherefore He says to it by Isaiah, \"I am the Lord that formed thee.\"[fn-39-P3914_2152284:80-nf] It is indeed descended from heaven from its commencement, since its citizens during the course of this world grow by the grace of God, which cometh down from above through the laver of regeneration in the Holy Ghost sent down from heaven. But by God's final judgment, which shall be administered by His Son Jesus Christ, there shall by God's grace be manifested a glory so pervading and so new, that no vestige of what is old shall remain; for even our bodies shall pass from their old corruption and mortality to new incorruption and immortality. For to refer this promise to the present time, in which the saints are reigning with their King a thousand years, seems to me excessively barefaced, when it is most distinctly said, \"God shall wipe away all tears from their eyes; and there shall be no more death, neither sorrow, nor crying, but there shall be no more pain.\" And who is so absurd, and blinded by contentious opinionativeness, as to be audacious enough to affirm that in the midst of the calamities of this mortal state, God's people, or even one single saint, does live, or has ever lived, or shall ever live, without tears or pain, -the fact being that the holier a man is, and the fuller of holy desire, so much the more abundant is the tearfulness of his supplication? Are not these the utterances of a citizen of the heavenly Jerusalem: \"My tears have been my meat day and night;\"[fn-39-P3915_2153702:81-nf] and \"Every night shall I make my bed to swim; with my tears shall I water my couch;\"[fn-39-P3916_2153805:82-nf] and \"My groaning is not hid from Thee;\"[fn-39-P3917_2153862:83-nf] and \"My sorrow was renewed?\"[fn-39-P3918_2153912:84-nf] Or are not those God's children who groan, being burdened, not that they wish to be unclothed, but clothed upon, that mortality may be swallowed up of life?[fn-39-P3919_2154088:85-nf] Do not they even who have the first-fruits of the Spirit groan within themselves, waiting for the adoption, the redemption of their body?[fn-39-P3920_2154244:86-nf] Was not the Apostle Paul himself a citizen of the heavenly Jerusalem, and was he not so all the more when he had heaviness and continual sorrow of heart for his Israelitish brethren?[fn-39-P3921_2154447:87-nf] But when shall there be no more death in that city, except when it shall be said, \"O death, where is thy contention?[fn-39-P3922_2154582:88-nf] O death, where is thy sting? The sting of death is sin.\"[fn-39-P3923_2154783:89-nf] Obviously there shall be no sin when it can be said, \"Where is \"-But as for the present it is not some poor weak citizen of this city, but this same Apostle John himself who says, \"If we say that we have no sin, we deceive ourselves, and the truth is not in us.\"[fn-39-P3924_2155066:90-nf] No doubt, though this book is called the Apocalypse, there are in it many obscure passages to exercise the mind of the reader, and there are few passages so plain as to assist us in the interpretation of the others, even though we take pains; and this difficulty is increased by the repetition of the same things, in forms so different, that the things referred to seem to be different, although in fact they are only differently stated. But in the words, \"God shall wipe away all tears from their eyes; and there shall be no more death, neither sorrow, nor crying, but there shall be no more pain,\" there is so manifest a reference to the future world and the immortality and eternity of the saints,-for only then and only there shall such a condition be realized,-that if we think this obscure, we need not expect to find anything plain in any part of Scripture.","title":"Book XX","author":"Augustine"},{"chapter":6,"verse":4,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":8,"source_paragraph":"61","folder":"NPNF1-06","text":"26. Matthew then proceeds with his narrative in these terms: \"And Peter remembered the word of Jesus which He had said unto him, Before the cock crow thou shalt deny me thrice. And he went out and wept bitterly.\"[fn-23-P2370_1013516:94-nf] Mark, again, gives it thus: \"And Peter called to mind the word that Jesus had said unto him, Before the cock crow twice thou shall deny me thrice. And he began to weep.\"[fn-23-P2371_1013707:95-nf] Luke's version is as follows: \"And the Lord turned and looked upon Peter. And Peter remembered the word of the Lord, how He had said unto him, Before the cock crow thou shalt deny me thrice. And Peter went out and wept bitterly.\"[fn-23-P2372_1014223:96-nf] John says nothing about Peter's recollection and weeping. Now, the statement made here by Luke, to the effect that \"the Lord turned and looked upon Peter,\" is one which requires more careful consideration, with a view to its correct acceptance. For although there are also inner halls (or courts), so named, it was in the outer court (or hall) that Peter appeared on this occasion among the servants, who were warming themselves along with him at the fire. And it is not a credible supposition that Jesus was heard by the Jews in this place, so that we might also understand the look referred to have been a look with the bodily eye. For Matthew presents us first with this narrative: \"Then did they spit in His face and buffeted Him; and others smote Him with the palms of their hands, saying, Prophesy unto us, thou Christ, who is he that smote thee?\"[fn-23-P2373_1015101:97-nf] And then he follows this up immediately with the paragraph about Peter: \"Now Peter sat without in the palace.\"[fn-23-P2374_1015237:98-nf] He would not, however, have used this latter expression, had it not been the case that the things previously alluded to were done to the Lord inside the house. And, indeed, as we gather from Mark's version, these things took place not simply in the interior, but also in the upper parts of the house. For, after recording the said circumstances, Mark goes on thus: \"And as Peter was beneath in the palace.\"[fn-23-P2375_1015790:99-nf] Thus, as Matthew's words, \"Now Peter sat without in the palace,\" show us that the things previously mentioned took place inside the house, so Mark's words, \"And as Peter was beneath in the palace,\" indicate that they were done not only in the interior, but in the upper parts of the house. But if this is the case, how could the Lord have looked on Peter with the actual glance of the bodily eye? These considerations bring me to the conclusion, that the look in question was one cast upon Peter from Heaven, the effect of which was to bring up before his mind the number of times he had now denied [his Master], and the declaration which the Lord had made to him prophetically, and in this way (the Lord thus looking mercifully upon him[fn-23-P2376_1016549:100-nf] ), to lead him to repent, and to weep salutary tears. The expression, therefore, will be a parallel to other modes of speech which we employ daily, as when we thus pray, \"Lord, look upon me;\" or as when, in reference to one who has been delivered by the divine mercy from some danger or trouble, we say that the \"Lord looked upon him.\" In the Scriptures, also, we find such words as these: \"Look upon me and hear me;[fn-23-P2377_1017005:101-nf] and \"Return,[fn-23-P2378_1017038:102-nf] O Lord, and deliver my soul.\"[fn-23-P2379_1017085:103-nf] And, according to my judgment, a similar view is to be taken of the expression adopted here, when it is said that \"the Lord turned and looked upon Peter; and Peter remembered the word of the Lord.\" Finally, we have to notice how, while it is the more usual practice with the evangelists to employ the name \"Jesus\" in preference to the word \"Lord\" in their narratives, Luke has used the latter term exclusively in the said sentence, saying expressly, \"The `Lord' turned and looked upon Peter; and Peter remembered the word of the `Lord:'\" whereas Matthew and Mark have passed over this \"look\" in silence, and consequently have said that Peter remembered not the word of the \"Lord,\" but the word of \"Jesus.\" From this, therefore, we may gather that the \"look\" thus proceeding from Jesus was not one with the eyes of the human body, but a look cast from Heaven.[fn-23-P2380_1017962:104-nf] ","title":"Book III","author":"Augustine"},{"chapter":6,"verse":7,"source_code":"npnf1_04_npnf1_04_32_book_xix_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-04","text":"28. So we find in the Old Testament all or nearly all the counsels and precepts which Christ introduces with the words \"But I say unto you.\" Against anger it is written, \"Mine eyes troubled because of anger;\"[fn-18-P1891_1076225:53-nf] and again, \"Better is he that conquers his anger, than he that taketh a city.\"[fn-18-P1892_1076320:54-nf] Against hard words, \"The stroke of a whip maketh a wound; but the stroke of the tongue breaketh the bones.\"[fn-18-P1893_1076448:55-nf] Against adultery in the heart, \"Thou shall not covet thy neighbor's wife.\"[fn-18-P1894_1076764:56-nf] It is not,\" Thou shall not commit adultery;\" but, \"Thou shall not covet.\" The apostle, in quoting this, says: \"I had not known lust, unless the law had said, Thou shalt not covet.\"[fn-18-P1895_1076962:57-nf] Regarding patience in not offering resistance, a man is praised who \"giveth his cheek to him that smiteth him, and who is filled full with reproach.\"[fn-18-P1896_1077130:58-nf] Of love to enemies it is said: \"If thine enemy hunger, feed him; if he thirst, give him drink.\"[fn-18-P1897_1077245:59-nf] This also is quoted by the apostle.\"[fn-18-P1898_1077302:60-nf] In the Psalm, too, it is said, \"I was a peace maker among them that hated peace;\"[fn-18-P1899_1077404:61-nf] and in many similar passages. In connection also with our imitating God in refraining from taking revenge, and in loving even the wicked, there is a passage containing a full description of God in this character; for it is written: \"To Thee alone ever belongeth great strength, and who can withstand the power of Thine arm? For the whole world before Thee is as a little grain of the balance; yea, as a drop of the morning dew that falleth down upon the earth. But Thou hast mercy upon all, for Thou canst do all things, and winkest at the sins of men, because of repentance. For Thou lovest all things that are, and abhorrest nothing which Thou hast made; for never wouldest Thou have made anything if Thou hadst hated it. And how could anything have endured, if it had not been Thy will? or been preserved, if not called by Thee? But Thou sparest all; for they are Thine, O Lord, Thou lover of souls. For Thy good Spirit is in all things; therefore chastenest Thou them by little and little that offend, and warnest them by putting them in remembrance wherein they have offended, that learning their wickedness, they may believe in Thee, O Lord.\"[fn-19-P1900_1078570:62-nf] Christ exhorts us to imitate this long-suffering goodness of God, who maketh the sun to rise upon the evil and the good, and sendeth rain on the just and on the unjust; that we may not be careful to revenge, but may do good to them that hate us, and so may be perfect, even as our Father in heaven is perfect.[fn-19-P1901_1078907:63-nf] From another passage in these ancient books we learn that, by not exacting the vengeance due to us, we obtain the remission of our own sins; and that by not forgiving the debts of others, we incur the danger of being refused forgiveness when we pray for the remission of our own debts: \"He that revengeth shall find vengeance from the Lord, and He will surely keep his sin in remembrance. Forgive thy neighbor the hurt that he hath done to thee; so shall thy sins also be forgiven when thou prayest. One man beareth hatred against another, and cloth he seek pardon of the Lord? He showeth no mercy to a man who is like himself; and doth he ask forgiveness of his own sins? If he that is but flesh nourishes hatred, and asks for favor from the Lord, who will entreat for the pardon of his sins?\"[fn-19-P1902_1079724:64-nf] ","title":"Book XIX.","author":"Augustine"},{"chapter":6,"verse":6,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"10","folder":"ANF-06","text":"VII. While the old man was thus exultant, and rejoicing with exceeding great and holy joy, that which had before been spoken of in a figure by the prophet Isaiah, the holy mother of God now manifestly fulfilled. For taking, as from a pure and undefiled altar, that coal living and ineffable, with man's flesh invested, in the embrace of her sacred hands, as it were with the tongs, she held Him out to that just one, addressing and exhorting him, as it seems to me, in words to this effect: Receive, O reverend senior, thou of priests the most excellent, receive the Lord, and reap the full fruition of that hope of thine which is not left widowed and desolate. Receive, thou of men the most illustrious, the unfailing treasure, and those riches which can never be taken away. Take to thine embrace, O thou of men most wise, that unspeakable might, that unsearchable power, which can alone support thee. Embrace, thou minister of the temple, the Greatness infinite, and the Strength incomparable. Fold thyself around Him who is the very life itself, and live, O thou of men most venerable, Cling closely to incorruption and be renewed, O thou of men most righteous. Not too bold is the attempt; shrink not from it then, O thou of men most holy. Satiate thyself with Him thou hast longed for, and take thy delight in Him who has been given, or rather who gives Himself to thee, O thou of men most divine. Joyfully draw thy light, O thou of men most pious, from the Sun of Righteousness, that gleams around thee through the unsullied mirror of the flesh. Fear not His gentleness, nor let His clemency terrify thee, O thou of men most blessed. Be not afraid of His lenity, nor shrink from His kindness, O thou of men most modest. Join thyself to Him with alacrity, and delay not to obey Him. That which is spoken to thee, and held out to thee, savours not of over-boldness. Be not then reluctant, O thou of men the most decorous. The flame of the grace of my Lord does not consume, but illuminates thee, O thou of men most just.[fn-60-P6071_1861412:59-nf] Let the bush which set forth me in type, with respect to the verity of that fire which yet had no subsistence, teach thee this, O thou who art in the law the best instructed.[fn-60-P6072_1861606:60-nf] Let that furnace which was as it were a breeze distilling dew persuade thee, O master, of the dispensation of this mystery. Then, beside all this, let my womb be a proof to thee, in which He was contained, who in nought else was ever contained, of the substance of which the incarnate Word yet deigned to become incarnate. The blast[fn-60-P6073_1861958:61-nf] of the trumpet does not now terrify those who approach, nor a second time does the mountain all on smoke cause terror to those who draw nigh, nor indeed does the law punish relentlessly[fn-60-P6074_1862164:62-nf] those who would boldly touch. What is here present speaks of love to man; what is here apparent, of the Divine condescension. Thankfully, then, receive the God who comes to thee, for He shall take away thine iniquities, and thoroughly purge thy sins. In thee, let the cleansing of the world first, as in type, have place. In thee, and by thee, let that justification which is of grace become known beforehand to the Gentiles. Thou art worthy of the quickening first-fruits. Thou hast made good use of the law. Use grace henceforth. With the letter thou hast grown weary; in the spirit be renewed. Put off that which his old, and clothe thyself with that which is new. For of these matters I think not that thou art ignorant.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":6,"verse":7,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"28","folder":"NPNF1-03","text":"21. If then to sin, that others may not commit a worse sin, either against us or against any, without doubt we ought not; it is to be considered in that which Lot did, whether it be an example which we ought to imitate, or rather one which we ought to avoid. For it seems meet to be more looked into and noted, that, when so horrible an evil from the most flagitious impiety of the Sodomites was impending over his guests, which he Wished to ward off and was not able, to such a degree may even that just man's mind have been disturbed, that he was willing to do that which, not man's fear with its misty temper, but God's Law in its tranquil serenity, if it be consulted by us, will cry aloud, must not be done, and will command rather that we be so cautious not to sin ourselves, that we sin not through fear of any sins whatever of other men. For that just man, by fearing other men's sins, which cannot defile except such as consent thereto, was so perturbed that he did not attend to his own sin, in that he was willing to subject his daughters to the lusts of impious men. These things, when we read in holy Scriptures, we must not, for that we believe them done, therefore believe them meet to be done; lest we violate precepts while we indiscriminately follow precedents. Or, truly, because David swore to put Nabal to death, and, upon more considerate clemency, did it not,[fn-44-P4432_2160674:28-nf] shall shah we therefore say that he is to be imitated, so that we may swear to do a thing which afterwards we may see to be not meet to be done? But as fear perturbed the one, so that he was willing to prostitute his daughters, so did anger the other, that he swore rashly. In short, if it were allowed us to inquire of them both, by asking them to tell us why they did these things, the one might answer, \"Fearfulness and trembling came upon me, and darkness covered me;\"[fn-44-P4433_2161171:29-nf] the other too might say, \"Mine eye was troubled through wrath:[fn-44-P4434_2161250:30-nf] \" so that we should not marvel either that the one in the darkness of fear, or the other with troubled eye, saw not what was meet to have been seen@ that they might not do what was not meet to have been done.","title":"Against Lying.","author":"Augustine"},{"chapter":6,"verse":6,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"59","folder":"ANF-10","text":"We have been discussing certain things which are opposite, and what has been said of them may serve to suggest what has been omitted. We are speaking of life and the light of men, and the opposite to life is death; the opposite to the light of men, the darkness of men. It is therefore plain that he who is in the darkness of men is in death, and that he who works the works of death is nowhere but in darkness. But he who is mindful of God, if we consider what it is to be mindful of Him, is not in death, according to the saying,[fn-65-P6517_1109434:53-nf] \"In death there is no one who remembers Thee.\" Are the darkness of men, and death, such as they are by nature? On this point we have another passage,[fn-65-P6518_1109600:54-nf] \"We were once darkness, but now light in the Lord,\" even if we be now in the fullest sense saints and spiritual persons. Thus he who was once darkness has become, like Paul, capable of being light in the Lord. Some consider that some natures are spiritual from the first. such as those of Paul and the holy Apostles; but I scarcely see how to reconcile with such a view, what the above text tells us, that the spiritual person was once darkness and afterwards became light. For if the spiritual was once darkness what can the earthy have been? But if it is true that darkness became light, as in the text, how is it unreasonable to suppose that all darkness is capable of becoming light? Had not Paul said, \"We were once in darkness, but now are we light in the Lord,\" and thus implied of those whom they consider to be naturally lost, that they were darkness, or are darkness still, the hypothesis about the different natures might have been admissible. But Paul distinctly says that he had once been darkness but was now light in the Lord, which implies the possibility that darkness should turn into light. But he who perceives the possibility of a change on each side for the better or for the worse, will not find it hard to gain an insight into every darkness of men, or into that death which consists in the darkness of men.","title":"Book II.","author":"Origen"},{"chapter":6,"verse":2,"source_code":"npnf1_05_npnf1_05_38_book_iii_","source_chapter":7,"source_paragraph":"38","folder":"NPNF1-05","text":"Baptism, therefore, washes away indeed all sins-absolutely all sins, whether of deeds or words or thoughts, whether original or added whether such as are committed in ignorance or allowed in knowledge; but it does not take away the weakness which the regenerate man resists when he fights the good fight, but to which he consents when as man he is overtaken in any fault; on account of the former, rejoicing with thanksgiving, but on account of the latter, groaning in the utterance of prayers. On account of the former, saying, \"What shall I render to the Lord for all that He has given me?[fn-54-P5416_2122685:22-nf] On account of the latter, saying, \"Forgive us our debts.\"[fn-54-P5417_2122762:23-nf] On account of the former, saying, \"I will love Thee, O Lord, my strength.\"[fn-54-P5418_2122856:24-nf] On account of the latter, saying, \"Have mercy on me, O Lord; for I am weak.\"[fn-54-P5419_2122953:25-nf] On account of the former, saying, \"Mine eyes are ever towards the Lord; for He shall pluck my feet out of the net.\"[fn-54-P5420_2123085:26-nf] On account of the latter, saying, \"Mine eye is troubled with wrath.\"[fn-54-P5421_2123172:27-nf] And there are innumerable passages with which the divine writings are filled, which alternately, either in exultation over God's benefits or in lamentation over our own evils, are uttered by children of God by faith as long as they are still children of this world in respect of the weakness of tiffs life; whom, nevertheless, God distinguishes from the children of the devil, not only by the laver of regeneration, but moreover by the righteousness of that faith which worketh by love, because the just lives by faith. But this weakness with which we contend, with alternating failure and progress, even to the death of the body, and which is of great importance as to what it can overcome in us, shall be consumed by another regeneration, of which the Lord says, \"In the regeneration when the Son of man shall sit on the throne of His glory, ye also shall sit upon twelve thrones,\"[fn-54-P5422_2124074:28-nf] etc. Certainly in this passage He without doubt calls the last resurrection the regeneration, which Paul the Apostle also calls both the adoption and the redemption, where he says, \"But even we ourselves, which have the first-fruits of the Spirit, ourselves also groan within ourselves, waiting for the adoption, the redemption, of our body.\"[fn-54-P5423_2124437:29-nf] Have we not been regenerated, adopted, and redeemed by the holy washing? And yet there remains a regeneration, an adoption, a redemption, which we ought now patiently to be waiting for as to come in the end, that we may then be in no degree any longer children of this world. Whosoever, then, takes away from baptism that which we only receive by its means, corrupts the faith; but whosoever attributes to it now that which we shall receive by its means indeed, but yet hereafter, cuts off hope. For if any one should ask of me whether we have been saved by baptism, I shall not be able to deny it, since the apostle says, \"He saved us by the washing of regeneration and renewing of the Holy Ghost.\"[fn-54-P5424_2125157:30-nf] But if he should ask whether by the same washing He has already absolutely In every way saved us, I shall answer: It is not so. Because the same apostle also says, \"For we are saved by hope; but hope that is seen is not hope: for what a man seeth, why doth he yet hope for? But if we hope for that we see not, we with patience wait for it.\"[fn-54-P5425_2125516:31-nf] Therefore the salvation of man is effected in baptism, because whatever sin he has derived from his parents is remitted, or whatever, moreover, he himself has sinned on his own account before baptism; but his salvation will hereafter be such that he cannot sin at all.","title":"Book III.","author":"Augustine"},{"chapter":6,"verse":6,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":9,"source_paragraph":"104","folder":"NPNF2-10","text":"69. In a kiss is the sign of love, and therefore the Lord Jesus says: \"Let her kiss Me with the kisses of her mouth.\"[fn-68-P6845_1747311:80-nf] What is the meaning of the hair, but that you may learn that, having laid aside all the pomp of worldly trappings, you must implore pardon, throw yourself on the earth with tears, and prostrate on the ground move pity. In the ointment, too, is set forth the savour of a good conversation. David was a king, yet he said: \"Every night will I wash my bed, I will water my couch with tears.\"[fn-68-P6846_1747716:81-nf] And therefore he obtained such a favour, as that of his house the Virgin should be chosen, who by her child-bearing should bring forth Christ for us. Therefore is this woman also praised in the Gospel.","title":"Book II.","author":"St. Ambrose"},{"chapter":6,"verse":8,"source_code":"npnf1_06_npnf1_06_25_sermon_viii_lviii_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. Now do not think that anger is nothing. \"Mine eye was disordered because of anger,\"[fn-34-P3433_1500914:33-nf] saith the Prophet. Surely he whose eye is disordered cannot see the sun; and if he should try. to see it, it were pain, and no pleasure tohim. And what is anger? The lust of vengeance. A man lusteth to be avenged, and Christ is not yet avenged, the holy martyrs are not yet avenged. Still doth the patience ofGod wait, that the enemies of Christ, the enemies of the martyrs, may be converted. And who are we, that we should seek for vengeance? If God should seek it at our hands, where should we abide? He who hath never in any matter done us harm, doth not wish to avengeHimself of us; and do we seek to be avenged, who are almost daily offending God? Forgive therefore; from the heart forgive. If thou art angry, yet sin not. \"Be ye angry, and sin not.\"[fn-34-P3434_1501718:34-nf] Be ye angry as being but men, if so be ye are overcome by it; yet sin not, so as to retain anger in your heart (for if ye do retain it, ye retain it against yourselves), lest ye enter not into that Light. Therefore forgive. What then is anger? The lust of vengeance. And what is hatred? Inveterate anger. If anger become inveterate, it is then called hatred. And this he seems to acknowledge, who when he had said, \"Mine eye is disordered because of anger;\" added, \"I have become inveterate among all mine enemies.\"[fn-34-P3435_1502283:35-nf] What was anger when it was new, became hatred when it was turned into long continuance.[fn-34-P3436_1502419:36-nf] Anger is a \"mote,\" hatred, a \"beam.\" We sometimes find fault with one who is angry, yet we retain hatred in our own hearts; and so Christ saith to us, \"Thou seest the mote in thy brother's eye, and seest not the beam in thine own eye.\"[fn-34-P3437_1502672:37-nf] How grew the mote into a beam? Because it was not at once plucked out. Because thou didst suffer the sun to rise and go down so often upon thy wrath, and madest it inveterate, because thou contractedst evil suspicions, and wateredst the mote, and by watering hast nourished it, and by nourishing it, hast made it a beam. Tremble then at least when it is said, \"Whosoever hateth his brother is a murderer.\"[fn-34-P3438_1503097:38-nf] Thou hast not drawn the sword, nor inflicted any bodily wound, nor by any blow killed another; the thought only of hatred is in thy heart, and hereby art thou held to be a murderer, guilty art thou before the eyes of God. The other man is alive, and yet thou hast killed him. As far as thou art concerned, thou hast killed the man whom thou hatest. Reform then, and amend thyself, If scorpions or adders were in your houses, how would ye toil to purify them, that ye might be able to dwell in safety? Yet are ye angry, yea inveterate anger is in your hearts, and there grow so many hatreds, so many beams, so many scorpions, so many vipers, and will ye not then purify the house of God, your heart? Do then what is said, \"As we also forgive our debtors;\" and so say securely,\" Forgive us our debts.\" For without debts in this earth ye cannot live; but those great crimes which it is your blessing to have been forgiven in Baptism, and from which we ought to be ever free, are of one sort, and of another are those daily sins, without which a man cannot live in this world, by reason of which this daily prayer with its covenant and agreement is necessary; that as we say with all cheerfulness, \"Forgive us our debts;\" so we may say with all truth, \"As we also forgive our debtors.\" So much then have we said as touching past sins; what now for the future?","title":"Sermon VIII. [LVIII. Ben.]","author":"Augustine"},{"chapter":6,"verse":8,"source_code":"npnf1_06_npnf1_06_25_sermon_viii_lviii_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. Now do not think that anger is nothing. \"Mine eye was disordered because of anger,\"[fn-34-P3433_1500914:33-nf] saith the Prophet. Surely he whose eye is disordered cannot see the sun; and if he should try. to see it, it were pain, and no pleasure tohim. And what is anger? The lust of vengeance. A man lusteth to be avenged, and Christ is not yet avenged, the holy martyrs are not yet avenged. Still doth the patience ofGod wait, that the enemies of Christ, the enemies of the martyrs, may be converted. And who are we, that we should seek for vengeance? If God should seek it at our hands, where should we abide? He who hath never in any matter done us harm, doth not wish to avengeHimself of us; and do we seek to be avenged, who are almost daily offending God? Forgive therefore; from the heart forgive. If thou art angry, yet sin not. \"Be ye angry, and sin not.\"[fn-34-P3434_1501718:34-nf] Be ye angry as being but men, if so be ye are overcome by it; yet sin not, so as to retain anger in your heart (for if ye do retain it, ye retain it against yourselves), lest ye enter not into that Light. Therefore forgive. What then is anger? The lust of vengeance. And what is hatred? Inveterate anger. If anger become inveterate, it is then called hatred. And this he seems to acknowledge, who when he had said, \"Mine eye is disordered because of anger;\" added, \"I have become inveterate among all mine enemies.\"[fn-34-P3435_1502283:35-nf] What was anger when it was new, became hatred when it was turned into long continuance.[fn-34-P3436_1502419:36-nf] Anger is a \"mote,\" hatred, a \"beam.\" We sometimes find fault with one who is angry, yet we retain hatred in our own hearts; and so Christ saith to us, \"Thou seest the mote in thy brother's eye, and seest not the beam in thine own eye.\"[fn-34-P3437_1502672:37-nf] How grew the mote into a beam? Because it was not at once plucked out. Because thou didst suffer the sun to rise and go down so often upon thy wrath, and madest it inveterate, because thou contractedst evil suspicions, and wateredst the mote, and by watering hast nourished it, and by nourishing it, hast made it a beam. Tremble then at least when it is said, \"Whosoever hateth his brother is a murderer.\"[fn-34-P3438_1503097:38-nf] Thou hast not drawn the sword, nor inflicted any bodily wound, nor by any blow killed another; the thought only of hatred is in thy heart, and hereby art thou held to be a murderer, guilty art thou before the eyes of God. The other man is alive, and yet thou hast killed him. As far as thou art concerned, thou hast killed the man whom thou hatest. Reform then, and amend thyself, If scorpions or adders were in your houses, how would ye toil to purify them, that ye might be able to dwell in safety? Yet are ye angry, yea inveterate anger is in your hearts, and there grow so many hatreds, so many beams, so many scorpions, so many vipers, and will ye not then purify the house of God, your heart? Do then what is said, \"As we also forgive our debtors;\" and so say securely,\" Forgive us our debts.\" For without debts in this earth ye cannot live; but those great crimes which it is your blessing to have been forgiven in Baptism, and from which we ought to be ever free, are of one sort, and of another are those daily sins, without which a man cannot live in this world, by reason of which this daily prayer with its covenant and agreement is necessary; that as we say with all cheerfulness, \"Forgive us our debts;\" so we may say with all truth, \"As we also forgive our debtors.\" So much then have we said as touching past sins; what now for the future?","title":"Sermon VIII. [LVIII. Ben.]","author":"Augustine"},{"chapter":6,"verse":5,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"7. I know the glittering sword,[fn-37-P3769_1094499:42-nf] and the blade made drunk in heaven, bidden to slay, to bring to naught, to make childless, and to spare neither flesh, nor marrow, nor bones. I know Him, Who, though free from passion, meets us like a bear robbed of her whelps, like a leopard in the way of the Assyrians,[fn-37-P3770_1094790:43-nf] not only those of that day, but if anyone now is an Assyrian in wickedness: nor is it possible to escape the might and speed of His wrath when He watches over our impieties, and His jealousy,[fn-37-P3771_1095004:44-nf] which knoweth to devour His adversaries, pursues His enemies to the death.[fn-37-P3772_1095107:45-nf] I know the emptying, the making void, the making waste, the melting of the heart, and knocking of the knees together,[fn-37-P3773_1095244:46-nf] such are the punishments of the ungodly. I do not dwell on the judgments to come, to which indulgence in this world delivers us, as it is better to be punished and cleansed now than to be transmitted to the torment to come, when it is the time of chastisement, not of cleansing. For as he who remembers God here is conqueror of death (as David[fn-37-P3774_1095607:47-nf] has most excellently sung) so the departed have not in the grave confession and restoration; for God has confined life and action to this world, and to the future the scrutiny of what has been done.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":6,"verse":6,"source_code":"npnf2_10_npnf2_10_39_book_iii_","source_chapter":6,"source_paragraph":"39","folder":"NPNF2-10","text":"21. And who can now fail to understand that the holy prophet said for our instruction: \"Every night will I wash my couch and water my bed with my tears\"?[fn-72-P7290_1878022:30-nf] For if you take it literally for his bed, he shows that such abundance of tears should be shed as to wash the bed and water it with tears, the couch of him who is praying, for weeping has to do with the present, rewards with the future, since it is said: \"Blessed are ye that weep, for ye shall laugh;\"[fn-72-P7291_1878341:31-nf] or if we take the word of the prophet as applied to our bodies, we must wash away the offences of the body with tears of penitence. For Solomon made himself a bed of wood from Lebanon, its pillars were of silver, its bottom of gold, its back strewn with gems.[fn-72-P7292_1878622:32-nf] What is that bed but the fashion of our body? For by gems is set forth the splendour of the brightness of the air, fire is set forth by the gold, water by silver, and earth by wood, of which four elements the human body consists, in which our soul rests, if it do not exist deprived of rest by the roughness of hills or the damp ground, but raised on high, above vices, supported by the wood. For which reason David also says: \"The Lord will send him help upon his bed of pain.\"[fn-72-P7293_1879120:33-nf] For how can that be a bed of pain which cannot feel pain, and which has no feeling? But the body of pain is like the body of that death, of which it is said: \"O wretched man that I am, who shall deliver me from the body of this death?\"[fn-72-P7294_1879379:34-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":6,"verse":2,"source_code":"npnf2_11_npnf2_11_42_book_viii_of_the_spirit_of_anger_","source_chapter":4,"source_paragraph":"32","folder":"NPNF2-11","text":"For if when these things are said of God they are to be understood literally in a material gross signification, then also He sleeps, as it is said, \"Arise, wherefore sleepest thou, O Lord?\"[fn-28-P2851_1141224:10-nf] though it is elsewhere said of Him: \"Behold he that keepeth Israel shall neither slumber nor sleep.\"[fn-28-P2852_1141349:11-nf] And He stands and sits, since He says, \"Heaven is my seat, and earth the footstool for my feet:\"[fn-28-P2853_1141462:12-nf] though He \"measure out the heaven with his hand, and holdeth the earth in his fist.\"[fn-28-P2854_1141575:13-nf] And He is \"drunken with wine\" as it is said, \"The Lord awoke like a sleeper, a mighty man, drunken with wine;\"[fn-28-P2855_1141711:14-nf] He \"who only hath immortality and dwelleth in the light which no man can approach unto:\"[fn-28-P2856_1141819:15-nf] not to say anything of the \"ignorance\" and \"forgetfulness,\" of which we often find mention in Holy Scripture: nor lastly of the outline of His limbs, which are spoken of as arranged and ordered like a man's; e.g., the hair, head, nostrils, eyes, face, hands, arms, fingers, belly, and feet: if we are willing to take all of which according to the bare literal sense, we must think of God as in fashion with the outline of limbs, and a bodily form; which indeed is shocking even to speak of, and must be far from our thoughts.","title":"Book VIII. Of the Spirit of Anger.","author":"John Cassian"},{"chapter":6,"verse":1,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":72,"source_paragraph":"296","folder":"ANF-04","text":"We speak, indeed, of the \"wrath\" of God. We do not, however, assert that it indicates any \"passion\" on His part, but that it is something which is asumed in order to discipline by stern means those sinners who have committed many and grievous sins. For that which is called God's \"wrath,\" and \"anger,\" is a means of discipline; and that such a view is agreeable to Scripture, is evident from what is said in the Psalms 6, \"O Lord, rebuke me not in Thine anger, neither chasten me in Thy hot displeasure; \"[fn-95-P9552_2476540:304-nf] and also in jeremiah. \"O Lord, correct me, but with judgment: not in Thine anger, lest Thou bring me to nothing.\"[fn-95-P9553_2476676:305-nf] Any one, moreover, who reads in the second book of Kings of the \"wrath\" of God, inducing David to number the people, and finds from the first book of Chronicles that it was the devil who suggested this measure, will, on comparing together the two statements, easily see for what purpose the \"wrath\" is mentioned, of which \"wrath,\" as the Apostle Paul declares, all men are children: \"We were by nature children of wrath, even as others.\"[fn-95-P9554_2477137:306-nf] Moreover, that \"wrath\" is no passion on the part of God, but that each one bringS it upon himself by his sins, will be clear from the further statement of Paul: \"Or despisest thou the riches of His goodness, and forbearance, and long-suffering, not knowing that the goodness of God leadeth thee to repentance? But after thy hardness and impenitent heart, treasurest up unto thyself wrath against the day of wrath, and revelation of the righteous judgment of God.\" How, then, can any one treasure up for himself \"wrath\" against a \"day of wrath,\" if \"wrath\" be understood in the sense of \"passion? \"or how can the \"passion of wrath\" be a help to discipline? Besides, the Scripture, which tells us not to be angry at all, and which says in the Psalms 37, \"Cease from anger, and forsake wrath,\"[fn-95-P9555_2477951:307-nf] and which commands us by the mouth of Paul to \"put off all these, anger, wrath, malice, blasphemy, filthy communication,\"[fn-95-P9556_2478099:308-nf] would not involve God in the same passion from which it would have us to be altogether free. It is manifest, further, that the language used regarding the wrath of God is to be understood figuratively from what is related of His \"sleep,\" from which, as if awaking Him, the prophet says: \"Awake, why sleepest Thou, Lord? \"[fn-95-P9557_2478445:309-nf] and again: \"Then the Lord awaked as one out of sleep, and like a mighty man that shouteth by reason of wine.\"[fn-95-P9558_2478576:310-nf] If, then, \"sleep\" must mean something else, and not what the first acceptation of the word conveys, why should not \"wrath\" also be understood in a similar way? The \"threatenings,\" again, are intimations of the (punishments) which are to befall the wicked: for it is as if one were to call the words of a physician \"threats,\" when he tells his patients, \"I will have to use the knife, and apply cauteries, if you do not obey my prescriptions, and regulate your diet and mode of life in such a way as I direct you.\" It is no human passions, then, which we ascribe to God, nor impious opinions which we entertain of Him; nor do we err when we present the various narratives concerning Him, drawn from the Scriptures themselves, after careful comparison one with another. For those who are wise ambassadors of the \"word\" have no other object in view than to free as far as they can their hearers from weak opinions, and to endue them with intelligence.","title":"Book IV.","author":"Origen"},{"chapter":6,"verse":4,"source_code":"npnf1_07_npnf1_07_140_homily_ix_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"2. \"Herein is our love made perfect in us that we may have boldness in the day of judgment: because as He is, so are we in this world.\"[fn-45-P4562_2460967:4-nf] He tells how each may prove himself, what progress charity has made in him or rather what progress he has made in charity. For if charity is God, God is capable neither of proficiency nor of deficiency: that charity is said to be making proficiency in thee, means only that thou makest proficiency in it. Ask therefore what proficiency thou hast made in charity, and what thine heart will answer thee, that thou mayest know the measure of thy profiting. For he has promised to show us in what we may know Him, and hath said, \"In this is love made perfectin us.\" Ask, in what? \"That we have boldness in the day of judgment.\" Whoso hath boldness in the day of judgment, in that man is charity made perfect. What is it to have boldness in the day of judgment? Not to fear lest the day of judgment should come. There are men who do not believe in a day of judgment; these cannot have boldness in a day which they do not believe will come. Let us pass these: may God awaken them, that they may live; why speak we of the dead? They do not believe that there will be a day of judgment; they neither fear nordesire what they do not believe. Some man has begun to believe in a day of judgment: if he has begun to believe, he has also begun to fear. But because he fears as yet, because he hath not yet boldness in the day of judgment, not yet is charity in that man made perfect. But for all that, is one to despair? In whom thou seest the beginning, why despairest thou of the end? What beginning do I see? (sayest thou.) That very fear. Hear the Scripture: \"The fear of the Lord is the beginning of wisdom.\"[fn-45-P4563_2462586:5-nf] Well then, he has begun to fear the day of judgment: by fearing let him correct himself, let him watch against his enemies, i.e. his sins; let him begin to come to life again inwardly, and to mortify his members which are upon the earth, as the apostle saith, \"Mortify your members which are upon the earth.\"[fn-45-P4564_2462918:6-nf] By the members upon earth he means spiritual wickedness:[fn-45-P4565_2462991:7-nf] for he goes on to expound it, \"Covetousness, uncleanness,\"[fn-45-P4566_2463076:8-nf] and the rest which he there follows out. Now in proportion as this man who has begun to fear the day of judgment, mortifies his members which are upon the earth, in that proportion the heavenly members rise up and are strengthened. But the heavenly members are all good works. As the heavenly members rise up, he begins to desire that which once he feared. Once he feared lest Christ should come and find in him the impious whom He must condemn; now he longs for Him to come, because He shall find the pious man whom He may crown. Having now begun to desire Christ's coming, the chaste soul which desires the embrace of the Bridegroom renounces the adulterer, becomes a virgin within by faith, hope, and charity. Now hath the man boldness in the day of judgment: he fights not against himself when he prays, \"Thy kingdom come.\"[fn-45-P4567_2463920:9-nf] For he that fears test the kingdom of God should come, fears lest his prayer be heard. How can he be said to pray, who fears lest his prayer be heard? But he that prays with boldness of charity, wishes now that He may come. Of this same desire said one in the Psalm, \"And thou, Lord, how long? Turn, Lord, and deliver my soul.\"[fn-45-P4568_2464266:10-nf] He groaned at being so put off. For there are men who with patience submit to die; but there are some perfect who with patience endure to live. What do I mean? When a person still desires this life, that person, when the day of death comes, patiently endures death: he struggles against himself that he may follow the will of God, and in his mind desires that which God chooseth, not what man's will chooseth: from desire of the present life there comes a reluctance against death, but yet he takes to him patience and fortitude, that he may with an even mind meet death; he dies patiently. But when a man desires, as the apostle saith, \"to be dissolved and to be with Christ,\"[fn-45-P4569_2464963:11-nf] that person, not patiently dies, but patiently lives, delightedly dies. See the apostle patiently living, i.e. how with patience he here, not loves life, but endures it. \"To be dissolved,\" saith be, \"and to be with Christ, is far better: but to continue in the flesh is necessary for your sakes.\" Therefore, brethren, do your endeavor, settle it inwardly with yourselves to make this your concern, that ye may desire the day of judgment. No otherwise is charity proved to be perfect, but only when one has begun to desire that day. But that man desires it, who hath boldness in it, whose conscience feels no alarm in perfect and sincere charity.","title":"Homily IX.","author":"Augustine"},{"chapter":6,"verse":6,"source_code":"npnf2_07_npnf2_07_51_oration_xxxix_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"XVII. Now, since our Festival is of Baptism, and we must endure a little hardness with Him Who for our sake took form, and was baptized, and was crucified; let us speak about the different kinds of Baptism, that we may come out thence purified. Moses baptized[fn-50-P5066_1671748:79-nf] but it was in water, and before that in the cloud and in the sea.[fn-50-P5067_1671828:80-nf] This was typical as Paul saith; the Sea of the water, and the Cloud of the Spirit; the Manna, of the Bread of Life; the Drink, of the Divine Drink. John also baptized; but this was not like the baptism of the Jews, for it was not only in water, but also \"unto repentance.\" Still it was not wholly spiritual, for he does not add \"And in the Spirit.\" Jesus also baptized, but in the Spirit. This is the perfect Baptism. And how is He not God, if I may digress a little, by whom you too are made God? I know also a Fourth Baptism-that by Martyrdom and blood, which also Christ himself underwent:-and this one is far more august than all the others, inasmuch as it cannot be defiled by after-stains. Yes, and I know of a Fifth also, which is that of tears, and is much more laborious, received by him who washes his bed every night and his couch with tears;[fn-50-P5068_1672700:81-nf] whose bruises stink through his wickedness;[fn-50-P5069_1672760:82-nf] and who goeth mourning and of a sad countenance; who imitates the repentance of Manasseh[fn-50-P5070_1672870:83-nf] and the humiliation of the Ninerites[fn-50-P5071_1672934:84-nf] upon which God had mercy; who utters the words of the Publican in the Temple, and is justified rather than the stiff-necked Pharisee;[fn-50-P5072_1673089:85-nf] who like the Canaanite woman bends down and asks for mercy and crumbs, the food of a dog that is very hungry.[fn-50-P5073_1673220:86-nf] ","title":"Oration XXXIX.","author":"Gregory Nazianzen"},{"chapter":6,"verse":8,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"101","folder":"ANF-02","text":"Quod enim apparet homo generatus, hoc valet seminis dejectio. Non sunt ergo multi coitus genitales, sed matricis susceptio fatetur generationem, cum in naturae officina semen formatur in fetum. Quomodo autem vetus quidera est solum matrimonium et legis inventum, alienum autem est, quod est ex Domino, matrimonium, cum idem Deus servetur a nobis? \"Non\" enim\"quod Deus conjunxit, homo\" jure\"dissolverit; \"[fn-63-P6396_1960474:143-nf] multo autem magis quae jussit Pater, servabit quoque Filius. Si autem idem simul est et legislator et evangelista, nunquam ipse secum pugnat. Vivit enim lex, cum sit spiritalis, et gnostice intelligatur: nos autem \"mortui\" sumus \"legi per corpus Christi, ut gigneremur alteri, qui resurrrexit ex mortuis,\" qui praedictus fuit a lege, \"ut Deo fructificaremus.\"[fn-63-P6397_1960856:144-nf] Quare \"lex quidera est sancta, et mandatum sanctum, et justurn, et bonum.\"[fn-63-P6398_1960951:145-nf] Mortui ergo sumus legi, hoc est, peccato, quod a lege significatur, quod ostendit, non autem generat lex, per jussionem eorum quae sunt facienda, et prohibitionera eorum quae non facienda; reprehendens subjectum peccatum, \"ut appareat peccatum.\" Si autem peccatum est matrimonium, quod secundum legera initur, nescio quomodo quis dicet se Deum nosse, dicens Dei jussum esse peccatum. Quod si \"lex saneta\" est, sanctum est matrimonium. Mysterium ergo hoc ad Christum et Ecclesiam ducit Apostolus: quemadmodum \"quod ex carne generatur, caro est; ita quod ex spiritu, spiritus,\"[fn-63-P6399_1961548:146-nf] non solum in pariendo, sed etiam in discendo. Jam \"sancti sunt filii,\"[fn-64-P6400_1961639:147-nf] Deo gratae oblectationes verborum Dominicorum, quae desponderunt animam. Sunt ergo separata fornicatio et matrimonium, quoniam a Deo longe abest diabolus. \"Et vos ergo mortui estis legi per corpus Christi, ut vos gigneremini alteri, qui surrexit a mortuis.\"[fn-64-P6401_1961920:148-nf] Simul autem proxime exauditur, si fueritis obedientes quamdoquidem etiam ex veritate legis eidem Domino obedimus, qui praecipit eminus. Nunquid autem de ejusmodi hominibus merito aperte \"dicit Spiritus, quod in posterioribus temporibus deficient quidam a fide, attendentes spiritibus erroris, et doctrinis daemoniorum, in hypocrisi falsiloquorum, cauteriatam habentium conscientiam, et prohibentium nubere, abstinere a cibis quos Deus creavit ad participationem cum gratiarum actione fidelibus, et qui agnoverunt veritatem, quod omnis creatura Dei bona est, et nihil est rejiciendum quod sumitur cure gratiarum actione. Sanctificatur enim per verburn Dei et orationem? \"[fn-64-P6402_1962611:149-nf] Omnino igitur non est prohibendum jungi matrimonio, neque carnibus vesci, aut vinum bibere. Scriptum est enim: \"Bonum est carnero non coinedere, nec vinum bibere, si quis comedat per offendiculum.\"[fn-64-P6403_1962842:150-nf] Et: \"Bonum est manere sicut ego.\"[fn-64-P6404_1962897:151-nf] Sed et qui utitur, \"cum gratiarum actione,\"[fn-64-P6405_1962963:152-nf] et qui rursus non utitur, ipse quoque \"cure gratiarum actione, \"et cure moderata ac temperanti vivat perceptione, logo seu rationi convenienter. Et, ut in summa dicam, omnes Apostoli epistolae, quae moderationem docent et continentiam, cum et de matrimonio, et de liberorum procreatione, et de domus administratione innumerabilia praecepta contineant, nusquam honesrum moderatumque matrimonium prohibuerunt aut abrogarunt: sed legis cum Evangelio servantes convenientiam, utrumque admittunt: et eum, qui deo agendo gratias, moderate utitur matrimonio; et eum, qui, ut vult Dominus, vivit in castitate, quemadmodum \"vocatus est unusquisque\" inoffense et perfecte eligens. \"Et erat tetra Jacob laudam supra omnem terram,\"[fn-64-P6406_1963704:153-nf] inquit propheta, ipse vas spiritus gloria afficiens. Insectatur autem aliquis generationera, in earn dicens interitum cadere, eamque perire: et detorquet aliquis ad filiorum procreationem illud dictum Servatoris: \"Non oportere in terra thesauros recondere, ubi tinea et aerugo demolitur; \"[fn-64-P6407_1964018:154-nf] nec erubescit his addere ea, quae dicit propheta: \"Omnes vos sicut vestimentum veterascetis, et tinea vos exedet.\"[fn-64-P6408_1964154:155-nf] Sed neque nos contradicimus Scripturae, neque in nostra corpora cadere interitum, eaque esse fluxa, negamus. Fortasse autem iis, quos ibi alloquitur propheta, ut peccatoribus, pnedicit interitum. Servator autem de liberorum procreatione nil dixit, sed ad impertiendum ac communicandum cos hortatur, qui solum opibus abundare, egentibus autem nolebant opem ferre. Quamobrem dicit: \"Operamini non cibum, qui petit; sed eum, qui manet in vitam aetenam.\"[fn-64-P6409_1964623:156-nf] Similiter autem afferunt etiam illud dictum de resurrectione mortuorum: \"Filiillius saeculi nec nubunt, nec nubuntur.\"[fn-64-P6410_1964762:157-nf] Sed hanc interrogationera et cos qui interrogant, si quis consideraverit, inveniet Dominum non reprobare matrimonium, sed remedium afferre exspectationi carnalis cupiditatis in resurrectione. Illud autem, \"filiis hujus saeculi,\"[fn-64-P6411_1965011:158-nf] non dixit ad distinctionera alicujus alius sacculi, sed perinde ac si diceret: Qui in hoc nati sunt saeculo, cum per generationera sint filii, et gighunt et gignuntur; quoniam non absque generatione hanc quis vitam praetergreditur: sed haec generario, quae similem suscipit interitum, non amplius competit ei qui ab hac vita est separatus. \"Unus est ergo Pater noster, qui est in coelis: \"[fn-64-P6412_1965421:159-nf] sed is ipse quoque Pater est omnium per creationera. \"Ne vocaveritis ergo, inquit, vobis patrein super terrain.\"[fn-64-P6413_1965557:160-nf] Quasi diceret: Ne existimetis eum, qui carnali vos sevit satu, auctorem et causam vestrae essential, sed adjuvantem causam generationis, vel ministrum potius. Sic ergo nos rursus conversos vult effici ut pueros, eum, qui vere Pater est, agnoscentes, regeneratos per aquam, cure haec sit alia satio in creatione. At, inquit, \"Qui est caelebs, curat quae sunt Domini; qui autem duxit uxorem, quomodo placebit uxori.\" Quid vero?  annon licet etiam eis, qui secundum Deum placent uxori, Deo gratias agere? Annon permittitur etiam el, qui uxorem duxit, una cam conjugio etiam esse sollicitum de iis quae sunt Domini? Sed quemadmodum \"quae non nupsit, sollicita est de iis, quae sunt Domini, ut sit sancta corpore et spiritu: \"[fn-64-P6414_1966302:161-nf] ita etiam quae nupsit, et de iis, quae sunt mariti, et de iis, quae sunt Domini, est in Domino sollicita, ut sit sancta et corpore et spiritu. Ambae enim sant sanctae in Domino: haec quidem ut uxor, ilia vero ut virgo. Ad eos autem pudore afficiendos et reprimendos, qui sunt proclives ad secundas nuptias, apte Apostolus alto quodam tono eloquitur; inquit enim: \"Ecce, omne peccatum est extra corpus; qui autem fornicatur, in proprium corpus peccat.\"[fn-64-P6415_1966785:162-nf] Si quis autem matrimonium audet dicere fornicationem, rursus, legem et Dominum insectans, maledictis impetit. Quemadmodum enim avaritia et plura habendi cupiditas dicitur fornicatio, ut quae adversetur sufficientiae : et ut idololatria est ab uno in multos Dei distributio, ita fornicatio est ab uno matrimonio ad plura prolapsio. Tribus enim modis, ut diximus, fornicatio et adulterium sumifur apud Apostolum. De his dicit propheta: \"Peccatis vestris venundati estis.\" Et rursus: \"Pollutus es in terra aliena: \"[fn-64-P6416_1967320:163-nf] conjunctionera sceleratam existimans, quae cum alieno corpore facta est, et non cure eo, quod datur in conjugio, ad liberorum procreationem. Unde etiam Apostolus: \"Volo, inquit, juniores nubere, filios procreare, domui prae esse, nullam dare occasionem adversario maledicti gratia. Jam enim quae dam diverterunt post Satanam.\"[fn-64-P6417_1967669:164-nf] Quin et unius quoque uxoris virum utique admittit; seu sit presbyter, seu diaconus, seu laicus, utens matrimonio citra reprehensionem: \"Servabitur autem per filiorum procreationem.\"[fn-64-P6418_1967876:165-nf] Et rursus Servatot dicens Judaeos \"generationem pravam et adulteram,\" docet cos legem non cognovisse, ut lex vult: \"sed seniorum traditionem, et hominum praecepta sequentes,\" adulterate legem, perinde ac si non esset data vir et dominus eorum virginitatis. Fortasse autem eos quoque innuit esse alienis mancipatos cupiditatibus, propter quas assidue quoque servientes peccatis, vendebantur alienigenis. Nam apud Judaeos non erant admissae communes mulieres: verum prohibitum erat adulterinm. Qui autem dicit: \"Uxorem duxi, non possum venire,\"[fn-64-P6419_1968444:166-nf] ad divinam coenam, est quidera exemplum ab eos arguendos, qui propter voluptates abscedunt a divino mandato: alioquin nec qui justi fuere ante adventum, nec qui post adventum uxores duxerunt, servabuntur, etiamsi sint apostoli. Quod si illud attulerint, quod propheta quoque dicit: \"Inveteravi inter omnes inimicos meos,\"[fn-64-P6420_1968791:167-nf] per inimicos peccata intelligant. Unum quoddam autem est peccatum, non matrimonium, sed fornicatio: alioqui generationem quoque dicunt peccaturn, et creatorera generationis.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":6,"verse":7,"source_code":"npnf2_11_npnf2_11_57_ix_the_first_conference_of_abbot_isaac_","source_chapter":25,"source_paragraph":"109","folder":"NPNF2-11","text":"Next there follows: \"And lead us not into temptation,\" on which there arises no unimportant question, for if we pray that we may not be suffered to be tempted, how then will our power of endurance be proved, according to this text: \"Every one who is not tempted is not proved;\"[fn-49-P4913_1778028:35-nf] and again: \"Blessed is the man that endureth temptation?\"[fn-49-P4914_1778102:36-nf] The clause then, \"Lead us not into temptation,\" does not mean this; viz., do not permit us ever to be tempted, but do not permit us when we fall into temptation to be overcome. For Job was tempted, but was not led into temptation. For he did not ascribe folly to God nor blasphemy, nor with impious mouth did he yield to that wish of the tempter toward which he was drawn. Abraham was tempted, Joseph was tempted, but neither of them was led into temptation for neither of them yielded his consent to the tempter. Next there follows: \"But deliver us from evil,\" i.e., do not suffer us to be tempted by the devil above that we are able, but \"make with the temptation a way also of escape that we may be able to bear it.\"[fn-49-P4915_1778840:37-nf] ","title":"IX. The First Conference of Abbot Isaac.","author":"John Cassian"},{"chapter":6,"verse":8,"source_code":"npnf1_06_npnf1_06_49_sermon_xxxii_lxxxii_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. Now there is a great difference between the sin of one who is angry, and the cruelty of one who holds another in hatred. For even with our children are we angry; but who is ever found to hate his children? Among the very cattle too, the cow in a sort of weariness will sometimes in anger drive away her sucking calf; but anon she embraces it with all the affection of a mother. She is in a way disgusted with it, when she butts at it; yet when she misses it, she will seek after it. Nor do we discipline our children otherwise, than with a degree of anger and indignation; yet we should not discipline them at all, but in love to them. So far then is every one who is angry from hating; that sometimes one would be rather convicted of hating, if he were not angry. For suppose a child wishes to play in some river's stream, by whose force he would be like to perish; if you see this, and patiently suffer it, this would be hating; your patient suffering him, is his death. How far better is it to be angry and correct him, than by not being angry to suffer him to perish! Above all things then is hatred to be avoided, and the beam to be cast out of the eye. Great is the difference indeed between one's exceeding due limits in some words through anger, which he afterwards wipes off by repenting of it; and the keeping an insidious purpose shut up in the heart. Great, lastly, the difference between these words of Scripture; \"Mine eye is disordered because of anger.\"[fn-44-P4440_1886449:1-nf] Whereas of the other it is said, \"Whosoever hateth his brother is a murderer.\"[fn-44-P4441_1886569:2-nf] Great is the difference between an eye disordered, and clean put out. A mote disorders, a beam puts clean out.","title":"Sermon XXXII. [LXXXII. Ben]","author":"Augustine"},{"chapter":6,"verse":6,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"53","folder":"NPNF2-04","text":"For myself, I am so surprised at the enormity of the thing, that I am quite uncertain what I ought to say in my defence. I can only declare, that I condemn myself to die ten thousand deaths, if even the least suspicion attaches to me in this matter. And to you, Sire, as a lover of the truth, I confidently make my appeal. I beseech you, as I said before, investigate this affair, and especially with the testimony of those who were once sent by him as ambassadors to you. These are the Bishops Sarvatius[fn-41-P4162_1737573:32-nf] and Maximus and the rest, with Clementius and Valens. Enquire of them, I beseech you, whether they brought letters to me. If they did, this would give me occasion to write to him. But if he did not write to me, if he did not even know me, how could I write to one with whom I had no acquaintance? Ask them whether, when I saw Clementius and his fellows, and spoke of your brother of blessed memory, I did not, in the language of Scripture, wet my garments with tears[fn-41-P4163_1738412:33-nf] , when I remembered his kindness of disposition and his Christian spirit. Learn of them how anxious I was, on hearing of the cruelty of the beast, and finding that Valens and his company had come by way of Libya, lest he should attempt a passage also, and like a robber murder those who held in love and memory the departed Prince, among whom I account myself second to none.","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":6,"verse":6,"source_code":"npnf1_11_npnf1_11_67_homily_iii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"Observe the discretion of Paul, how after encouraging by the gentler things, he turns his discourse to the more fearful. For after saying that the Gospel is the cause of salvation and of life, that it is the power of God, that it gendereth salvation and righteousness, he mentions what might well make them fear that were heedless of it. For since in general most men are not drawn so much by the promise of what is good as by the fear of what is painful, he draws them on both sides. For this cause too did God not only promise a kingdom, but also threaten hell. And the Prophets spake thus with the Jews, ever intermingling the evil with the good. For this cause too Paul thus varies his discourse, yet not any how, but he sets first the good things, and after the evil, to show that the former came of the guiding purpose of God, but the latter of the wickedness of the backsliding. And in this way the prophet puts the good first, saying, \"If ye be willing and will obey me, ye shall eat the good of the land: but if ye be not willing and will not obey me, the sword shall devour you.\" (Is. i. 19, 20.) So here too does Paul conduct his discourse. But observe him; Christ, he means, came to bring forgiveness, righteousness, life, yet not in any way, but by the Cross, which is greatest too and wonderful, that He not only gave such things, but that He also suffered such things. If then ye insolently scorn the gifts, then will the penalties await you, And see how he raises his language, \"For the wrath of God,\" he says, \"is revealed from heaven.\" Whence does this appear? If it be a believer who says this, we will tell him of the declarations of Christ, but if the unbeliever and the Grecian, him Paul silences, by what he says presently of the judgment of God, bringing an uncontrovertible demonstration from the things which were done by them. And this too is by far the most striking point in him, how he exhibits those who speak against the truth, as themselves bearing witness by the things which they do daily, and say, to the doctrines of the truth. But of this in the sequel: but for the present, let us keep to what is set before us. \"For the wrath of God is revealed from heaven.\" And indeed even here this often takes place in famines and pestilences and wars: for each individually and all in common are punished. What will be the new thing then? That the chastisement will be greater, and common to all, and not by the same rules. For now what takes place is for correction; but then for vengeance.[fn-20-P2035_2035185:1-nf] And this also St. Paul showed, when he said, \"We are chastened now, that we should not be condemned with the world.\" (1 Cor. xi. 32.) And now indeed to many such things usually seem to come not of the wrath from above, but of the malice of man. But then the punishment from God shall be manifest, when the Judge, sitting upon the fearful tribunal, shall command some to be dragged to the furnaces, and some to the outer darkness,[fn-20-P2036_2036283:2-nf] and some to other inexorable and intolerable punishments. And why is it that he does not speak as plainly as this, the Son of God is coming with ten thousand angels, and will call each man to account, but says, that \"the wrath of God is revealed?\" His hearers were as yet novices, and therefore he draws them first by things quite allowed by them. And besides what is here mentioned, he also seems to me to be aiming against the Greeks. And this is why he makes his beginning from this, but afterwards he introduces the subject of Christ's judgment.","title":"Homily III.","author":"St. John Chrysostom"},{"chapter":6,"verse":7,"source_code":"npnf2_11_npnf2_11_72_xx_conference_of_abbot_pinufius_","source_chapter":8,"source_paragraph":"32","folder":"NPNF2-11","text":"Germanus: And whence can there be aroused in us this holy and salutary contrition from humiliation, which is described as follows in the person of the penitent: \"I have acknowledged my sin, and mine unrighteousness have I not hid. I said: I will acknowledge against myself mine unrighteousness to the Lord,\" so that we may be able effectually to say also what follows: \"And Thou forgavest the iniquity of my heart;\"[fn-62-P6234_2230661:3-nf] or how, when we kneel in prayer shall we be able to stir ourselves up to tears of confession, by which we may be able to obtain pardon for our offences, according to these words: \"Every night will I wash my bed: I will water my couch with tears;\"[fn-62-P6235_2230935:4-nf] if we expel from our hearts all recollection of our faults, though on the contrary we are bidden carefully to preserve the remembrance of them, as the Lord says: \"And thine iniquities I will not remember: but do thou recollect them?\"[fn-62-P6236_2231183:5-nf] Wherefore not only when I am at work, but also when I am at prayer I try of set purpose to recall to my mind the recollection of my sins, that I may be more effectually inclined to true humility and contrition of heart, and venture to say with the prophet: \"Look upon my humility and my labour: and forgive me all my sins.\"[fn-62-P6237_2231529:6-nf] ","title":"XX. Conference of Abbot Pinufius.","author":"John Cassian"},{"chapter":6,"verse":7,"source_code":"npnf2_11_npnf2_11_72_xx_conference_of_abbot_pinufius_","source_chapter":10,"source_paragraph":"38","folder":"NPNF2-11","text":"For after that grace of baptism which is common to all, and that most precious gift of martyrdom which is gained by being washed in blood, there are many fruits of penitence by which we can succeed in expiating our sins. For eternal salvation is not only promised to the bare fact of penitence, of which the blessed Apostle Peter says: \"Repent and be converted that your sins may be forgiven;\" and John the Baptist and the Lord Himself: \"Repent ye, for the kingdom of heaven is at hand:\"[fn-62-P6251_2234753:12-nf] but also by the affection of love is the weight of our sins overwhelmed: for \"charity covers a multitude of sins.\"[fn-62-P6252_2234904:13-nf] In the same way also by the fruits of almsgiving a remedy is provided for our wounds, because \"As water extinguishes fire, so does almsgiving extinguish sin.\"[fn-62-P6253_2235082:14-nf] So also by the shedding of tears is gained the washing away of offences, for \"Every night I will wash my bed: I will water my couch with tears.\" Finally to show that they are not shed in vain, he adds: \"Depart from me all ye that work iniquity, for the Lord hath heard the voice of my weeping:\"[fn-62-P6254_2235400:15-nf] Moreover by means of confession of sins, their absolution is granted: for \"I said: I will confess against myself my sin to the Lord: and Thou forgavest the iniquity of my heart;\" and again: \"Declare thine iniquities first, that thou mayest be justified.\"[fn-62-P6255_2235674:16-nf] By afflicting the heart and body also is forgiveness of sins committed in like manner obtained, for he says: \"Look on my humility and my labour, and forgive me all my sins;\" and more especially by amendment of life: \"Take away,\" he says, \"the evil of your thoughts from mine eyes. Cease to do evil, learn to do well. Seek judgment, relieve the oppressed: judge the orphan, defend the widow. And come, reason with Me, saith the Lord: and though your sins were as scarlet, yet shall they be as white as snow, though they were red as crimson, they shall be as white as wool.\"[fn-62-P6256_2236289:17-nf] Sometimes too the pardon of our sins is obtained by the intercession of the saints, for \"if a man knows his brother to sin a sin not unto death, he asks, and He will give to him his life, for him that sinneth not unto death;\" and again: \"Is any sick among you? Let him send for the Elders of the Church and they shall pray over him, anointing him with oil in the name of the Lord. And the prayer of faith shall save the sick, and the Lord will raise him up, and if he be in sins, they shall be forgiven him.\"[fn-62-P6257_2236838:18-nf] Sometimes too by the virtue of compassion and faith the stains of sin are removed, according to this passage: \"By compassion and faith sins are purged away.\"[fn-62-P6258_2237019:19-nf] And often by the conversion and salvation of those who are saved by our warnings and preaching: \"For he who converts a sinner from the error of his way, shall save his soul from death, and cover a multitude of sins\"[fn-62-P6259_2237254:20-nf] Moreover by pardon and forgiveness on our part we obtain pardon of our sins: \"For if ye forgive men their offences, your heavenly Father will also forgive you your sins.\"[fn-62-P6260_2237446:21-nf] You see then what great means of obtaining mercy the compassion of our Saviour has laid open to us, so that no one when longing for salvation need be crushed by despair, as he sees himself called to life by so many remedies. For if you plead that owing to weakness of the flesh you cannot get rid of your sins by fasting, and you cannot say: \"My knees are weak from fasting, and my flesh is changed for oil; for I have eaten ashes for my bread, and mingled my drink with weeping,\"[fn-62-P6261_2237949:22-nf] then atone for them by profuse almsgiving. If you have nothing that you can give to the needy (although the claims of want and poverty exclude none from thisoffice, since the two mites of the widow are ranked higher than the splendid gifts of the rich, and the Lord promises that He will give a reward for a cup of cold water), at least you can purge them away by amendment of life. But if you cannot secure perfection in goodness by the eradication of all your faults, you can show a pious anxiety for the good and salvation of another. But if you complain that you are not equal to this service, you can cover your sins by the affection of love. And if in this also some sluggishness of mind makes you weak, at least you should submissively with a feeling of humility entreat for remedies for your wounds by the prayers and intercession of the saints. Finally who is there who cannot humbly say: \"I have acknowledged my sin: and mine unrighteousness have I not hid;\" so that by this confession he may be able also to add this: \"And Thou forgavest the iniquity of my heart.\"[fn-62-P6262_2239067:23-nf] But if shame holds you back, and you blush to reveal them before men, you should not cease to confess them with constant supplication to Him from Whom they cannot be hid, and to say to Him: \"I acknowledge mine iniquity, and my sin is ever before me. Against Thee only have I sinned, and have done evil before Thee;\"[fn-62-P6263_2239410:24-nf] as He is wont to heal them without any publication which brings shame, and to forgive sins without any reproaching. And further besides that ready and sure aid the Divine condescension has afforded us another also that is still easier, and has entrusted the possession of the remedy to our own will, so that we can infer from our own feelings the forgiveness of our","title":"XX. Conference of Abbot Pinufius.","author":"John Cassian"},{"chapter":6,"verse":6,"source_code":"npnf1_07_npnf1_07_39_tractate_xxxiv_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-07","text":"7. Accordingly, \"He that followeth me,\" saith He,\" shall not walk in darkness, but shall have the light of life.\" What He has promised, He put in a word of the future tense; for He says not has, but \"shall have the light of life.\" Yet He does not say, He that shall follow me; but, he that does follow me. What it is our duty to do, He put in the present tense; but what He has promised to them that do it, He has indicated by a word of the future tense. \"He that followeth, shall have.\" That followeth now, shall have hereafter: followeth now by faith, shall have hereafter by sight. For, \"whilst we are in the body,\" saith the apostle, \"we are absent from the Lord: for we walk by faith, not by sight.\"[fn-15-P1521_962695:2-nf] When shall we walk by sight? When we shall have the light of life, when we shall have come to that vision, when this night shall have passed away. Of that day, indeed, which is to arise, it is said. \"In the morning I will stand near thee, and contemplate thee.\"[fn-15-P1522_962976:3-nf] What means \"in the morning\"? When the night of this world is over, when the terrors of temptations are over, when that lion which goeth about roaring in the night, seeking whom it may devour, is vanquished. \"In the morning I will stand near thee, and contemplate.\" Now what do we think, brethren, to be our duty for the present time, but what is again said in the psalm, \"Every night through will I wash mycouch; I will moisten my bed with my tears\"?[fn-15-P1523_963440:4-nf] Every night through, saith he, I will weep; I will burn with desire for the light. The Lord sees my desire: for another psalm says to Him, \"All my desire is before Thee; and my groaning is not hid from Thee.\"[fn-15-P1524_963663:5-nf] Dost thou desire gold? Thou canst be seen; for, while seeking gold, thou wilt be manifest to men. Dost thou desire corn? Thou askest one that has it; whom also thou informest, while seeking to get at that which thou desirest. Dost thou desire God? Who sees, but God? From whom, then, dost thou seek God, as thou seekest bread, water, gold, silver, corn? From whom dost thou seek God, except from God? He is sought from Himself who has promised Himself. Let the soul extend her desire, and with more capacious bosom seek to comprehend that which \"eye hath not seen, nor ear heard, nor hath entered into the heart of man.\"[fn-15-P1525_964304:6-nf] Desire it we can, long for it we can, pant after it we can; but worthily conceive it, worthily unfold it in words, we cannot.","title":"Tractate XXXIV.","author":"Augustine"},{"chapter":6,"verse":6,"source_code":"npnf2_12_npnf2_12_192_sermon_xxxvi_on_the_feast_of_the_epiphany_vi_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-12","text":"Our state of peace[fn-33-P3330_817068:6-nf] , therefore, dearly-beloved, has its dangers, and it is vain for those who do not withstand vicious desires to feel secure of the liberty which is the privilege of their Faith. Men's hearts are shown by the character of their works, and the fashion of their minds is betrayed by the nature of their actions. For there are some, as the Apostle says, \"who profess that they know God, but deny Him by their deeds[fn-33-P3331_817563:7-nf] .\" For the charge of denial is truly incurred when the good which is heard in the sound of the voice is not present in the conscience. Indeed, the frailty of man's nature easily glides into faults: and because no sin is without its attractiveness, deceptive pleasure is quickly acquiesced in. But we should run for spiritual succour from the desires of the flesh: and the mind that has knowledge of its God should turn away from the evil suggestion of the enemy. Avail thyself of the long-suffering of God, and persist not in cherishing thy sin, because its punishment is put off. The sinner must not feel secure of his impunity, because if he loses the time for repentance he will find no place for mercy, as the prophet says, \"in death no one remembers thee; and in the realms below who will confess to thee[fn-33-P3332_818390:8-nf] ?\" But let him who experiences the difficulty of self-amendment and restoration betake himself to the mercy of a befriending God, and ask that the chains of evil habit may be broken off by Him \"who lifts up those that fall and raises all the crushed[fn-33-P3333_818654:9-nf] .\" The prayer of one that confesses will not be in vain since the merciful God \"will grant the desire of those that fear Him[fn-33-P3334_818800:10-nf] ,\" and will give what is asked, as He gave the Source from Which to ask. Through our Lend Jesus Christ, Who liveth and reigneth with the Father and the Holy Ghost for ever and ever. Amen.","title":"Sermon XXXVI. On the Feast of the Epiphany, VI.","author":false},{"chapter":6,"verse":5,"source_code":"anf_05_anf05_76_epistle_li_","source_chapter":1,"source_paragraph":"22","folder":"ANF-05","text":"17. But since in them there is that, which, by subsequent repentance, may be strengthened into faith; and by repentance strength is armed to virtue, which could not be armed if one should fall away through despair; if, hardly and cruelly separated from the Church, he should turn himself to Gentile ways and to worldly works, or, if rejected by the Church, he should pass over to heretics and schismatics; where, although he should afterwards be put to death on account of the name, still, being placed outside the Church, and divided from unity and from charity, he could not in his death be crowned. And therefore it was decided, dearest brother, the case of each individual having been examined into, that the receivers of certificates should in the meantime be admitted, that those who had sacrificed should be assisted at death, because there is no confession in the place of the departed,[fn-56-P5610_1720149:27-nf] nor can any one be constrained by us to repentance, if the fruit of repentance be taken away. If the battle should come first, strengthened by us, he will be found ready armed for the battle; but if sickness should press hard upon him before the battle, he departs with the consolation of peace and communion.","title":"Epistle LI.","author":"Cyprian"}]