{"title":"Vision Fourth","code":"anf_02_anf02_08_vision_fourth","author":"The Pastor of Hermas","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-08.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Vision Fourth","index":"1","references":[]},{"text":"Concerning the Trial and Tribulation that are to Come Upon Men.","index":"2","references":[]}]},{"name":"Chapter III.","index":2,"paragraphs":[{"text":"\nConcerning the Trial and Tribulation that are to Come Upon Men.","index":"6","references":[]}]},{"name":"Chapter I.","index":3,"paragraphs":[{"text":"Twenty days after the former vision I saw another vision, brethren[fn-3-P399_73590:1-nf] -a representation of the tribulation[fn-4-P400_73729:2-nf] that is to come. I was going to a country house along the Campanian road. Now the house lay about ten furlongs from the public road. The district is one rarely[fn-4-P401_74030:3-nf] traversed. And as I walked alone, I prayed the Lord to complete the revelations which He had made to me through His holy Church, that He might strengthen me,[fn-4-P402_74219:4-nf] and give repentance to all His servants who were going astray, that His great and glorious name might be glorified because He vouchsafed to show me His marvels.[fn-4-P403_74423:5-nf] And while I was glorifying Him and giving Him thanks, a voice, as it were, answered me, \"Doubt not, Hermas; \"and I began to think with myself, and to say, \"What reason have I to doubt-I who have been established by the Lord, and who have seen such glorious sights? \"I advanced a little, brethren, and, lo! I see dust rising even to the heavens. I began to say to myself, \"Are cattle approaching and raising the dust? \"It was about a furlong's distance from me. And, lo! I see the dust rising more and more, so that I imagined that it was something sent from God. But the sun now shone out a little, and, lo! I see a mighty beast like a whale, and out of its mouth fiery locusts[fn-4-P404_75182:6-nf] proceeded. But the size of that beast was about a hundred feet, and it had a head like an urn.[fn-4-P405_75294:7-nf] I began to weep, and to call on the Lord to rescue me from it. Then I remembered the word which I had heard, \"Doubt not, O Hermas.\" Clothed, therefore, my brethren, with faith in the Lord[fn-4-P406_75718:8-nf] and remembering the great things which He had taught me, I boldly faced the beast. Now that beast came on with such noise and force, that it could itself have destroyed a city.[fn-4-P407_75915:9-nf] I came near it, and the monstrous beast stretched itself out on the ground, and showed nothing but its tongue, and did not stir at all until I had passed by it. Now the beast had four colours on its head-black, then fiery and bloody, then golden, and lastly white.","index":"8","references":[{"fn":"3","code":"P399_73590","folder":"ANF-02","text":"This address to \"brethren\" sustains the form of the primitive prophesyings, in the congregation.","bible_refs":[]},{"fn":"4","code":"P400_73729","folder":"ANF-02","text":"One of the tribulations spoken of in the Apocalypse is probably intended. This Vision is full of the imagery of the Book of Revelation.","bible_refs":[]},{"fn":"4","code":"P401_74030","folder":"ANF-02","text":"Rarely. Easily.-Lips., Sin.","bible_refs":[]},{"fn":"4","code":"P402_74219","folder":"ANF-02","text":"He might strengthen me, omitted in Vat.","bible_refs":[]},{"fn":"4","code":"P403_74423","folder":"ANF-02","text":"For ... marvels. This clause is connected with the subsequent sentence in Vat.","bible_refs":[]},{"fn":"4","code":"P404_75182","folder":"ANF-02","text":"Rev. ix. 3.","bible_refs":[{"book":"revelation","chapter":9,"verses":[3]}]},{"fn":"4","code":"P405_75294","folder":"ANF-02","text":"The beast was \"like a whale\" in size and proportion. It was not a sea-monster. This whole passage is Dantesque. See Inferno, canto xxxi., and, for the colours, canto xvii. 15.","bible_refs":[]},{"fn":"4","code":"P406_75718","folder":"ANF-02","text":"God.-Lips., Vat.","bible_refs":[]},{"fn":"4","code":"P407_75915","folder":"ANF-02","text":"The Vat. adds: with a stroke.","bible_refs":[]}]}]},{"name":"Chapter II.","index":4,"paragraphs":[{"text":"Now after I had passed by the wild beast, and had moved forward about thirty feet, lo! a virgin meets me, adorned as if she were proceeding from the bridal chamber, clothed entirely in white, and with white sandals, and veiled up to her forehead, and her head was covered by a hood.[fn-4-P411_76507:10-nf] And she had white hair. I knew from my former visions that this was the Church, and I became more joyful. She saluted me, and said, \"Hail, O man!\" And I returned her salutation, and said, \"Lady, hail!\" And she answered. and said to me, \"Has nothing crossed your path? \"I say, \"I was met by a beast of such a size that it could destroy peoples, but through the power of the Lord[fn-4-P412_77017:11-nf] and His great mercy I escaped from it.\" \"Well did you escape from it,\" says she, \"because you cast your care[fn-4-P413_77151:12-nf] on God,[fn-4-P414_77199:13-nf] and opened your heart to the Lord, believing that you can be saved by no other than by His great and glorious name.[fn-4-P415_77340:14-nf] On this account the Lord has sent His angel, who has rule over the beasts, and whose name is Thegri,[fn-4-P416_77461:15-nf] and has shut up its mouth, so that it cannot tear you. You have escaped from great tribulation on account of your faith, and because you did not doubt in the presence of such a beast. Go, therefore, and tell the elect of the Lord[fn-4-P417_78107:16-nf] His mighty deeds, and say to them that this beast is a type of the great tribulation that is coming. If then ye prepare yourselves, and repent with all your heart, and turn to the Lord, it will be possible for you to escape it, if your heart be pure and spotless, and ye spend the rest of the days of your life in serving the Lord blamelessly. Cast your cares upon the Lord, and He will direct them. Trust the Lord, ye who doubt, for He is all-powerful, and can turn His anger away from you, and send scourges[fn-4-P418_78642:17-nf] on the doubters. Woe to those who hear these words, and despise them:[fn-4-P419_78781:18-nf] better were it for them not to have been born.\"[fn-4-P420_78852:19-nf] ","index":"10","references":[{"fn":"4","code":"P411_76507","folder":"ANF-02","text":"Those who remember the Vatican collection and other antiques, will recall the exquisite figure and veiling of the Pudicitia.","bible_refs":[]},{"fn":"4","code":"P412_77017","folder":"ANF-02","text":"The Lord. God.-Vat.","bible_refs":[]},{"fn":"4","code":"P413_77151","folder":"ANF-02","text":"Care. Loneliness and anxiety.-Vat.","bible_refs":[]},{"fn":"4","code":"P414_77199","folder":"ANF-02","text":"God. The Lord.-Vat.","bible_refs":[]},{"fn":"4","code":"P415_77340","folder":"ANF-02","text":"Acts iv. 12.","bible_refs":[{"book":"the acts","chapter":4,"verses":[12]}]},{"fn":"4","code":"P416_77461","folder":"ANF-02","text":"Perhaps compounded from qh\\r and a1greu/w.","bible_refs":[]},{"fn":"4","code":"P417_78107","folder":"ANF-02","text":"The Lord. God.-Vat.","bible_refs":[]},{"fn":"4","code":"P418_78642","folder":"ANF-02","text":"Send scourges. Send you help. But woe to the doubters who.-Vat.","bible_refs":[]},{"fn":"4","code":"P419_78781","folder":"ANF-02","text":"1 Thess. v. 20.","bible_refs":[{"book":"1 thessalonians","chapter":5,"verses":[20]}]},{"fn":"4","code":"P420_78852","folder":"ANF-02","text":"Matt. xxvi. 24.","bible_refs":[{"book":"matthew","chapter":26,"verses":[24]}]}]}]},{"name":"Chapter III.","index":5,"paragraphs":[{"text":"I asked her about the four colours which the beast had on his head. And she answered, and said to me, \"Again you are inquisitive in regard to such matters.\" \"Yea, Lady,\" said I, \"make known to me what they are.\" \"Listen,\" said she: \"the black is the world in which we dwell: but the fiery and bloody points out that the world must perish through blood and fire: but the golden part are you who have escaped from this world. For as gold is tested by fire, and thus becomes useful, so are you tested who dwell in it. Those, therefore, who continue stedfast, and are put through the fire, will be purified by means of it. For as gold casts away its dross, so also will ye cast away all sadness and straitness, and will be made pure so as to fit into the building of the tower. But the white part is the age that is to come, in which the elect of God will dwell, since those elected by God to eternal life will be spotless and pure. Wherefore cease not speaking these things into the ears of the saints. This then is the type of the great tribulation that is to come. If ye wish it, it will be nothing. Remember those things which were written down before.\" And saying this, she departed. But I saw not into what place she retired. There was a noise, however, and I turned round in alarm, thinking that that beast was coming.[fn-4-P424_80207:20-nf] ","index":"12","references":[{"fn":"4","code":"P424_80207","folder":"ANF-02","text":"Very much resembling Dante, again, in many passages. Inferno, xxi. \"Allor mi volsi,\" etc.","bible_refs":[]}]},{"text":"","index":"13","references":[]},{"text":"","index":"14","references":[]}]}]}