{"verses":["And after six days, Jesus taketh with him Peter and James and\nJohn, and leadeth them up into an high mountain apart by themselves,\nand was transfigured before them.","And his garments became shining and exceeding white as snow, so as\nno fuller upon earth can make white.","And there appeared to them Elias with Moses:  and they were talking\nwith Jesus.","And Peter answering, said to Jesus:  Rabbi, it is good for us to be\nhere.  And let us make three tabernacles, one for thee, and one for\nMoses, and one for Elias.","For he knew not what he said:  for they were struck with fear.","And there was a cloud overshadowing them.  And a voice came out of\nthe cloud, saying:  This is my most beloved Son.  Hear ye him.","And immediately looking about, they saw no man any more, but Jesus\nonly with them.","And as they came down from the mountain, he charged them not to\ntell any man what things they had seen, till the Son of man shall be\nrisen again from the dead.","And they kept the word to themselves; questioning together what\nthat should mean, when he shall be risen from the dead.","And they asked him, saying:  Why then do the Pharisees and scribes\nsay that Elias must come first?","Who answering, said to then:  Elias, when he shall come first,\nshall restore all things; and as it is written of the Son of man that\nhe must suffer many things and be despised.","But I say to you that Elias also is come (and they have done to\nhim whatsoever they would), as it is written of him.","And coming to his disciples he saw a great multitude about them\nand the scribes disputing with them.","And presently all the people, seeing Jesus, were astonished and\nstruck with fear:  and running to him, they saluted him.","And he asked them:  What do you question about among you?","And one of the multitude, answering, said:  Master, I have brought\nmy son to thee, having a dumb spirit.","Who, wheresoever he taketh him, dasheth him:  and he foameth and\ngnasheth with the teeth and pineth away.  And I spoke to thy disciples\nto cast him out:  and they could not.","Who answering them, said:  O incredulous generation, how long\nshall I be with you?  How long shall I suffer you?  Bring him unto me.","And they brought him.  And when he had seen him, immediately the\nspirit troubled him and being thrown down upon the ground, he rolled\nabout foaming.","And he asked his father:  How long time is it since this hath\nhappened unto him?  But he sad:  From his infancy.","And oftentimes hath he cast him into the fire and into the waters\nto destroy him.  But if thou canst do any thing, help us, having\ncompassion on us.","And Jesus saith to him:  If thou canst believe, all things are\npossible to him that believeth.","And immediately the father of the boy crying out, with tears\nsaid:  I do believe, Lord.  Help my unbelief.","And when Jesus saw the multitude running together, he threatened\nthe unclean spirit, saying to him:  Deaf and dumb spirit, I command\nthee, go out of him and enter not any more into him.","And crying out and greatly tearing him, he went our of him.  And\nhe became as dead, so that many said:  He is dead.","But Jesus taking him by the hand, lifted him up.  And he arose.","And when he was come into the house, his disciples secretly asked\nhim:  Why could not we cast him out?","And he said to them:  This kind can go out by nothing, but by\nprayer and fasting.","And departing from thence, they passed through Galilee:  and he\nwould not that any man should know it.","And he taught his disciples and said to them:  The Son of man\nshall be betrayed into the hands of men, and they shall kill him; and\nafter that he is killed, he shall rise again the third day.","But they understood not the word:  and they were afraid to ask\nhim.","And they came to Capharnaum.  And when they were in the house, he\nasked them:  What did you treat of in the way?","But they held their peace, for in the way they had disputed among\nthemselves, which of them should be the greatest.","And sitting down, he called the twelve and saith to them:  If any\nman desire to be first, he shall be the last of all and be minister of\nall.","And taking a child, he set him in the midst of them.  Whom when he\nhad embraced, he saith to them:","Whosoever shall receive one such child as this in my name\nreceiveth me.  And whosoever shall receive me receiveth not me but him\nthat sent me.","John answered him, saying:  Master, we saw one casting out devils\nin thy name, who followeth not us:  and we forbade him.","But Jesus said:  Do not forbid him.  For there is no man that doth\na miracle in my name and can soon speak ill of me.","For he that is not against you is for you.","For whosoever shall give you to drink a cup of water in my name,\nbecause you belong to Christ:  amen I say to you, he shall not lose his\nreward.","And whosoever shall scandalize one of these little ones that\nbelieve in me:  it were better for him that a millstone were hanged\nabout his neck and he were cast into the sea.","And if thy hand scandalize thee, cut it off:  it is better for\nthee to enter into life, maimed, than having two hands to go into hell,\ninto unquenchable fire:","Where their worm dieth not, and the fire is not extinguished.","And if thy foot scandalize thee, cut it off:  it is better for\nthee to enter lame into life everlasting than having two feet to be\ncast into the hell of unquenchable fire:","Where their worm dieth not, and the fire is not extinguished.","And if thy eye scandalize thee, pluck it out:  it is better for\nthee with one eye to enter into the kingdom of God than having two eyes\nto be cast into the hell of fire:","Where their worm dieth not, and the fire is not extinguished.","For every one shall be salted with fire:  and every victim shall\nbe salted with salt.","Salt is good.  But if the salt become unsavoury, wherewith will\nyou season it?  Have salt in you:  and have peace among you."]}