[{"chapter":13,"verse":6,"source_code":"npnf2_07_npnf2_07_07_lecture_ii_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"13. Thou seest that it is good to make confession. Thou seest that there is salvation for them that repent. Solomon also fell but what saith he? Afterwards I repented[fn-3-P309_54967:37-nf] . Ahab, too, the King of Samaria, became a most wicked idolater, an outrageous man, the murderer of the Prophets[fn-3-P310_55098:38-nf] , a stranger to godliness, a coveter of other men's fields and vineyards. Yet when by Jezebel's means he had slain Naboth, and the Prophet Elias came and merely threatened him, he rent his garments, and put on sackcloth. And what saith the merciful God to Elias? Hast than seen how, Ahab is pricked in the heart before Me[fn-3-P311_55442:39-nf] ? as if almost He would persuade the fiery zeal of the Prophet to condescend to the penitent. For He saith, I will not bring the evil in his days. And though after this forgiveness he was sure not to depart from his wickedness, nevertheless the forgiving God forgave him, not as being ignorant of the future, but as granting a forgiveness corresponding to his present season of repentance. For it is the part of a righteous judge to give sentence according to each case that has occurred.","title":"Lecture II.","author":"Cyril"},{"chapter":13,"verse":24,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-06","text":"17. My opponent has dared to maintain that our Lord was called by the Pharisees a wine-bibber and a glutton: and from the fact of His going to marriage feasts and from His not despising the banquets of sinners, I am to infer His wishes respecting ourselves. That Lord, so you suppose, is a glutton who fasted forty days to hallow Christian fasting;[fn-67-P6779_2142794:168-nf] who calls them blessed that hunger and thirst;[fn-67-P6780_2142863:169-nf] who says that He has food, not that which the disciples surmised, but such as would not perish for ever;[fn-67-P6781_2142991:170-nf] who forbids us to think of the morrow; who, though He is said to have hungered and thirsted, and to have gone frequently to various meals, except in celebrating the mystery whereby He represented His passion, or[fn-67-P6782_2143264:171-nf] in proving the reality of His body is nowhere described as ministering to His appetite;[fn-67-P6783_2143394:172-nf] who tells of purple-clad Dives in hell for his feasting, and says that poor Lazarus for his abstinence was in Abraham's bosom; who, when we fast,[fn-67-P6784_2143566:173-nf] bids us anoint our head and wash our face, that we fast not to gain glory from men, but praise from the Lord; who did indeed[fn-67-P6785_2143731:174-nf] after His resurrection eat part of a broiled fish and of a honey-comb, not to allay hunger and to gratify His palate, but to show the reality of a His own body. For whenever He raised anyone from the dead He[fn-67-P6786_2143957:175-nf] ordered that food should be given him to eat, lest the resurrection should be thought a delusion. And this is why Lazarus after his resurrection is[fn-67-P6787_2144263:176-nf] described as being at the feast with our Lord. We do not deny that fish and other kinds of flesh, if we choose, may be taken as food; but as we prefer virginity to marriage, so do we esteem fasting and spirituality above meats and full-bloodedness. And if Peter[fn-67-P6788_2144548:177-nf] before dinner went to the supper chamber at the sixth hour, a chance fit of hunger does not prejudice fasting. For, if this were so, because our Lord[fn-67-P6789_2144748:178-nf] at the sixth hour sat weary on the well of Samaria and wished to drink, all must of necessity, whether they so desire or not, drink at that time. Possibly it was the Sabbath, or the Lord's day, and he hungered at the sixth hour after two or three days' fasting; for I could never believe that the Apostle, if he had eaten a dinner only one day previous and had been blown out with a great meal, would have been hungry by noon next day. But if he did dine the day previous, and was hungry next day before luncheon, I do not think that a man who was so soon hungry ate until he was satisfied. Again, God by the mouth of Isaiah says what fast He did not choose:[fn-67-P6790_2145430:179-nf] \"In the day of your fast ye find pleasure, and afflict the lowly: ye fast for strife and debate, and to smite with the fist of wickedness. it is not such a fast that I have chosen, saith the Lord.\" What kind He has chosen He thus teaches: \"Deal thy bread to the hungry, and bring the houseless poor into thy house. When thou seest the naked cover him, and hide not thyself from thine own flesh.\" He did not therefore reject fasting, but showed what He would have it to be: for that bodily hunger is not pleasing to God which is made null and void by strife, and plunder, and lust. If God does not desire fasting, how is it that in[fn-67-P6791_2146086:180-nf] Leviticus He commands the whole people in the seventh month, on the tenth day of the month, to fast until the evening, and threatens that he who does not afflict his soul shall die and be cut off from his people? How is it that the[fn-67-P6792_2146334:181-nf] graves of lust where the people fell in their devotion to flesh remain even to this day in the wilderness? Do we not read that the stupid people gorged themselves with quails until the wrath of God came upon them? Why was the man of God at whose prophecy the hand of King Jeroboam withered, and who ate contrary to the command of God,[fn-67-P6793_2146738:182-nf] immediately smitten? Strange that the lion which left the ass safe and sound should not spare the prophet just risen from his meal!He who, while he was fasting, had wrought miracles, no sooner ate a meal than he paid the penalty for the gratification. Joel also cries aloud:[fn-67-P6794_2147038:183-nf] \"Sanctify a fast, proclaim a time of healing,\" that it might appear that a fast is sanctified by other works, and that a holy fast avails for the cure of sin. Moreover, just as true virginity is not prejudiced by the counterfeit professions of the virgins of the devil, so neither is true fasting by the periodic fast and perpetual abstinence from certain kinds of food on the part of the worshippers of Isis and Cybele, particularly when a fast from bread is made up for by feasting on flesh. And just as the signs of Moses were imitated by the signs of the Egyptians which were in reality no signs at all, for the rod of Moses swallowed up the rods of the magicians: so when the devil tries to be the rival of God this does not prove that our religion is superstitious, but that we are negligent, since we refuse to do what even men of the world see clearly to be good.","title":"Book II.","author":false},{"chapter":13,"verse":2,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":16,"source_paragraph":"73","folder":"NPNF1-02","text":"In the progress of the city of God through the ages, therefore, David first reigned in the earthly Jerusalem as a shadow of that which was to come. Now David was a man skilled in songs, who dearly loved musical harmony, not with a vulgar delight, but with a believing disposition, and by it served his God, who is the true God, by the mystical representation of a great thing. For the rational and well-ordered concord of diverse sounds in harmonious variety suggests the compact unity of the well-ordered city. Then almost all his prophecy is in psalms, of which a hundred and fifty are contained in what we call the Book of Psalms, of which some will have it those only were made by David which are inscribed with his name. But there are also some who think none of them were made by him except those which are marked \"Of David;\" but those which have in the title \"For David\" have been made by others who assumed his person. Which opinion is refuted by the voice of the Saviour Himself in the Gospel, when He says that David himself by the Spirit said Christ was his Lord; for the 110th Psalm begins thus, \"The Lord said unto my Lord, Sit Thou at my right hand, until I make Thine enemies Thy footstool.\"[fn-31-P3173_1747778:102-nf] And truly that very psalm, like many more, has in the title, not \"of David,\" but \"for David.\" But those seem to me to hold the more credible opinion, who ascribe to him the authorship of all these hundred and fifty psalms, and think that he prefixed to some of them the names even of other men, who prefigured something pertinent to the matter, but chose to have no man's name in the titles of the rest, just as God inspired him in the management of this variety, which, although dark, is not meaningless. Neither ought it to move one not to believe this that the names of some prophets who lived long after the times of king David are read in the inscriptions of certain psalms in that book, and that the things said there seem to be spoken as it were by them. Nor was the prophetic Spirit unable to reveal to king David, when he prophesied, even these names of future prophets, so that he might prophetically sing something which should suit their persons; just as it was revealed to a certain prophet that king Josiah should arise and reign after more than three hundred years, who predicted his future deeds also along with his name.[fn-31-P3174_1748960:103-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":13,"verse":2,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":16,"source_paragraph":"73","folder":"NPNF1-02","text":"In the progress of the city of God through the ages, therefore, David first reigned in the earthly Jerusalem as a shadow of that which was to come. Now David was a man skilled in songs, who dearly loved musical harmony, not with a vulgar delight, but with a believing disposition, and by it served his God, who is the true God, by the mystical representation of a great thing. For the rational and well-ordered concord of diverse sounds in harmonious variety suggests the compact unity of the well-ordered city. Then almost all his prophecy is in psalms, of which a hundred and fifty are contained in what we call the Book of Psalms, of which some will have it those only were made by David which are inscribed with his name. But there are also some who think none of them were made by him except those which are marked \"Of David;\" but those which have in the title \"For David\" have been made by others who assumed his person. Which opinion is refuted by the voice of the Saviour Himself in the Gospel, when He says that David himself by the Spirit said Christ was his Lord; for the 110th Psalm begins thus, \"The Lord said unto my Lord, Sit Thou at my right hand, until I make Thine enemies Thy footstool.\"[fn-31-P3173_1747778:102-nf] And truly that very psalm, like many more, has in the title, not \"of David,\" but \"for David.\" But those seem to me to hold the more credible opinion, who ascribe to him the authorship of all these hundred and fifty psalms, and think that he prefixed to some of them the names even of other men, who prefigured something pertinent to the matter, but chose to have no man's name in the titles of the rest, just as God inspired him in the management of this variety, which, although dark, is not meaningless. Neither ought it to move one not to believe this that the names of some prophets who lived long after the times of king David are read in the inscriptions of certain psalms in that book, and that the things said there seem to be spoken as it were by them. Nor was the prophetic Spirit unable to reveal to king David, when he prophesied, even these names of future prophets, so that he might prophetically sing something which should suit their persons; just as it was revealed to a certain prophet that king Josiah should arise and reign after more than three hundred years, who predicted his future deeds also along with his name.[fn-31-P3174_1748960:103-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":13,"verse":21,"source_code":"npnf1_03_npnf1_03_39_on_care_to_be_had_for_the_dead_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-03","text":"9. And yet, by reason of that affection of the human heart, whereby \"no man ever hateth his own\nflesh,\"[fn-48-P4879_2395660:25-nf] if men have reason to know that\nafter their death their bodies will lack any thing which in each man's nation or country the wonted\norder of sepulture demandeth, it makes them sorrowful as men; and that which after death reacheth not\nunto them, they do before death fear for their bodies: so that we find in the Books of Kings, God by\none prophet threatening another prophet who had transgressed His word, that his carcase should not be\nbrought into the sepulchre of his fathers. Which the Scripture hath on this wise: \"Thus saith the\nLord, Because thou hast been disobedient to the mouth of the Lord, and hast not kept the charge which\nthe Lord thy God commanded thee, and hast returned and eaten bread and drunk water in the place in\nwhich He commanded thee not to eat bread, nor drink water, thy carcase shall not be brought into the\nsepulchre of thy fathers.\"[fn-48-P4880_2396541:26-nf] Now if in\nconsidering what account is to be made of this punishment, we go by the Gospel, where we have learned\nthat after the slaying of the body there is no cause to fear lest the lifeless members should suffer\nany thing, it is not even to be called a punishment. But if we consider a man's human affection\ntowards his own flesh, it was possible for him to be frightened or saddened, while living, by that\noff which he would have no sense when dead: and this was a punishment, because the mind was pained by\nthat thing about to happen to its body, howsoever when it did happen it would feel no pain. To this\nintent, namely, it pleased the Lord to punish His servant, who not of his own contumacy had spurned\nto fulfill His command, but by deceit of another's falsehood thought himself to be obeying when he\nobeyed not. For it is not to be thought that he was killed by the teeth of the beast as one whose\nsoul should be thence snatched away to the torments of hell: seeing that over hisvery body the same\nlion which had killed it did keep watch, while moreover the beast on which he rode was left unhurt,\nand along with that fierce beast did with intrepid presence stand there beside his master's corpse.\nBy which marvellous sign it appeareth, that the man of God was, say rather, checked temporally even\nunto death, than punished after death. Of which matter, the Apostle when on account of certain\noffenses he had mentioned the sicknesses and deaths of many, says, \"For if we would judge ourselves,\nwe should not be judged of the Lord. But when we are judged we are chastened of the Lord, that we may\nnot be condemned with the world.\"[fn-48-P4881_2398207:27-nf] That\nProphet, truly, the very man who had beguiled him, did with much respect bury in his own tomb, and\ntook order for his own burying beside his bones: in hope that thereby his own bones might be spared,\nwhen, according to the prophecy of that man of God, Josiah king of Judah did in that land disinter\nthe bones of many dead, and with the same bones defile the sacrilegious altars which had been set up\nfor the graven images. For he spared that tomb in which lay the prophet who more than three hundred\nyears before predicted those things, and for his sake neither was the sepulture of him who had\nseduced him violated. By that affection namely, which causes that no man ever hateth his own flesh,\nthis man had taken forethought for his carcase, who had slain with a lie his own soul.By reason then\nof this, the natural love which every man hath for his own flesh, it was both to the one a punishment\nto learn that he should not be in the sepulchre of his fathers, and to the other a care to take order\nbeforehand that his own bones should be spared, if he should lie beside him whose sepulchre no man\nshould violate.","title":"On Care to Be Had for the Dead.","author":"Augustine"},{"chapter":13,"verse":2,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"63","folder":"ANF-10","text":"The words, however, \"I am the voice of one crying in the wilderness,\" etc., may be taken as equivalent to \"I am He of whom the 'voice in the wilderness' is written.\" Then John would be the person crying, and his voice would be that crying in the wilderness, \"Make straight the way of the Lord.\" Heracleon, discussing John and the prophets, says, somewhat slanderously, that \"the Word is the Saviour; the voice, that in the wilderness which John interpreted; the sound is the whole prophetic order.\" To this we may reply by reminding him of the text,[fn-68-P6801_1232070:75-nf] \"If the trumpet give an uncertain sound, who shall prepare himself for the battle,\" and that which says that though a man have knowledge of mysteries, or have prophecy but wants love, he is a sounding or a tinkling cymbal.[fn-68-P6802_1232313:76-nf] If the prophetic voice be nothing but sound, how does our Lord come to refer us to it as where He says,[fn-68-P6803_1232438:77-nf] \"Search the Scriptures, for in them you think you have eternal life, and these are they which bear witness,\" and[fn-68-P6804_1232568:78-nf] \"If ye believed Moses, ye would believe Me,\" and[fn-68-P6805_1232634:79-nf] \"Well did Isaiah prophesy concerning you, saying, This people honours me with their lips\"? I do not know if any one can reasonably admit that the Saviour thus spoke in praise of an uncertain sound, or that there is any preparation to be had from the Scriptures to which we are referred as from the voice of a trumpet, for our war against opposing powers, should their sound give an uncertain voice. If the prophets had not love, and if that is why they were sounding brass or a tinkling cymbal, then how does the Lord send us to their sound, as these writers will have it, as if we could get help from that? He asserts, indeed, that a voice, when well fitted to speech, becomes speech, as if one should say that a woman is turned into a man; and the assertion is not supported by argument. And, as if he were in a position to put forth a dogma on the subject and to get on in this way, he declares that sound can be changed in a similar way into voice, and the voice, which is changed into speech, he says, is in the position of a disciple, while sound passing into voice is in that of a slave. If he had taken any kind of trouble to establish these points we should have had to devote some attention to refuting them; but as it is, the bare denial is sufficient refutation. There was a point some way back which we deferred taking up, that, namely, of the motive of John's speeches. We may now take it up. The Saviour, according to Heracleon, calls him both a prophet and Elijah, but he himself denies that he is either of these. When the Saviour, Heracleon says, calls him a prophet and Elijah, He is speaking not of John himself, but of his surroundings; but when He calls him greater than the prophets and than those who are born of women, then He is describing the character of John himself. When John, on the other hand, is asked about himself, his answers relate to himself, not to his surroundings. This we have examined as carefully as possible, comparing each of the terms in question with the statements of Heracleon, lest he should not have expressed himself quite accurately. For how it comes that the statements that he is Elijah and that he is a prophet apply to those about him, but the statement that he is the voice of one crying in the wilderness, to himself, no attempt whatever is made to show Heracleon only gives an illustration, namely, this: His surroundings were, so to speak, his clothes, and other than himself, and when he was asked about his clothes, if he; were his clothes, he could not answer \"Yes.\" Now that his being Elijah, who was to come, was his clothes, is scarcely consistent, so far as I can see, with Heracleon's views; it might consist, perhaps, with the exposition we ourselves gave of the words, \"In the spirit and power of Elijah; \"it might, in a sense, be said that this spirit of Elijah is equivalent to the soul of John. He then goes on to try to determine why those who were sent by the Jews to question John were priests and levites, and he answers by no means badly, that it was incumbent on such persons, being devoted to the service of God, to busy themselves and to make enquiries about such matters. When he goes on, however, to say that it was \"because John was of the levitical tribe, this is less well considered. We raised the question ourselves above, and saw that if the Jews who were sent knew John's birth, it was not open to them to ask if he was Elijah. Then, again, in dealing with the question, \"Art thou the prophet? \"Heracleon does not regard the addition of the article as having any special force, and says, \"They asked him if he were a prophet, wishing to know this more general fact.\" Again, not Heracleon alone, but, so far as I am informed, all those who diverge from our views, as if they had not been able to deal with a trifling ambiguity and to draw the proper distinction, suppose John to be greater than Elijah and than all the prophets. The words are, \"Of those born of women there is none greater than John; \"but this admits of two mean-lugs, that John is greater than they all, or again, that some of them are equal to him. For though many of the prophets were equal to him, still it might be true ill respect of the grace bestowed on him, that none of them was greater than he. He regards it as confirming the view that John was greater, that \"he is predicted by Isaiah; \"for no other of all those who uttered prophecies was held worthy by God of this distinction. This, however, is a venturesome statement anti implies some disrespect of what is called the Old Testament, and total disregard of the fact that Elijah himself was the subject of prophecy. For Elijah is prophesied by Malachi, who says,[fn-68-P6806_1237356:80-nf] \"Behold, I send unto you Elijah, the Tishbite, who shall restore the heart of the father to the son.\" Josiah, too, as we read in third Kings,[fn-68-P6807_1237513:81-nf] was predicted by name by the prophet who came out of Judah; for he said, Jeroboam also being present at the altar, \"Thus saith the Lord, Behold a son is born to David, his name is Josiah.\" There are some also who say that Samson was predicted by Jacob, when he said,[fn-68-P6808_1237802:82-nf] \"Dan shall judge his own people, he is as one tribe in Israel,\" for Samson who judged Israel was of the tribe of Dan. So much by way of evidence of the rashness of the statement that John alone was the subject of prophecy, made by Heracleon in his attempted explanation of the words, \"I am the voice of one crying in the wilderness.\"","title":"Sixth Book","author":"Origen"},{"chapter":13,"verse":22,"source_code":"npnf2_11_npnf2_11_54_vi_conference_of_abbot_theodore_","source_chapter":13,"source_paragraph":"53","folder":"NPNF2-11","text":"Well then, though we say that trial is twofold, i.e., in prosperity and in adversity, yet you must know that all men are tried in three different ways. Often for their probation, sometimes for their improvement, and in some cases because their sins deserve it. For their probation indeed, as we read that the blessed Abraham and Job and many of the saints endured countless tribulations; or this which is said to the people in Deuteronomy by Moses: \"And thou shalt remember all the way through which the Lord thy God hath brought thee for forty years through the desert, to afflict thee and to prove thee, and that the things that were in thy heart might be made known, whether thou wouldst keep His Commandments or no:\"[fn-43-P4327_1597865:37-nf] and this which we find in the Psalms: \"I proved thee at the waters of strife.\"[fn-43-P4328_1597964:38-nf] To Job also: \"Thinkest thou that I have spoken for any other cause than that thou mightest be seen to be righteous?\"[fn-43-P4329_1598108:39-nf] But for improvement, when God chastens his righteous ones for some small and venial sins, or to raise them to a higher state of purity, and delivers them over to various trials, that He may purge away all their unclean thoughts, and, to use the prophet's word, the \"dross,\" which he sees to have collected in their secret parts, and may thus transmit them like pure gold, to the judgment to come, as He allows nothing to remain in them for the fire of judgment to discover when hereafter it searches them with penal torments according to this saying: \"Many are the tribulations of the righteous.\"[fn-43-P4330_1598728:40-nf] And: \"My son, neglect not the discipline of the Lord, neither be thou wearied whilst thou art rebuked by Him. For whom the Lord loveth He chastiseth, and scourgeth every son whom He receiveth. For what son is there whom the father doth not correct? But if ye are without chastisement, whereof all are partakers, then are ye bastards, and not sons.\"[fn-43-P4331_1599108:41-nf] And in the Apocalypse: \"Those whom I love, I reprove and chasten.\"[fn-43-P4332_1599195:42-nf] To whom under the figure of Jerusalem the following words are spoken by Jeremiah, in the person of God: \"For I will utterly consume all the nations among which I scattered thee: but I will not utterly consume thee: but I will chastise thee in judgment, that thou mayest not seem to thyself innocent.\"[fn-43-P4333_1599515:43-nf] And for this life-giving cleansing David prays when he says: \"Prove me, O Lord, and try me; turn my reins and my heart.\"[fn-43-P4334_1599655:44-nf] Isaiah also, well knowing the value of this trial, says \"O Lord, correct us but with judgment: not in Thine anger.\"[fn-43-P4335_1599796:45-nf] And again: \"I will give thanks to thee, O Lord, for thou wast angry with me: Thy wrath is turned away, and Thou hast comforted me.\"[fn-43-P4336_1599985:46-nf] But as a punishment for sins, the blows of trial are inflicted, as where the Lord threatens that He will send plagues upon the people of Israel: \"I will send the teeth of beasts upon them, with the fury of creatures that trail upon the ground:\"[fn-43-P4337_1600247:47-nf] and \"In vain have I struck your children: they have not received correction.\"[fn-43-P4338_1600347:48-nf] In the Psalms also: \"Many are the scourges of the sinners:\"[fn-43-P4339_1600425:49-nf] and in the gospel: \"Behold thou art made whole: now sin no more, lest a worse thing happen unto thee.\"[fn-43-P4340_1600556:50-nf] We find, it is true, a fourth way also in which we know on the authority of Scripture that some sufferings are brought upon us simply for the manifestation of the glory of God and His works, according to these words of the gospel: \"Neither did this man sin nor his parents, but that the works of God might be manifested in him:\"[fn-43-P4341_1600905:51-nf] and again: \"This sickness is not unto death, but for the glory of God that the Son of God may be glorified by it.\"[fn-43-P4342_1601040:52-nf] There are also other sorts of vengeance, with which some who have overpassed the bounds of wickedness are smitten in this life, as we read that Dathan and Abiram or Korah were punished, or above all, those of whom the Apostle speaks: \"Wherefore God gave them up to vile passions and a reprobate mind:\"[fn-43-P4343_1601362:53-nf] and this must be counted worse than all other punishments. For of these the Psalmist says: \"They are not in the labours of men; neither shall they be scourged like other men.\"[fn-43-P4344_1601559:54-nf] For theyare not worthy of being healed by the visitation of the Lord which gives life, and by plagues in this world, as \"in despair they have given themselves over to lasciviousness, unto the working of all error unto uncleanness,\"[fn-43-P4345_1601820:55-nf] and as by hardening their hearts, and by growing accustomed and used to sin they have got beyond cleansing in this brief life and punishment in the present world: men, who are thus reproved by the holy word of the prophet: \"I destroyed some of you, as God destroyed Sodom and Gomorrah, and you were as a firebrand plucked out of the burning: yet you returned not to Me, saith the Lord,\"[fn-43-P4346_1602225:56-nf] and Jeremiah: \"I have killed and destroyed thy people, and yet they are not returned from their ways.\"[fn-43-P4347_1602346:57-nf] And again: \"Thou hast smitten them and they have not grieved: Thou hast bruised them and they refused to receive correction: they have made their faces harder than the rock, they have refused to return.\"[fn-43-P4348_1602567:58-nf] And the prophet seeing that all the remedies of this life will have been applied in vain for their healing, and already as it were despairing of their life, declares: \"The bellows have failed in the fire, the founder hath melted in vain: for their wicked deeds are not consumed. Call them reprobate silver, for the Lord hath rejected them.\"[fn-43-P4349_1602924:59-nf] And the Lord thus laments that to no purpose has He applied this salutary cleansing by fire to those who are hardened in their sins, in the person of Jerusalem crusted all over with the rust of her sins, when He says: \"set it empty upon burning coals, that it may be hot, and the brass thereof may be melted; and let the filth of it be melted in the midst thereof. Great pains have been taken, and the great rust thereof is not gone out, no not even by fire. Thy uncleanness is execrable: because I desired to cleanse thee, and thou art not cleansed from thy filthiness.\"[fn-43-P4350_1603518:60-nf] Wherefore like a skilful physician, who has tried all saving cures, and sees there is no remedy left which can be applied to their disease, the Lord is in a manner overcome by their iniquities and is obliged to desist from that kindly chastisement of His, and so denounces them saying: \"I will no longer be angry with thee, and thy jealousy has departed from thee.\"[fn-43-P4351_1603908:61-nf] But of others, whose heart has not grown hard by continuance in sin, and who do not stand in need of that most severe and (if I may so call it) caustic remedy, but for whose salvation the instruction of the life-giving word is suffi- cient-of them it is said: \"I will improve them by hearing of their suffering.\"[fn-43-P4352_1604242:62-nf] We are well aware that there are other reasons also of the punishment and vengeance whichis inflicted on those who have sinned grievously-not to expiate their crimes, nor wipeout the deserts of their sins, but that the living may be put in fear and amend their lives. And these we plainly see were inflicted on Jeroboam the son of Nebat, and Baasha the son of Ahiah, and Ahab and Jezebel, when the Divine reproof thus declares: \"Behold, I will bring evil upon thee, and will cut down thy posterity, and will kill of Ahab every male, and him that is shut up and the last in Israel. And I will make thy house like the house of Jeroboam the son of Nebat and like the house of Baasha the son of Ahiah: for that which thou hast done to provoke Me to anger, and for making Israel to sin. The dogs also shall eat Jezebel in the field of Jezreel. If Ahab die in the city, the dogs shall eat him: but if he die in the field the birds of the air shall eat him,\"[fn-43-P4353_1605220:63-nf] and this which is threatened as the greatest threat of all: \"Thy dead body shall not be brought to the sepulchre of thy fathers.\"[fn-43-P4354_1605375:64-nf] It was not that this short and momentary punishment would suffice to purge away the blasphemous inventions of him who first made the golden calves and led to the lasting sin of the people, and their wicked separation from the Lord,-or the countless and disgraceful profanities of those others, but it was that by their example the fear of those punishments which they dreaded might fall on others also, who, as they thought little of the future or even disbelieved in it altogether, would only be moved by consideration of things present; and that owing to this proof of His severity they might acknowledge that there is no lack of care for the affairs of men, and for their daily doings, in the majesty of God on high, and so through that which they greatly feared might the more clearly See in God the rewarder of all their deeds. We find, it is true, that even for lighter faults some men have received the same sentence of death in this world, as that with which those men were punished who, as we said before, were the authors of a blasphemous falling away: as happened in the case of the man who gathered sticks on the Sabbath,[fn-43-P4355_1606532:65-nf] and in that of Ananias and Sapphira, who through the sin of unbelief kept back some portion of their goods: not that the guilt of their sins was equal, but because they were the firstfound out in a new kind of transgression, and so it was right that as they had given to others an example of sin, so also they should give them an example of punishment and of fear, that anyone, who should attempt to copy them, might know that (even if his punishment were postponed in this life) he would be punished in the same way that they were at the trial of the judgment hereafter. And, since in our desire to run through the different kinds of trials and punishments we seem to have wandered somewhat from our subject, on which we were saying that the perfect man will always remain steadfast in either kind of trial, now let us return to it once more.","title":"VI. Conference of Abbot Theodore.","author":"John Cassian"},{"chapter":13,"verse":2,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"64","folder":"NPNF2-04","text":"And if ever in their flight they came unto those that sought after them, they did not do so without reason: but when the Spirit spoke unto them, then as righteous men they went and met their enemies; by which they also shewed their obedience and zeal towards God. Such was the conduct of Elijah, when, being commanded by the Spirit, he shewed himself unto Ahab[fn-44-P4462_1835850:79-nf] ; and of Micaiah the prophet when he came to the same Ahab; and of the prophet who cried against the altar in Samaria, and rebuked Rehoboam[fn-44-P4463_1836012:80-nf] ; and of Paul when he appealed unto Caesar. It was not certainly through cowardice that they fled: God forbid. The flight to which they submitted was rather a conflict and war against death. For with wise caution they guarded against these two things; either that they should offer themselves up without reason (for this would have been to kill themselves, and to become guilty of death, and to transgress the saying of the Lord, `What God hath joined let not man put asunder[fn-44-P4464_1836524:81-nf] '), or that they should willingly subject themselves to the reproach of negligence, as if they were unmoved by the tribulations which they met with in their flight, and which brought with them sufferings greater and more terrible than death. For he that dies, ceases to suffer; but he that flies, while he expects daily the assaults of his enemies, esteems death lighter. They therefore whose course was consummated in their flight did not perish dishonourably, but attained as well as others the glory of martyrdom. Therefore it is that Job was accounted a man of mighty fortitude, because he endured to live under so many and such severe sufferings, of which he would have had no sense, had he come to his end. Wherefore the blessed Fathers thus regulated their conduct also; they shewed no cowardice in fleeing from the persecutor, but rather manifested their fortitude of soul in shutting themselves up in close and dark places, and living a hard life. Yet did they not desire to avoid the time of death when it arrived; for their concern was neither to shrink from it when it came, nor to forestall the sentence determined by Providence, nor to resist His dispensation, for which they knew themselves to be preserved; lest by acting hastily, they should become to themselves the cause of terror: for thus it is written, `He that is hasty, with his lips, shall bring terror upon himself[fn-44-P4465_1837934:82-nf] .'","title":"Defence of His Flight","author":"Athanasius"}]