[{"chapter":79,"verse":2,"source_code":"npnf1_02_npnf1_02_07_book_i","source_chapter":14,"source_paragraph":"112","folder":"NPNF1-02","text":"Further still, we are reminded that in such a carnage as then occurred, the bodies could not even be buried. But godly confidence is not appalled by so ill-omened a circumstance; for the faithful bear in mind that assurance has been given that not a hair of their head shall perish, and that, therefore, though they even be devoured by beasts, their blessed resurrection will not hereby be hindered. The Truth would nowise have said, \"Fear not them which kill the body, but are not able to kill the soul,\"[fn-2-P274_76108:35-nf] if anything whatever that an enemy could do to the body of the slain could be detrimental to the future life. Or will some one perhaps take so absurd a position as to contend that those who kill the body are not to be feared before death, and lest they kill the body, but after death, lest they deprive it of burial? If this be so, then that is false which Christ says, \"Be not afraid of them that kill the body, and after that have no more that they can do;\"[fn-2-P275_76586:36-nf] for it seems they can do great injury to the dead body. Far be it from us to suppose that the Truth can be thus false. They who kill the body are said \"to do something,\" because the deathblow is felt, the body still having sensation; but after that, they have no more that they can do, for in the slain body there is no sensation. And so there are indeed many bodies of Christians lying unburied; but no one has separated them from heaven, nor froth that earth which is all filled with the presence of Him who knows whence He will raise again what He created. It is said, indeed, in the Psalm: \"The dead bodies of Thy servants have they given to be meat unto the fowls of the heaven, the flesh of Thy saints unto the beasts of the earth. Their blood have they shed like water round about Jerusalem; and there was none to bury them.\"[fn-2-P276_77438:37-nf] But this was said rather to exhibit the cruelty of those who did these things, than the misery of those who suffered them. To the eyes of men this appears a harsh and doleful lot, yet \"precious in the sight of the Lord is the death of His saints.\"[fn-2-P277_77709:38-nf] Wherefore all these last offices and ceremonies that concern the dead, the careful funeral arrangements, and the equipment of the tomb, and the pomp of obsequies, are rather the solace of the living than the comfort of the dead. If a costly burial does any good to a wicked man, a squalid burial, or none at all, may harm the godly. His crowd of domestics furnished the purple-clad Dives with a funeral gorgeous in the eye of man; but in the sight of God that was a more sumptuous funeral which the ulcerous pauper received at the hands of the angels, who did not carry him out to a marble tomb, but bore him aloft to Abraham's bosom.","title":"Book I","author":"Augustine"},{"chapter":79,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1112","folder":"NPNF2-06","text":"19. In her frequent sicknesses and infirmities she used to say, \"when I am weak, then am I strong:\"[fn-40-P4060_1092319:2916-nf] \"we have our treasure in earthen vessels\"[fn-40-P4061_1092384:2917-nf] until \"this corruptible shall have put on incorruption and this mortal shall have put on immortality\"[fn-40-P4062_1092510:2918-nf] and again \"as the sufferings of Christ abound in us, so our consolation also aboundeth by Christ:\"[fn-40-P4063_1092631:2919-nf] and then as ye are partakers of the sufferings, so shall ye be also of the consolation.[fn-40-P4064_1092741:2920-nf] In sorrow she used to sing: \"Why art thou cast down, O my soul? and why art thou disquieted within me? hope thou in God for I shall yet praise him who is the health of my countenance and my God.\"[fn-40-P4065_1092960:2921-nf] In the hour of danger she used to say: \"If any man will come after me, let him deny himself and take up his cross and follow me:\"[fn-40-P4066_1093112:2922-nf] and again \"whosoever will save his life shall lose it,\" and \"whosoever will lose his life for my sake the same shall save it.\"[fn-40-P4067_1093261:2923-nf] When the exhaustion of her substance and the ruin of her property were announced to her she only said: \"What is a man profited, if he shall gain the whole world and lose his own soul? or what shall a man give in exchange for his soul:\"[fn-40-P4068_1093521:2924-nf] and \"naked came I out of my mother's womb, and naked shall I return thither. The Lord gave, and the Lord hath taken away: blessed be the name of the Lord:\"[fn-40-P4069_1093697:2925-nf] and Saint John's words, \"Love not the world neither the things that are in the world. For all that is in the world, the lust of the flesh, and the lust of the eyes and the pride of life, is not of the Father but is of the world. And the world passeth away and the lust thereof.\"[fn-40-P4070_1094003:2926-nf] I know that when word was sent to her of the serious illnesses of her children and particularly of Toxotius whom she dearly loved, she first by her self-control fulfilled the saying: \"I was troubled and I did not speak,\"[fn-40-P4071_1094254:2927-nf] and then cried out in the words of scripture, \"He that loveth son or daughter more than me is not worthy of me.\"[fn-40-P4072_1094389:2928-nf] And she prayed to the Lord and said: Lord \"preserve thou the children of those that are appointed to die,\"[fn-40-P4073_1094525:2929-nf] that is, of those who for thy sake every day die bodily. I am aware that a talebearer-a class of persons who do a great deal of harm-once told her as a kindness that owing to her great fervour in virtue some people thought her mad and declared that something should be done for her head. She replied in the words of the apostle, \"we are made a spectacle unto the world and to angels and to men,\"[fn-40-P4074_1094944:2930-nf] and \"we are fools for Christ's sake\"[fn-40-P4075_1095005:2931-nf] but \"the foolishness of God is wiser than men.\"[fn-40-P4076_1095076:2932-nf] It is for this reason she said that even the Saviour says to the Father, \"Thou knowest my foolishness,\"[fn-40-P4077_1095202:2933-nf] and again \"I am as a wonder unto many, but thou art my strong refuge.\"[fn-40-P4078_1095295:2934-nf] \"I was as a beast before thee; nevertheless I am continually with thee.\"[fn-40-P4079_1095409:2935-nf] In the gospel we read that even His kinsfolk desired to bind Him as one of weak mind.[fn-40-P4080_1095518:2936-nf] His opponents also reviled him saying \"thou art a Samaritan and hast a devil,\"[fn-40-P4081_1095621:2937-nf] and another time \"he casteth out devils through Beelzebub the chief of the devils.\"[fn-40-P4082_1095727:2938-nf] But let us, she continued, listen to the exhortation of the apostle, \"Our rejoicing is this, the testimony of our conscience that in simplicity and sincerity ...by the grace of God we have had our conversation in the world.\"[fn-40-P4083_1095973:2939-nf] And let us hear the Lord when He says to His apostles, \"If ye were of the world the world would love his own; but because ye are not of the world ...therefore the world hateth you.\"[fn-40-P4084_1096175:2940-nf] And then she turned to the Lord Himself, saying, \"Thou knowest the secrets of the heart,\"[fn-40-P4085_1096292:2941-nf] and \"all this is come upon us; yet have we not forgotten thee, neither have we dealt falsely in thy covenant; our heart is not turned back.\"[fn-40-P4086_1096470:2942-nf] \"Yea for thy sake are we killed all the day long; we are counted as sheep for the slaughter.\"[fn-40-P4087_1096587:2943-nf] But \"the Lord is on my side: I will not fear what man doeth unto me.\"[fn-40-P4088_1096688:2944-nf] She had read the words of Solomon, \"My son, honour the Lord and thou shalt be made strong; and beside the Lord fear thou no man.\"[fn-40-P4089_1096847:2945-nf] These passages and others like them she used as God's armour against the assaults of wickedness, and particularly to defend herself against the furious onslaughts of envy; and thus by patiently enduring wrongs she soothed the violence of the most savage breasts. Down to the very day of her death two things were conspicuous in her life, one her great patience and the other the jealousy which was manifested towards her. Now jealousy gnaws the heart of him who harbours it: and while it strives to injure its rival raves with all the force of its fury against itself.","title":"The Letters of St. Jerome","author":false},{"chapter":79,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1379","folder":"NPNF2-06","text":"12. Whilst these things were happening in Jebus[fn-50-P5004_1375933:3574-nf] a dreadful rumour came from the West. Rome had been besieged[fn-50-P5005_1376037:3575-nf] and its citizens had been forced to buy their lives with gold. Then thus despoiled they had been besieged again so as to lose not their substance only but their lives. My voice sticks in my throat; and, as I dictate, sobs choke my utterance. The City which had taken the whole world was itself taken;[fn-50-P5006_1376376:3576-nf] nay more famine was beforehand with the sword and but few citizens were left to be made captives. In their frenzy the starving people had recourse to hideous food; and tore each other limb from limb that they might have flesh to eat. Even the mother did not spare the babe at her breast. In the night was Moab taken, in the night did her wall fall down.[fn-50-P5007_1376759:3577-nf] \"O God, the heathen have come into thine inheritance; thy holy temple have they defiled; they have made Jerusalem an orchard.[fn-50-P5008_1376906:3578-nf] The dead bodies of thy servants have they given to be meat unto the fowls of the heaven, the flesh of thy saints unto the beasts of the earth. Their blood have they shed like water round about Jerusalem; and there was none to bury them.\"[fn-50-P5009_1377172:3579-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":79,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1379","folder":"NPNF2-06","text":"12. Whilst these things were happening in Jebus[fn-50-P5004_1375933:3574-nf] a dreadful rumour came from the West. Rome had been besieged[fn-50-P5005_1376037:3575-nf] and its citizens had been forced to buy their lives with gold. Then thus despoiled they had been besieged again so as to lose not their substance only but their lives. My voice sticks in my throat; and, as I dictate, sobs choke my utterance. The City which had taken the whole world was itself taken;[fn-50-P5006_1376376:3576-nf] nay more famine was beforehand with the sword and but few citizens were left to be made captives. In their frenzy the starving people had recourse to hideous food; and tore each other limb from limb that they might have flesh to eat. Even the mother did not spare the babe at her breast. In the night was Moab taken, in the night did her wall fall down.[fn-50-P5007_1376759:3577-nf] \"O God, the heathen have come into thine inheritance; thy holy temple have they defiled; they have made Jerusalem an orchard.[fn-50-P5008_1376906:3578-nf] The dead bodies of thy servants have they given to be meat unto the fowls of the heaven, the flesh of thy saints unto the beasts of the earth. Their blood have they shed like water round about Jerusalem; and there was none to bury them.\"[fn-50-P5009_1377172:3579-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":79,"verse":5,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":14,"source_paragraph":"59","folder":"NPNF1-01","text":"28. But when a profound reflection had, from the secret depths of my soul, drawn together and heaped up all my misery before the sight of my heart, there arose a mighty storm, accompanied by as mighty a shower of tears. Which, that I might pour forth fully, with its natural expressions, I stole away from Alypius; for it suggested itself to me that solitude was fitter for the business of weeping.[fn-12-P1285_547782:90-nf] So I retired to such a distance that even his presence could not be oppressive to me. Thus was it with me at that time, and he perceived it; for something, I believe, I had spoken, wherein the sound of my voice appeared choked with weeping, and in that state had I risen up. He then remained where we had been sitting, most completely astonished. I flung myself down, how, I know not, under a certain fig-tree, giving free course to my tears, and the streams of mine eyes gushed out, an acceptable sacrifice unto Thee.[fn-12-P1286_548327:91-nf] And, not indeed in these words, yet to this effect, spake I much unto Thee,-\"But Thou, O Lord, how long?\"[fn-12-P1287_548453:92-nf] \"How long, Lord? Wilt Thou be angry for ever? Oh, remember not against us former iniquities;\"[fn-12-P1288_548563:93-nf] for I felt that I was enthralled by them. I sent up these sorrowful cries,-\"How long, how long? Tomorrow, and tomorrow? Why not now? Why is there not this hour an end to my uncleanness?\"","title":"Book VIII.","author":"Augustine"},{"chapter":79,"verse":11,"source_code":"npnf1_03_npnf1_03_25_introductory_notice_","source_chapter":17,"source_paragraph":"71","folder":"NPNF1-03","text":"23. But now, perhaps, you also demand of me as a debt that which, previous to the promise which I made, I was under no obligation to give, namely, that I should not count it burdensome to unfold some sort of example of the discourse intended, and to set it before you for your study, just as if I were myself engaged in catechising some individual. Before I do that, however, I wish you to keep in mind the fact that the mental effort is of one kind in the case of a person who dictates, with a future reader in his view, and that it is of quite another kind in the case of a person who speaks with a present hearer to whom to direct his attention. And further, it is to be remembered that, in this latter instance in particular, the effort is of one kind when one is admonishing in private, and when there is no other person at hand to pronounce judgment on us; whereas it is of a different order when one is conveying any instruction in public, and when there stands around him an audience of persons holding dissimilar opinions; and again, that in this exercise of teaching, the effort will be of one sort when only a single individual is being instructed, while all the rest listen, like persons judging or attesting things well known to them, and that it will be different when all those who are present wait for what we have to deliver to them; and once more, that, in this same instance, the effort will be one thing when all are seated, as it were, in private conference with a view to engaging in some discussion, and that it will be quite another thing when the people sit silent and intent on giving their attention to some single speaker who is to address them from a higher position. It will likewise make a considerable difference, even when we are discoursing in that style, whether there are few present or many, whether they are learned or unlearned, or made up of both classes combined; whether they are city-bred or rustics, or both the one and the other together; or whether, again, they are a people composed of all orders of men in due proportion. For it is impossible but that they will affect in different ways the person who has to speak to them and discourse with them, and that the address which is delivered will both bear certain features, as it were, expressive of the feelings of the mind from which it proceeds, and also influence the hearers in different ways, in accordance with that same difference (in the speaker's disposition), while at the same time the hearers themselves will influence one another in different ways by the simple force of their presence with each other. But as we are dealing at present with the matter of the instruction of the unlearned, I am a witness to you, as regards my own experience, that I find myself variously moved, according as I see before me, for the purposes of catechetical instruction, a highly educated man, a dull fellow, a citizen, a foreigner, a rich man, a poor man, a private individual, a man of honors, a person occupying some position of authority, an individual of this or the other nation, of this or the other age or sex, one proceeding from this or the other sect, from this or the other common error,-and ever in accordance with the difference of my feelings does my discourse itself at once set out, go on, and reach its end. And inasmuch as, although the same charity is due to all, yet the same medicine is not to be administered to all, in like manner charity itself travails with some, is made weak together with others; is at pains to edify some, tremblingly apprehends being an offense to others; bends to some, lifts itself erect to others; is gentle to some, severe to others; to none an enemy, to all a mother. And when one, who has not gone through the kind of experience to which I refer in the same spirit of charity, sees us attaining, in virtue of some gift which has been conferred upon us, and which carries the power of pleasing, a certain repute of an eulogistic nature in the mouth of the multitude, he counts us happy on that account. But may God, into whose cognizance the \"groaning of them that are bound enters,\"[fn-29-P2960_1377778:94-nf] look upon our humility, and our labor, and forgive us all our sins.[fn-29-P2961_1377866:95-nf] Wherefore, if anything in us has so far pleased you as to make you desirous of hearing from us some remarks on the subject of the form of discourse which you ought to follow,[fn-29-P2962_1378063:96-nf] you should acquire a more thorough understanding of the matter by contemplating us, and listening to us when we are actually engaged with these topics, than by a perusal when we are only dictating them.","title":"Introductory Notice.","author":"Augustine"},{"chapter":79,"verse":3,"source_code":"npnf1_10_npnf1_10_23_homily_xvii_","source_chapter":1,"source_paragraph":"36","folder":"NPNF1-10","text":"But these things were done by reason of another, a far greater wickedness; I mean, had He made it necessary to keep in the house her even that was hated, the husband, hating, would have killed her. For such was the race of the Jews. For they who did not spare children, who slew prophets, and \"shed blood as water,\"[fn-17-P1780_595516:22-nf] much more would they have showed no mercy to women. For this cause He allowed the less, to remove the greater evil. For that this was not a primary[fn-17-P1781_595685:23-nf] law, hear Him saying, \"Moses wrote these things according to the hardness of your hearts,\"[fn-17-P1782_595796:24-nf] a that ye might not slay them in the house, but rather put them out. But forasmuch as He had taken away all wrath, having forbidden not murder only, but even the mere feeling of anger, He with ease introduces this law likewise. With this view also He is ever bringing to mind the former words, to signify that His sayings are not contrary to them, but in agreement: that He is enforcing, not overthrowing them; perfecting, not doing them away.","title":"Homily XVII.","author":"St. John Chrysostom"},{"chapter":79,"verse":4,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"484","folder":"NPNF2-03","text":"Since, therefore, after many efforts, I have failed in persuading them to recognise the truth, I have returned to my own churches, filled at once with sorrow and with joy; with joy on account of my own freedom from error; and with sorrow at the unsoundness of my members. I therefore implore you to pray with all your might to our loving Lord, and to cry unto Him, \"`Spare Thy people, O Lord and give not Thy heritage to reproach.'[fn-65-P6562_1698339:596-nf] Feed us O Lord that we become not as we were in the beginning when Thou didst not rule over us nor was Thy name invoked to help us. `We are become a reproach to our neighhours, a scorn and derision to them that are round about us,'[fn-65-P6563_1698591:597-nf] because wicked doctrines have come into Thy inheritance. They have polluted Thy holy temple in that the daughters of stranger's have rejoiced over our troubles. A little while ago we were of one mind and one tongue and now are divided into many tongues. But, O Lord our God, give us Thy peace which we have lost by setting Thy commandments at naught. O Lord we know none other than Thee. We call Thee by Thy name. `Make both one and break down tile middle wall of the partition,'[fn-65-P6564_1699094:598-nf] namely the iniquity that has sprung up. Gather us one by one, Thy new Israel, building up Jerusalem and gathering together the outcasts of Israel.[fn-65-P6565_1699267:599-nf] Let us be made once more one flock[fn-65-P6566_1699326:600-nf] and all be fed by Thee; for Thou art the good Shepherd `Who giveth His life for the sheep '[fn-65-P6567_1699437:601-nf] `Awake,why sleepest Thou O Lord, arise cast us not off forever'[fn-65-P6568_1699520:602-nf] Rebuke the winds and the sea; give Thy Church calm and safety from the waves.\"","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":79,"verse":9,"source_code":"npnf1_04_npnf1_04_33_book_xx_","source_chapter":1,"source_paragraph":"19","folder":"NPNF1-04","text":"17. Nor can you say that you honor God with sacrifices in the shape of pure and simple prayers: for, in your low, dishonoring notions about the divine nature and substance, you make your god to be the victim in the sacrifices of Pagans; so far are you from pleasing the true God with your sacrifices. For you hold that God is confined not only in trees and plants, or in the human body, but also in the flesh of animals, which contaminates Him with its impurity. And how can your soul give praise to God, when you actually reproach Him by calling your soul a particle of His substance taken captive by the race of darkness; as if God could not maintain the conflict except by this corruption of His members, and this dishonorable captivity? Instead of honoring God in your prayers, you insult Him. For what sin did you commit, when you belonged to Him, that you should be thus punished by the god you cry to, not because you left Him sinfully of your own: choice; for he himself gave you to His enemies, to obtain peace for His kingdom? You are not even given as hostages to be honorably guarded. Nor is it as when a shepherd lays a snare to catch a wild beast: for he does not put one of his own members in the snare, but some animal from his flock; and generally, so that the wild beast is caught before the animal is hurt. You, though you are the members of your god, are given to the enemy, whose ferocity you keep off from your god only by being contaminated with their impurity, infected with their corruptions, without any fault of your own. You cannot in your prayers use the words: \"Free us, O Lord, for the glory of Thy name; and for Thy name's sake pardon our sins.\"[fn-19-P1949_1126690:11-nf] Your prayer is: \"Free us by Thy skill, for we suffer here oppression, and torture, and pollution, only that Thou mayest mourn unmolested in Thy kingdom.\" These are words of reproach, not of entreaty. Nor can you use the words taught us by the Master of truth: \"Forgive us our debts, as we forgive our debtors.\"[fn-19-P1950_1127020:12-nf] For who are the debtors who have sinned against you? If it is the race of darkness, you do not forgive their debts, but make them be utterly cast out and shut up in eternal imprisonment. And how can God forgive your debts, when He rather sinned against you by sending you into such a state, than you against Him, whom you obeyed by going? If this was not a sin in Him, because He was compelled to do it, this excuse must apply you, now that you have been overthrown in the conflict, more than to Him before the conflict began. You suffer now from the mixture of evil, which was not the case with Him when nevertheless He was compelled to send you. So either He requires that you should forgive Him his debt; or, if He is not in debt to you, still less are you to Him. It appears that your sacrifices and your pure and simple prayers are false and vile blasphemies.","title":"Book XX.","author":"Augustine"},{"chapter":79,"verse":2,"source_code":"npnf1_03_npnf1_03_39_on_care_to_be_had_for_the_dead_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-03","text":"4. \"But\" (say I) \"in such a slaughter-heap of dead bodies, could they not even be buried? not\nthis, either, doth pious faith too greatly dread, holding that which is foretold that not even\nconsuming beasts will be an hindrance to the rising again of bodies of which not a hair of the head\nshall perish.[fn-48-P4856_2381457:10-nf] Nor in any wise would Truth\nsay, \"Fear not them which kill the body, but cannot kill the soul;\" if it could at all hinder the\nlife to come whatever enemies might choose to do with the bodies of the slain. Unless haply any is so\nabsurd as to contend that they ought not to be feared before death, lest they kill the body, but\nought to be feared after death, lest, having killed the body, they suffer it not to be buried. Is\nthat then false which Christ says, \"Who kill the body, and afterwards have no more that they can do,\"\nif they have so great things that they can do on dead bodies? Far be the thought, that that should be\nfalse which Truth hath said. For the thing said is, that they do somewhat when they kill, because in\nthe body there is feeling while it is in killing, but afterward they have nothing more that they can\ndo because there is no feeling in the body when killed. Many bodies, then, of Christians the earth\nhath not covered: but none of them hath any separated from heaven and earth, the whole of which He\nfilleth with presence of Himself, Who knoweth whence to resuscitate that which He created. It is said\nindeed in the Psalm, \"The dead bodies of thy servants have they given for meat unto the fowls of the\nheaven, the flesh of thy saints unto the beasts of the earth: they have shed their blood like water\nround about Jerusalem, and there was no man to bury them:\"[fn-48-P4857_2382891:11-nf] but more to heighten the cruelty of them who did\nthese things, not to the infelicity of them who suffered them. For, however, in sight of men these\nthings may seem hard and dire, yet \"precious in the sight of the Lord is the death of His\nsaints.\"[fn-48-P4858_2383161:12-nf] So, then, all these things, care\nof funeral, bestowal in sepulture, pomp of obsequies, are more for comfort of the living, than for\nhelp to the dead. If it at all profit the ungodly to have costly sepulture, it shall harm the godly\nto have vile sepulture or none. Right handsome obsequies in sight of men did that rich man who was\nclad in purple receive of the crowd of his housefolk; but far more handsome did that poor man who was\nfull of sores obtain of the ministry of Angels; who bore him not out into a marble tomb, but into\nAbraham's bosom bore him on high.[fn-48-P4859_2383746:13-nf] All this\nthey laugh at, against whom we have undertaken to defend the City of God: but for all that their own\nphilosophers, even, held care of sepulture in contempt; and often whole armies, while dying for their\nearthly country, cared not where they should after lie, or to what beasts they should become, meat;\nand the poets had leave to say of this matter with applause","title":"On Care to Be Had for the Dead.","author":"Augustine"},{"chapter":79,"verse":12,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"5. Tell us whence come such blows and scourges, and what account we can give of them. Is it some disordered and irregular motion or some unguided current, some unreason of the universe, as though there were no Ruler of the world, which is therefore borne along by chance, as is the doctrine of the foolishly wise, who are themselves borne along at random by the disorderly spirit of darkness? Or are the disturbances and changes of the universe, (which was originally constituted, blended, bound together, and set in motion in a harmony known only to Him Who gave it motion,) directed by reason and order under the guidance of the reins of Providence? Whence come famines and tornadoes and hailstorms, our present warning blow? Whence pestilences, diseases, earthquakes, tidal waves, and fearful things in the heavens? And how is the creation, once ordered for the enjoyment of men, their common and equal delight, changed for the punishment of the ungodly, in order that we may be chastised through that for which, when honoured with it, we did not give thanks, and recognise in our sufferings that power which we did not recognise in our benefits? How is it that some receive at the Lord's hand double for their sins,[fn-37-P3754_1090584:29-nf] and the measure of their wickedness is doubly filled up, as in the correction of Israel, while the sins of others are done away by a sevenfold recompense into their bosom?[fn-37-P3755_1090774:30-nf] What is the measure of the Amorites that is not yet full?[fn-37-P3756_1090852:31-nf] And how is the sinner either let go, or chastised again, let go perhaps, because reserved for the other world, chastised, because healed thereby in this? Under what circumstances again is the righteous, when unfortunate, possibly being put to the test, or, when prosperous, being observed, to see if he be poor in mind or not very far superior to visible things, as indeed conscience, our interior and unerring tribunal, tells us. What is our calamity, and what its cause? Is it a test of virtue, or a touchstone of wickedness? And is it better to bow beneath it as a chastisement, even though it be not so, and humble ourselves under the mighty hand of God,[fn-37-P3757_1091529:32-nf] or, considering it as a trial, to rise superior to it? On these points give us instruction and warning, lest we be too much discouraged by our present calamity, or fall into the gulf of evil and despise it; for some such feeling is very general; but rather that we may bear our admonition quietly, and not provoke one more severe by our insensibility to this.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":79,"verse":4,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. Far be it from me that I should ever, among other chastisements, be thus reproached by Him Who is good, but walks contrary to me in fury[fn-38-P3802_1102176:70-nf] because of my own contrariness: I have smitten you with blasting and mildew, and blight;[fn-38-P3803_1102284:71-nf] without result. The sword from without[fn-38-P3804_1102347:72-nf] made you childless, yet have ye not returned unto Me, saith the Lord. May I not become the vine of the beloved, which after being planted and entrenched, and made sure with a fence and tower and every means which was possible, when it ran wild and bore thorns, was consequently despised, and had its tower broken down and its fence taken away, and was not pruned nor digged, but was devoured and laid waste and trodden down by all![fn-38-P3805_1102817:73-nf] This is what I feel I must say as to my fears, thus have I been pained by this blow, and this, I will further tell you, is my prayer. We have sinned, we have done amiss, and have dealt wickedly,[fn-38-P3806_1103034:74-nf] for we have forgotten Thy commandments and walked after our own evil thought,[fn-38-P3807_1103129:75-nf] for we have behaved ourselves un-worthily of the calling and gospel of Thy Christ, and of His holy sufferings and humiliation for us; we have become a reproach to Thy beloved, priest and people, we have erred together, we have all gone out of the way, we have together become unprofitable, there is none that doeth judgment and justice, no not one.[fn-38-P3808_1103495:76-nf] We have cut short Thy mercies and kindness and the bowels and compassion of our God, by our wickedness and the perversity of our doings, in which we have turned away. Thou art good, but we have done amiss; Thou art long-suffering, but we are worthy of stripes; we acknowledge Thy goodness, though we are without understanding, we have been scourged for but few of our faults; Thou art terrible, and who will resist Thee?[fn-38-P3809_1103935:77-nf] the mountains will tremble before Thee; and who will strive against the might of Thine arm? If Thou shut the heaven, who will open it? And if Thou let loose Thy torrents, who will restrain them? It is a light thing in Thine eyes to make poor and to make rich, to make alive and to kill, to strike and to heal, and Thy will is perfect action. Thou art angry, and we have sinned,[fn-38-P3810_1104330:78-nf] says one of old, making confession; and it is now time for me to say the opposite, \"We have sinned, and Thou art angry:\" therefore have we become a reproach to our neighbours.[fn-38-P3811_1104525:79-nf] Thou didst turn Thy face from us, and we were filled with dishonour. But stay, Lord, cease, Lord, forgive, Lord, deliver us not up for ever because of our iniquities, and let not our chastisements be a warning for others, when we might learn wisdom from the trials of others. Of whom? Of the nations which know Thee not, and kingdoms which have not been subject to Thy power. But we are Thy people,[fn-38-P3812_1104944:80-nf] O Lord, the rod of Thine inheritance; therefore correct us, but in goodness and not in Thine anger, lest Thou bring us to nothingness[fn-38-P3813_1105097:81-nf] and contempt among all that dwell on the earth.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":79,"verse":1,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"46","folder":"NPNF2-13","text":"ยง20. For Daniel said:-I was considering the ten horns that were upon the head of the\nbeast. Far the ten horns were ten kings[fn-41-P4119_1371182:61-nf] who arose at that time until Antiochus. And\nhesaid:-A little horn arose from between those ten and three fell before it.[fn-41-P4120_1371325:62-nf] For when Antiochus arose in the kingdom, he\nhumbled three kings, and he exalted himself against the saints of the Most High and against\nJerusalem. And he defiled the sanctuary.[fn-41-P4121_1371520:63-nf]\nAnd he caused the sacrifice and the offerings to cease for a week and half a week, namely, for test\nand a-half years. And he brought in fornicators into the house of the Lord, and he caused the\nobservances of the Law to cease.[fn-41-P4122_1371769:64-nf] And he\nslew righteous men and gave them to the birds of heaven and to the beasts of the earth. For in his\ndays was fulfilled the word that David spoke:[fn-41-P4123_1371940:65-nf] -O God, the Gentiles have come into thine\ninheritance, and have defiled Thy holy temple. They have made Jerusalem desolate. They have given the\ndead bodies of Thy servants as food to the birds of heaven, and the flesh of Thy righteous ones to\nthe beasts of the earth. They have poured out their blood like water round about Jerusalem, and there\nis none to bury them. For this was accomplished at that time, when the venerable and aged Eleazar\nwas slain, and the sons of the blessed Samuna, seven in number,[fn-41-P4124_1372468:66-nf] and when Judas (Maccabeus) and his brethren were\nstruggling on behalf of their people, when they were dwelling in hiding-places.[fn-41-P4125_1372626:67-nf] At that time the horn made war with the\nsaints,[fn-41-P4126_1372693:68-nf] and their power prevailed. And\nthe wicked Antiochus spake wards against the Most High, and change the times and the\nseasons.[fn-41-P4127_1372837:69-nf] And he made to cease the\ncovenant of Abraham, and abolished the Sabbath of rest.[fn-41-P4128_1372937:70-nf] For he commanded the Jews that they should not\ncircumcise. Therefore, (the Prophet) said concerning him;-He shall think to change the times and\nthe seasons and the laws, and they were given into his hand for a time, times, and half a\ntime.[fn-41-P4129_1373202:71-nf] Now the time and half a time is\nthe week and a half, which is ten years and a half. Again he said:-The judgment was set and they\ntook away his authority from him, to injure and destroy him until the end of the kingdom.[fn-41-P4130_1373440:72-nf] For the judgment came upon Antiochus, a judgment\nfrom heaven;[fn-41-P4131_1373520:73-nf] and he became sick with a\ngrievous and evil sickness, and on account of the smell of him as he rotted, no man could approach\nhim, for worms were crawling and falling from him and eating his flesh because he oppressed the\nworm Jacob.[fn-41-P4132_1373776:74-nf] And his flesh rotted in\nhis lifetime, because he caused the dead bodies of the sons of Jerusalem to rot and they were not\nburied. And he became defiled in his own eyes, because he had defiled the sanctuary of God. And he\nprayed and was not heard,[fn-41-P4133_1374041:75-nf] because he did\nnot hearken to the groanings of the righteous whom he slew. For he wrote a letter and sent it to the\nJews and called them \"my friends,\" but God had not mercy on him, but he died in his torment.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":79,"verse":12,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"III. As to the honour paid to Seven there are many testimonies, but we will be content with a few out of the many. For instance, seven precious spirits are named; for I think Isaiah[fn-53-P5359_1785494:7-nf] loves to call the activities of the Spirit spirits; and the Oracles of the Lord are purified seven times according to David,[fn-53-P5360_1785634:8-nf] and the just is delivered from six troubles and in the seventh is not smitten.[fn-53-P5361_1785728:9-nf] But the sinner is pardoned not seven times, but seventy times seven.[fn-53-P5362_1785812:10-nf] And we may see it by the contrary also (for the punishment of wickedness is to be praised), Cain being avenged seven times, that is, punishment being exacted from him for his fratricide, and Lamech seventy times seven,[fn-53-P5363_1786053:11-nf] because he was a murderer after the law and the condemnation.[fn-53-P5364_1786133:12-nf] And wicked neighbours receive sevenfold into their bosom;[fn-53-P5365_1789533:13-nf] and the House of Wisdom rests on seven pillars[fn-53-P5366_1789600:14-nf] and the Stone of Zerubbabel is adorned with seven eyes;[fn-53-P5367_1789674:15-nf] and God is praised seven times a day.[fn-53-P5368_1789732:16-nf] And again the barren beareth seven,[fn-53-P5369_1789788:17-nf] the perfect number, she who is contrasted with her who is imperfect in her children.\"[fn-53-P5370_1789893:18-nf] ","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":79,"verse":6,"source_code":"npnf2_08_npnf2_08_253_letter_ccxxxv_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"3. Let them tell me in what sense Paul says, \"Now we know in part\";[fn-54-P5475_1725560:4-nf] do we know His essence in part, as knowing parts of His essence? No. This is absurd; for God is without parts. But do we know the whole essence? How then \"When that which is perfect is come, then that which is in part shall be done away.\"[fn-54-P5476_1725818:5-nf] Why are idolaters found fault with? Is it not because they knew God and did not honour Him as God? Why are the \"foolish Galatians\"[fn-54-P5477_1725969:6-nf] reproached by Paul in the words, \"After that ye have known God, or rather are known of God, how turn ye again to the weak and beggarly elements?\"[fn-54-P5478_1726131:7-nf] How was God known in Jewry? Was it because in Jewry it was known what His essence is? \"The ox,\" it is said, \"knoweth his owner.\"[fn-54-P5479_1726275:8-nf] According to your argument the ox knows his lord's essence. \"And the ass his master's crib.\"[fn-54-P5480_1726381:9-nf] So the ass knows the essence of the crib, but \"Israel doth not know me.\" So, according to you, Israel is found fault with for not knowing what the essence of God is. \"Pour out thy wrath upon the heathen that have not known thee,\"[fn-54-P5481_1726625:10-nf] that is, who have not comprehended thy essence. But, I repeat, knowledge is manifold-it involves perception of our Creator, recognition of His wonderful works, observance of His commandments and intimate communion with Him. All this they thrust on one side and force knowledge into one single meaning, the contemplation of God's essence. Thou shall put them, it is said, before the testimony and I shall be known of thee thence.[fn-54-P5482_1727073:11-nf] Is the term, \"I shall be known of thee,\" instead of, \"I will reveal my essence\"? \"The Lord knoweth them that are his.\"[fn-54-P5483_1727305:12-nf] Does He know the essence of them that are His, but is ignorant of the essence of those who disobey Him ? \"Adam knew his wife.\"[fn-54-P5484_1727452:13-nf] Did he know her essence? It is said of Rebekah \"She was a virgin, neither had any man known her,\"[fn-54-P5485_1727567:14-nf] and \"How shall this be seeing I know not a man?\"[fn-54-P5486_1727636:15-nf] Did no man know Rebekah's essence ? Does Mary mean \"I do not know the essence of any man\" ? Is it not the custom of Scripture to use the word \"know\" of nuptial embraces? The statement that God shall he known from the mercy seat means that He will be known to His worshippers. And the Lord knoweth them that are His, means that on account of their good works He receives them into intimate communion with Him.","title":"Letter CCXXXV.","author":"St. Basil"}]