{"verses":["And the word of the Lord came to me, saying:","Son of man, set thy face against mount Seir, and prophesy\nconcerning it, and say to it:","Thus saith the Lord God:  Behold I come against thee, mount Seir,\nand I will stretch forth my hand upon thee, and I will make thee\ndesolate and waste.","I will destroy thy cities, and thou shalt be desolate:  and thou\nshalt know that I am the Lord.","Because thou hast been an everlasting enemy, and hast shut up the\nchildren of Israel in the hands of the sword in the time of their\naffliction, in the time of their last iniquity.","Therefore as I live, saith the Lord God, I will deliver thee up\nto blood, and blood shall pursue thee:  and whereas thou hast hated\nblood, blood shall pursue thee.","And I will make mount Seir waste and desolate:  and I will take\naway from it him that goeth and him that returneth.","And I will fill his mountains with his men that are slain:  in thy\nhills, and in thy valleys, and in thy torrents they shall fall that are\nslain with the sword.","I will make thee everlasting desolations, and thy cities shall\nnot be inhabited:  and thou shalt know that I am the Lord God.","Because thou hast said:  The two nations, and the two lands shall\nbe mine, and I will possess them by inheritance:  whereas the Lord was\nthere.","Therefore as I live, saith the Lord God, I will do according to\nthy wrath, and according to thy envy, which thou hast exercised in\nhatred to them:  and I will be made known by them, when I shall have\njudged thee.","And thou shalt know that I the Lord have heard all thy\nreproaches, that thou hast spoken against the mountains of Israel,\nsaying.  They are desolate, they are given to us to consume.","And you rose up against me with your mouth, and have derogated\nfrom me by your words:  I have heard them.","Thus saith the Lord God:  When the whole earth shall rejoice, I\nwill make thee a wilderness.","As thou hast rejoiced over the inheritance of the house of\nIsrael, because it was laid waste, so will I do to thee:  thou shalt be\nlaid waste, O mount Seir, and all Idumea:  and they shall know that I am\nthe Lord."]}