{"title":"Sermon XXIV. On the Feast of the Nativity, IV.","code":"npnf2_12_npnf2_12_185_sermon_xxiv_on_the_feast_of_the_nativity_iv_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-185.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon XXIV. On the Feast of the Nativity, IV.","index":"1","references":[]},{"text":"I. The Incarnation Fulfils All Its Types and Promises.","index":"2","references":[]},{"text":"II. The Incarnation Was the Only Effective Remedy to the Fall.","index":"3","references":[]},{"text":"III. We All Became Partakers in the Birth of Christ, by the Re-Birth of Baptism.","index":"4","references":[]},{"text":"IV. The Manichaeans, by Rejecting the Incarnation, Have Fallen into Terrible Iniquities.","index":"5","references":[]},{"text":"V. Other Heresies Contain Some Portion of Truth, But the Manichoeans Contain None Whatever.","index":"6","references":[]},{"text":"VI. Christians Must Cling to the One Faith and Not Be Led Astray.","index":"7","references":[]},{"text":"\nI. The Incarnation Fulfils All Its Types and Promises.","index":"8","references":[]},{"text":"The Divine goodness, dearly beloved, has indeed always taken thought for mankind in divers manners, and in many portions, and of His mercy has imparted many gifts of His providence to the ages of old; but in these last times has exceeded all the abundance of His usual kindness, when in Christ the very Mercy has descended to sinners, the very Truth to those that are astray, the very Life to those that are dead: so that Word, which is co-eternal and co-equal with the Father, might take our humble nature into union with His Godhead, and, being born God of God, might also be bern Man of man. Tiffs was indeed promised from the foundation of the world, and had always been prophesied by many intimations of facts and words[fn-30-P3046_727927:1-nf] : but how small a portion of mankind would these types and fore-shadowed mysteries have saved, had not the coming of Christ fulfilled those long and secret promises: and had not that which then benefited but a few believers in the prospect, now benefited myriads of the faithful in its accomplishment. Now no longer then are we led to believe by signs and types, but being confirmed by the gospel story we worship that which we believe to have been done; the prophetic lore[fn-30-P3047_728431:2-nf] assisting our knowledge, so that we have no manner of doubt about that which we know to have been predicted by such sure oracles. For hence it is that the Lord says to Abraham: \"In thy seed shall all nations be blessed[fn-30-P3048_728700:3-nf] :\" hence David, in the spirit of prophecy, sings, saying: \"The Lord swore truth to David, and He shall not frustrate it: of the fruit of thy loins will I set upon thy seat[fn-30-P3049_728890:4-nf] ;\" hence the Lord again says through Isaiah: \"behold a virgin shall conceive in her womb, and shall bear a Son, and His Name shall be called Emmanuel, which is interpreted, God with us[fn-30-P3050_729092:5-nf] ,\" and again, \"a rod shall come forth from the root of Jesse, and a flower shall arise froth his root[fn-30-P3051_729210:6-nf] .\" In which rod, no doubt the blessed Virgin Mary is predicted, who sprung from the stock of Jesse and David and fecundated by the Holy Ghost, brought forth a new flower of human flesh, becoming a virgin-mother.","index":"9","references":[{"fn":"30","code":"P3046_727927","folder":"NPNF2-12","text":"Cf. Serm. XXIII., chap. 4.","bible_refs":[]},{"fn":"30","code":"P3047_728431","folder":"NPNF2-12","text":"Instrumentis (lit. materials, stock-in-trade).","bible_refs":[]},{"fn":"30","code":"P3048_728700","folder":"NPNF2-12","text":"Gen. xxii. 18.","bible_refs":[{"book":"genesis","chapter":22,"verses":[18]}]},{"fn":"30","code":"P3049_728890","folder":"NPNF2-12","text":"Ps. xxxi. 14.","bible_refs":[{"book":"psalms","chapter":31,"verses":[14]}]},{"fn":"30","code":"P3050_729092","folder":"NPNF2-12","text":"Is. vii. 14.","bible_refs":[{"book":"isaiah","chapter":7,"verses":[14]}]},{"fn":"30","code":"P3051_729210","folder":"NPNF2-12","text":"Is. xi. 1; in the interpretation that follows there is apparently play on the rod (virga) and the virgin (virgo).","bible_refs":[{"book":"isaiah","chapter":11,"verses":[1]},{"book":"isaiah","chapter":11,"verses":[1]}]}]},{"text":"\nII. The Incarnation Was the Only Effective Remedy to the Fall.","index":"10","references":[]},{"text":"Let the righteous then rejoice in the Lord, and let the hearts of believers turn to God's praise, and the sons of men confess His wondrous acts; since in this work of God especially our humble estate realizes how highly its Maker values it: in that, after His great gift to mankind in making us after His image, He contributed far more largely to our restoration when the Land Himself took on Him \"the form of a slave.\" For though all that the Creator expends upon His creature is part of one and the same Fatherly love, yet it is less wonderful than man should advance to divine things than that God should descend to humanity. But unless the Almighty God did deign to do this, no kind of righteousness, no form of wisdom could rescue any one from the devil's bondage and from the depths of eternal death. For the condemnation that passes with sin from one upon all would remain, and our nature, corroded by its deadly wound, would discover no remedy, because it could not alter its state in its own strength. For the first man received the substance of flesh from the earth, and was quickened with a rational spirit by the in-breathing of his Creator[fn-30-P3055_730754:7-nf] , so that living after the image and likeness of his Maker, he might preserve the form of God's goodness and righteousness as in a bright mirror. And, if he had perseveringly maintained this high dignity of his nature by observing the Law that was given him, his uncorrupt mind would have raised the character even Of his earthly body to heavenly glory. But because in unhappy rashness he trusted the envious deceiver, and agreeing to his presumptuous counsels, preferred to forestall rather than to win the increase of honour that was in storefor him, not only did that one man, but in him all that came after him also hear the verdict: \"earth thou art, and unto earth shalt thou go[fn-30-P3056_731476:8-nf] ;\" \"as in the earthy,\" therefore, \"such are they also that are earthy[fn-30-P3057_731563:9-nf] ,\" and no one is immortal, because no one is heavenly.","index":"11","references":[{"fn":"30","code":"P3055_730754","folder":"NPNF2-12","text":"Cf. 1 Cor. xv. 45, and Gen. ii. 7.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[45]},{"book":"genesis","chapter":2,"verses":[7]}]},{"fn":"30","code":"P3056_731476","folder":"NPNF2-12","text":"Gen. iii. 19.","bible_refs":[{"book":"genesis","chapter":3,"verses":[19]}]},{"fn":"30","code":"P3057_731563","folder":"NPNF2-12","text":"1 Cor. xv. 48.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[48]}]}]},{"text":"\nIII. We All Became Partakers in the Birth of Christ, by the Re-Birth of Baptism.","index":"12","references":[]},{"text":"And so to undo this chain of sin and death, the Almighty Son of God, that fills all things and contains,all things, altogether equal to the Father and co-eternal in one essence from Him and with Him, took on Him man's nature, and the Creator and Land of all things deigned to be a mortal: choosing for His mother one whom He had made, one who, without loss of her maiden honour, supplied so much of bodily substance, that without the pollution of human seed the New Man might be possessed of purity and truth. In Christ, therefore, born of the Virgin's womb, the nature does not differ from ours, because His nativity is wonderful. For He Who is true God, is also true man: and there is no lie in either nature. \"The Word became flesh\" by exaltation of the flesh, not by failure of the Godhead: which so tempered its power and goodness as to exalt our nature by taking it, and not to lose His own by imparting it. In this nativity of Christ, according to the prophecy of David, \"truth sprang out of the earth, and righteousness looked down from heaven[fn-30-P3061_732768:10-nf] .\" In this nativity also, Isaiah's saying is fulfilled, \"let the earth produce and bring forth salvation, and let righteousness spring up together[fn-30-P3062_732936:11-nf] .\" For the earth of human flesh, which in the first transgressor, was cursed, in this Offspring of the Blessed Virgin only produced a seed that was blessed and free from the fault of its stock. And each one is a partaker of this spiritual origin in regeneration; and to every one when he is re-born, the water of baptism is like the Virgin's womb; for the same Holy Spirit fills the font, Who filled the Virgin, that the sin, which that sacred conception overthrew, may be taken away by this mystical washing.","index":"13","references":[{"fn":"30","code":"P3061_732768","folder":"NPNF2-12","text":"Ps. lxxxiv. 12.","bible_refs":[{"book":"psalms","chapter":84,"verses":[12]}]},{"fn":"30","code":"P3062_732936","folder":"NPNF2-12","text":"Is. xlv. 8.","bible_refs":[{"book":"isaiah","chapter":45,"verses":[8]}]}]},{"text":"\nIV. The Manichaeans, by Rejecting the Incarnation, Have Fallen into Terrible Iniquities.","index":"14","references":[]},{"text":"In this mystery, dear beloved, the mad error of the Manichaeans has no part, nor have they any partnership in the regeneration of Christ, who say that He was corporeally born of the Virgin Mary: so that, as they do not believe in His real nativity, they do not accept His real passion either; and, not acknowledging Him really buried, they reject His genuine resurrection. For, having entered on the perilous path of their abominable dogma, where all is dark and slippery, they rush into the abyss of death over the precipice of falsehood, and find no sure ground on which to rest; because, besides all their other diabolical enormities, on the very chief feast of Christ's worship, as their latest confession has made manifest[fn-30-P3066_734278:12-nf] , they revel in bodily as well as mental pollution, losing their own modesty as well as the purity of their Faith; so that they are found to be as filthy in their rites as they are blasphemers in their doctrines.","index":"15","references":[{"fn":"30","code":"P3066_734278","folder":"NPNF2-12","text":"See Introd. p. vi., and for details of their iniquity, Serm. XVI. chaps. 4 and 5 : the words proxima confessione fix the date of this sermon probably in 444 or 445.","bible_refs":[]}]},{"text":"\nV. Other Heresies Contain Some Portion of Truth, But the Manichoeans Contain None Whatever.","index":"16","references":[]},{"text":"Other heresies, dearly beloved, although they are all rightly to be condemned in their variety, yet have each in some part of them that which is true. Arius, in laying down that the Son of God is less than the Father and a creature, and in thinking that the Holy Spirit was like all else made by the same (Father), has lost himself in great blasphemy; but he has not denied the eternal and unchangeable Godhead in the essence of the Father, though he could not see it in the Unity of the Trinity. Macedonius was devoid of the light of the Truth when he did not receive the Godhead of the Holy Spirit, but he did acknowledge one power and the same nature in the Father and the Son. Sabellius was plunged into inextricable error by holding the unity of substance to be inseparable in the Father, Son and Holy Spirit, but granted to a singleness of nature what he should have attributed to an equality of nature[fn-30-P3070_735661:13-nf] , and because he could not understand a true Trinity, he believed in one and the same person under a threefold appellation. Photinus, misled by his mental blindness, acknowledged in Christ true man of our substance, but did not believe Him born God of God before all ages, and so losing the entirety of the Faith, believed the Son of God tO have taken on Him the true nature of human flesh in such a way as to assert that there was no soul in it, because the Godhead Itself took its place[fn-30-P3071_736390:14-nf] . Thus, if all the errors which the catholic Faith has anathematized are recanted, something is found in one after another which can be separated from its damnable setting. But in the detestable dogma of the Manicheans there is absolutely nothing which can be adjudged tolerable in any degree.","index":"17","references":[{"fn":"30","code":"P3070_735661","folder":"NPNF2-12","text":"Quod oequalitati tribuere deberet, singularitati dedit, cf. Lett. XV. chap. 2, where the Priscillianists' notion (of a singularis unitas in tribus vocabulis sed non in trbus accipienda personis), is said to be taken from Sabellianism.","bible_refs":[]},{"fn":"30","code":"P3071_736390","folder":"NPNF2-12","text":"Cf. Ruff. de Symb. chap. 39, and Schaff, Ch. Hist., in loco, where the relation of Photinus to Marcellus is explained.","bible_refs":[]}]},{"text":"\nVI. Christians Must Cling to the One Faith and Not Be Led Astray.","index":"18","references":[]},{"text":"But you, dearly beloved, whom I address in no less earnest terms than those of the blessed Apostle Peter, \"a chosen race, a royal priesthood, a holy nation, a people for God's own possession[fn-30-P3075_737063:15-nf] ,\" built upon the impregnable rock, Christ, and joined to the Lord our Saviour by His true assumption of our flesh, remain firm in that Faith, which you have professed before many witnesses, and in which you were reborn through water and the Holy Ghost, and received the anointing of salvation, and the seal of eternal life[fn-30-P3076_737404:16-nf] . But \"if any one preach to you any thing beside that which you have learnt, let him be anathema[fn-30-P3077_737719:17-nf] :\" refuse to put wicked fables before the clearest truth, and what you may happen to read or hear contrary to the rule of the catholic and Apostolic creed, judge it altogether deadly and diabolical. Be not carried away by their deceitful keepings of sham and pretended fasts which tend not to the cleansing, but to the destroying of men's souls. They put on indeed a cloke of piety and chastity, but under this deceit they conceal the filthiness of their acts, and from the recesses of their ungodly heart hurl shafts to wound the simple; that, as the prophet says, \"they may shoot in darkness at the upright in heart[fn-30-P3078_738353:18-nf] .\" A mighty bulwark is a sound faith, a true faith, to which nothing has to be added or taken away: because unless it is one, it is no faith, as the Apostle says, \"one Lord, one faith, one baptism, one God and Father of all, who is above all, and through all, and in us all[fn-30-P3079_738643:19-nf] .\" Cling to this unity, dearly beloved, with minds unshaken, and in it \"follow after\" all \"holiness[fn-30-P3080_738763:20-nf] ,\" in it carry out the Lord's commands, because \"without faith it is impossible to please God[fn-30-P3081_738876:21-nf] ,\" and without it nothing is holy, nothing is pure, nothing alive: \"for the just lives by faith[fn-30-P3082_738988:22-nf] ,\" and he who by the devil's deception loses it, is dead though living, because as righteousness is gained by faith, so too by a true faith is eternal life gained, as says our Lord and Saviour. And this is life eternal, that they may know Thee, the only true God, and Jesus Christ, whom Thou hast sent[fn-30-P3083_739311:23-nf] . May He make you to advance and persevere to the end, Who lives and reigns with the Father and the Holy Spirit, for ever and ever. Amen.","index":"19","references":[{"fn":"30","code":"P3075_737063","folder":"NPNF2-12","text":"1 Pet.ii 9.","bible_refs":[]},{"fn":"30","code":"P3076_737404","folder":"NPNF2-12","text":"Chrisma (charisma, gift. Quesnel), salutis et signaculum vitoe aeternoe, the anointing and the sign of the cross are, as is well known, two of the oldest baptismal ceremonies; see Bingham, Antiq, Bk. xi. chap. 9.","bible_refs":[]},{"fn":"30","code":"P3077_737719","folder":"NPNF2-12","text":"Gal. i. 9.","bible_refs":[{"book":"galatians","chapter":1,"verses":[9]}]},{"fn":"30","code":"P3078_738353","folder":"NPNF2-12","text":"Ps. xi. 2.","bible_refs":[{"book":"psalms","chapter":11,"verses":[2]}]},{"fn":"30","code":"P3079_738643","folder":"NPNF2-12","text":"Eph. iv. 5, 6.","bible_refs":[{"book":"ephesians","chapter":4,"verses":[5]}]},{"fn":"30","code":"P3080_738763","folder":"NPNF2-12","text":"Heb. xii. 14.","bible_refs":[{"book":"hebrews","chapter":12,"verses":[14]}]},{"fn":"30","code":"P3081_738876","folder":"NPNF2-12","text":"Ib. xi. 6.","bible_refs":[]},{"fn":"30","code":"P3082_738988","folder":"NPNF2-12","text":"Habbakuk ii. 4.","bible_refs":[]},{"fn":"30","code":"P3083_739311","folder":"NPNF2-12","text":"S. John xvii. 3.","bible_refs":[{"book":"john","chapter":17,"verses":[3]}]}]},{"text":"","index":"20","references":[]},{"text":"","index":"21","references":[]}]}]}