{"title":"Homilies on the First Epistle of St. Paul to Timothy","code":"npnf1_13_npnf1_13_81_homilies_on_the_first_epistle_of_st_paul_to_timothy","author":"St. John Chrysostom","filename":"sources/www.tertullian.org/fathers2/NPNF1-13/npnf1-13-81.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Homilies on the First Epistle of St. Paul to Timothy","index":"1","references":[]},{"text":"Argument.","index":"2","references":[]},{"text":"The Oxford Translation Edited, with Additional Notes, ByRev. Philip Schaff, D.D., LL.D.","index":"3","references":[]},{"text":"\nArgument.","index":"4","references":[]},{"text":"1. Timothy too[fn-28-P2807_1925177:1-nf] was one of the disciples of the Apostle Paul. To the extraordinary qualities of this youth testimony is borne by Luke, who informs us, that he was \"well reported of by the brethren that were at Lystra and Iconium.\" (Acts xvi. 2.) He became at once a disciple and a teacher, and gave this singular instance of his prudence, that hearing Paul preach without insisting upon circumcision, and understanding that he had formerly withstood Peter upon that point, he chose not only not to preach against it, but to submit to that rite. For Paul, it is said, \"took and circumcised him\" (Acts xvi. 3.), though he was of adult age, and so trusted him with his whole economy.[fn-28-P2808_1926018:2-nf] ","index":"5","references":[{"fn":"28","code":"P2807_1925177","folder":"NPNF1-13","text":"kai/. The reference is not clear. It may possibly be to Titus, whom he presently names before Timothy; but the explanations that follow would be hardly needed in that case.","bible_refs":[]},{"fn":"28","code":"P2808_1926018","folder":"NPNF1-13","text":"i.e. his plan of meeting Jewish prejudices.","bible_refs":[]}]},{"text":"The affection of Paul for him is a sufficient evidence of his character. For he elsewhere says of him, \"Ye know the proof of him, that as a son with a father, he hath served with me in the Gospel.\" (Phil. ii. 22.) And to the Corinthians again he writes: \"I have sent unto you Timothy, who is my beloved son, and faithful in the Lord.\" (1 Cor. iv. 17.) And again: \"Let no man despise him, for he worketh the work of the Lord, as I also do.\" (1 Cor. xvi. 10, 11.) And to the Hebrews he writes, \"Know that our brother Timothy is set at liberty.\" (Heb. xiii. 23.) Indeed his love for him is everywhere apparent, and the miracles[fn-28-P2810_1926690:3-nf] that are now wrought still attest his claims.[fn-28-P2811_1926826:4-nf] ","index":"6","references":[{"fn":"28","code":"P2810_1926690","folder":"NPNF1-13","text":"Of miracles said to be wrought by the bones of Timothy, see Hom. on Stat. 1, § 2, Ben.","bible_refs":[]},{"fn":"28","code":"P2811_1926826","folder":"NPNF1-13","text":"parrhsi/an. His freedom of speech in the court of Heaven. See Hom. i. on Stat. § 2, and note at the end of Hom. vi. on Stat. Hom. i. on Stat. enlarges on the character of Timothy from 1 Tim. v. 23.","bible_refs":[{"book":"1 timothy","chapter":5,"verses":[23]}]}]},{"text":"2. If it should be asked why he addresses Epistles to Titus and Timothy alone, though Silas was approved, as also was Luke, for he writes, \"Only Luke is with me\" (2 Tim. iv. 11), and Clement was one of his associates, of whom he says, \"with Clement and other my fellow-laborers\" (Phil. iv. 3), for what reason then does he write only to Titus and Timothy? It is because he had already committed the care of churches to these, and certain marked[fn-28-P2813_1927472:5-nf] places had been assigned to them, but the others were in attendance upon him. For so preëminent in virtue was Timothy, that his youth was no impediment to his promotion; therefore he writes, \"Let no man despise thy youth\" (1 Tim. iv. 12, and v. 2); and again, \"The younger women as sisters.\"[fn-28-P2814_1927793:6-nf] For where there is virtue, all other things are superfluous, and there can be no impediment. Therefore when the Apostle discourses of Bishops, among the many things he requires of them, he makes no particular mention of age. And if he speaks of a Bishop \"being the husband of one wife,\" and \"having his children in subjection\" (1 Tim. iii. 2, 4), this is not said, as if it were necessary he should have a wife and children; but that if any should happen from a secular life to be advanced to that office, they might be such as knew how to preside over their household and children, and all others committed to them. For if a man were both secular and deficient in these points, how should he be[fn-28-P2815_1928532:7-nf] intrusted with the care of the Church?","index":"7","references":[{"fn":"28","code":"P2813_1927472","folder":"NPNF1-13","text":"Or conspicuous faneroi=j.","bible_refs":[]},{"fn":"28","code":"P2814_1927793","folder":"NPNF1-13","text":"Some copies omit the latter quotation.","bible_refs":[]},{"fn":"28","code":"P2815_1928532","folder":"NPNF1-13","text":"So. Sav Ben. have been.","bible_refs":[]}]},{"text":"3. But why, you will say, does he address an Epistle to a disciple already appointed to the office of a Teacher? Ought he not to have been made perfect for his office, before he was sent? Yes; but the instruction which he needed was not that which was suited to a disciple, but that which was proper for a Teacher. You will perceive him therefore through the whole Epistle adapting his instructions to a Teacher. Thus at the very beginning he does not say, \"Do not attend to those who teach otherwise,\" but, \"Charge them that they teach no other doctrine.\" (1 Tim. i. 3.)","index":"8","references":[]},{"text":"","index":"9","references":[]},{"text":"","index":"10","references":[]}]}]}