[{"chapter":3,"verse":20,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":46,"source_paragraph":"152","folder":"ANF-01","text":"Ye are fond of contention, brethren, and full of zeal about things which do not pertain to salvation. Look carefully into the Scriptures, which are the true utterances of the Holy Spirit. Observe[fn-5-P501_86267:193-nf] that nothing of an unjust or counterfeit character is written in them. There[fn-5-P502_86370:194-nf] you will not find that the righteous were cast off by men who themselves were holy. The righteous were indeed persecuted, but only by the wicked. They were cast into prison, but only by the unholy; they were stoned, but only by transgressors; they were slain, but only by the accursed, and such as had conceived an unrighteous envy against them. Exposed to such sufferings, they endured them gloriously. For what shall we say, brethren? Was Daniel[fn-5-P503_86836:195-nf] cast into the den of lions by such as feared God? Were Ananias, and Azarias, and Mishael shut up in a furnace[fn-5-P504_86966:196-nf] of fire by those who observed[fn-5-P505_87017:197-nf] the great and glorious worship of the Most High? Far from us be such a thought! Who, then, were they that did such things? The hateful, and those full of all wickedness, were roused to such a pitch of fury, that they inflicted torture on those who served God with a holy and blameless purpose [of heart], not knowing that the Most High is the Defender and Protector of all such as with a pure conscience venerate[fn-5-P506_87462:198-nf] His all-excellent name; to whom be glory for ever and ever. Amen. But they who with confidence endured [these things] are now heirs of glory and honour, and have been exalted and made illustrious[fn-5-P507_87685:199-nf] by God in their memorial for ever and ever. Amen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":3,"verse":25,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"911","folder":"NPNF2-06","text":"5. It must not, however, be supposed that I praise Nebridius only for his liberality in alms-giving, although we are taught the great importance of this in the words: \"water will quench a flaming fire; and alms maketh an atonement for sins.\"[fn-33-P3334_875571:2420-nf] I will pass on now to his other virtues each one of which is to be found but in few men. Who ever entered the furnace of the King of Babylon without being burned?[fn-33-P3335_875760:2421-nf] Was there ever a young man whose garment his Egyptian mistress did not seize?[fn-33-P3336_875865:2422-nf] Was there ever a eunuch's[fn-33-P3337_875916:2423-nf] wife contented with a childless marriage bed? Is there any man who is not appalled by the struggle of which the apostle says: \"I see another law in my members warring against the law of my mind, and bringing me into captivity to the law of sin which is in my members?\"[fn-33-P3338_876268:2424-nf] But wonderful to say Nebridius, though bred up in a palace as a companion and fellow pupil of the Augusti[fn-33-P3339_876397:2425-nf] (whose table is supplied by the whole world and ministered to by land and sea); Nebridius, I say, though in the midst of abundance and in the flower of his age, shewed himself more modest than a girl and never gave occasion, even the slightest, forscandalous rumours. Again though he was the friend, companion, and cousin of princes and had been educated along with them-a thing which makes even strangers intimate-he did not allow pride to inflate him or frown with contempt upon others who were less fortunate than he: no, he was kind to all, and while he loved the princes as brothers he revered them as sovereigns. He used to avow that his own health and safety were dependent upon theirs. Their attendants and all those officers of the palace who by their numbers add to the grandeur of the imperial court he had so well conciliated by shewing his regard for them, that men who were in reality inferior to him were led by his attention to believe themselves his peers. It is no easy task to throw one's rank into the shade by one's virtue, or to gain the affection of men who are forced to yield you precedence. What widow was not supported by his help? What ward did not find in him a father? To him the bishops of the entire East used to bring the prayers of the unfortunate and the petitions of the distressed. Whenever he asked the Emperor for a boon, he sought either alms for the poor or ransom for captives or clemency for the afflicted. Accordingly the princes also used gladly to accede to his requests, for they knew well that their bounty would benefit not one man but many.","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":25,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1425","folder":"NPNF2-06","text":"10. After you have paid the most careful attention to your thoughts, you must then put on the armour of fasting and sing with David: \"I chastened my soul with fasting,\"[fn-51-P5178_1425771:3699-nf] and \"I have eaten ashes like bread,\"[fn-51-P5179_1425831:3700-nf] and \"as for me when they troubled me my clothing was sackcloth.\"[fn-51-P5180_1425917:3701-nf] Eye was expelled from paradise because she had eaten of the forbidden fruit. Elijah on the other hand after forty days of fasting was carried in a fiery chariot into heaven. For forty days and forty nights Moses lived by the intimate converse which he had with God, thus proving in his own case the complete truth of the saying, \"man doth not live by bread only but by every word that proceedeth out of the mouth of the Lord.\"[fn-51-P5181_1426373:3702-nf] The Saviour of the world, who in His virtues and His mode of life has left us an example to follow,[fn-51-P5182_1426497:3703-nf] was, immediately after His baptism, taken up by the spirit that He might contend with the devil,[fn-51-P5183_1426633:3704-nf] and after crushing him and overthrowing him might deliver him to his disciples to trample under foot. For what says the apostle? \"God shall bruise Satan under your feet shortly.\"[fn-51-P5184_1426834:3705-nf] And yet after the Saviour had fasted forty days, it was through food that the old enemy laid a snare for him, saying, \"If thou be the Son of God, command that these stones be made bread.\"[fn-51-P5185_1427045:3706-nf] Under the law, in the seventh month after the blowing of trumpets and on the tenth day of the month, a fast was proclaimed for the whole Jewish people, and that soul was cut off from among his people which on that day preferred self-indulgence to self-denial.[fn-51-P5186_1427327:3707-nf] In Job it is written of behemoth that \"his strength is in his loins, and his force is in the navel of his belly.\"[fn-51-P5187_1427483:3708-nf] Our foe uses the heat of youthful passion to tempt young men and maidens and \"sets on fire the wheel of our birth.\"[fn-51-P5188_1427638:3709-nf] He thus fulfils the words of Hosea, \"they are all adulterers, their heart is like an oven;\"[fn-51-P5189_1427763:3710-nf] an oven which only God's mercy and severe fasting can extinguish. These are \"the fiery darts\"[fn-51-P5190_1427885:3711-nf] with which the devil wounds men and sets them on fire, and it was these which the king of Babylon used against the three children. But when he made his fire forty-nine cubits high[fn-51-P5191_1428087:3712-nf] he did but turn to his own ruin[fn-51-P5192_1428165:3713-nf] the seven weeks which the Lord had appointed for a time of salvation.[fn-51-P5193_1428283:3714-nf] And as then a fourth bearing a form like the son of God slackened the terrible heat[fn-51-P5194_1428389:3715-nf] and cooled the flames of the blazing fiery furnace, until, menacing as they looked, they became quite harmless, so is it now with the virgin soul. The dew of heaven and severe fasting quench in a girl the flame of passion and enable her soul even in its earthly tenement to live the angelic life. Therefore the chosen vessel[fn-51-P5195_1428737:3716-nf] declares that concerning virgins he has no commandment of the Lord.[fn-51-P5196_1428827:3717-nf] For you must act against nature or rather above nature if you are to forswear your natural function, to cut off your own root, to cull no fruit but that of virginity, to abjure the marriage-bed, to shun intercourse with men, and while in the body to live as though out of it.","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":29,"source_code":"npnf1_09_npnf1_09_09_book_iv_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-09","text":"Chrysostom: At this I shook my head and smiled a little, admiring the simple-mindedness of the man, and thus addressed him: I could wish indeed that matters were as thou sayest, most excellent of men, but not in order that I might be able to accept that office from which I lately fled. For if, indeed, no chastisement were to await me for undertaking the care of the flock of Christ without consideration and experience, yet to me it would be worse than all punishment, after being entrusted with so great a charge, to have seemed so base towards Him who entrusted me with it. For what reason, then, did I wish that thou wert not mistaken in this opinion of thine? truly for the sake of those wretched and unhappy beings (for so must I call them, who have not found out how to discharge the duties of this office well,though thou weft to say ten thousand times over that they had been driven to undertake it, and that, therefore, their errors therein are sins of ignorance)-for the sake, I say, of such that they might succeed in escaping that unquenchable fire, and the outer darkness[fn-4-P440_214637:2-nf] and the worm that dieth not[fn-4-P441_214686:3-nf] and the punishment of being cut asunder,[fn-4-P442_214744:4-nf] and perishing together with the hypocrites.","title":"Book IV.","author":"St. John Chrysostom"},{"chapter":3,"verse":29,"source_code":"npnf1_09_npnf1_09_09_book_iv_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-09","text":"Chrysostom: At this I shook my head and smiled a little, admiring the simple-mindedness of the man, and thus addressed him: I could wish indeed that matters were as thou sayest, most excellent of men, but not in order that I might be able to accept that office from which I lately fled. For if, indeed, no chastisement were to await me for undertaking the care of the flock of Christ without consideration and experience, yet to me it would be worse than all punishment, after being entrusted with so great a charge, to have seemed so base towards Him who entrusted me with it. For what reason, then, did I wish that thou wert not mistaken in this opinion of thine? truly for the sake of those wretched and unhappy beings (for so must I call them, who have not found out how to discharge the duties of this office well,though thou weft to say ten thousand times over that they had been driven to undertake it, and that, therefore, their errors therein are sins of ignorance)-for the sake, I say, of such that they might succeed in escaping that unquenchable fire, and the outer darkness[fn-4-P440_214637:2-nf] and the worm that dieth not[fn-4-P441_214686:3-nf] and the punishment of being cut asunder,[fn-4-P442_214744:4-nf] and perishing together with the hypocrites.","title":"Book IV.","author":"St. John Chrysostom"},{"chapter":3,"verse":29,"source_code":"npnf1_09_npnf1_09_09_book_iv_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-09","text":"Chrysostom: At this I shook my head and smiled a little, admiring the simple-mindedness of the man, and thus addressed him: I could wish indeed that matters were as thou sayest, most excellent of men, but not in order that I might be able to accept that office from which I lately fled. For if, indeed, no chastisement were to await me for undertaking the care of the flock of Christ without consideration and experience, yet to me it would be worse than all punishment, after being entrusted with so great a charge, to have seemed so base towards Him who entrusted me with it. For what reason, then, did I wish that thou wert not mistaken in this opinion of thine? truly for the sake of those wretched and unhappy beings (for so must I call them, who have not found out how to discharge the duties of this office well,though thou weft to say ten thousand times over that they had been driven to undertake it, and that, therefore, their errors therein are sins of ignorance)-for the sake, I say, of such that they might succeed in escaping that unquenchable fire, and the outer darkness[fn-4-P440_214637:2-nf] and the worm that dieth not[fn-4-P441_214686:3-nf] and the punishment of being cut asunder,[fn-4-P442_214744:4-nf] and perishing together with the hypocrites.","title":"Book IV.","author":"St. John Chrysostom"},{"chapter":3,"verse":12,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":31,"source_paragraph":"196","folder":"NPNF2-08","text":"79. For all these reasons I ought to have kept silence, but I was drawn in the other direction by love, which \"seeketh not her own,\"[fn-19-P1967_543365:650-nf] and desires to overcome every difficulty put in her way by time and circumstance. I was taught too by the children at Babylon,[fn-19-P1968_543515:651-nf] that, when there is no one to sopport the cause of true religion, we ought alone and all unaided to do our duty. They from out of the midst of the flame lifted up their voices in hymns and praise to God, reeking not of the host that set the truth at naught, but sufficient, three only that they were, with one another. Wherefore we too are undismayed at the cloud of our enemies, and, resting our hope on the aid of the Spirit, have, with all boldness, proclaimed the truth. Had I not so done, it would truly have been terrible that the blasphemers of the Spirit should so easily be emboldened in their attack upon true religion, and that we, with so mighty an ally and supporter at our side, should shrink from the service of that doctrine, which by the tradition of the Fathers has been preserved by an unbroken sequence of memory to our own day. A further powerful incentive to my undertaking was the warm fervour of your \"love unfeigned,\"[fn-19-P1969_544478:652-nf] a and the seriousness and taciturnity of your disposition; a guarantee that you would not publish what I was about to say to all the world,-not because it would not be worth making known, but to avoid casting pearls before swine,[fn-19-P1970_544731:653-nf] My task is now done. If you find what I have said satisfactory, let this make an end to our discussion of these matters. If you think any point requires further elucidation, pray do not hesitate to pursue the investigation with all diligence, and to add to your information by putting any uncontroversial question. Either through me or through others the Lord will grant full explanation on matters which have yet to be made clear, according to the knowledge supplied to the worthy by the Holy Spirit. Amen. ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":3,"verse":16,"source_code":"anf_05_anf05_105_epistle_lxxx_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"3. Blessed women also, who are established with you in the same glory of confession, who, maintaining the Lord's faith, and braver than their sex, not only themselves are near to the crown of glory, but have afforded an example to other women by their constancy! And lest anything should be wanting to the glory of your number, that each sex and every age also might be with you in honour, the divine condescension has also associated with you boys[fn-66-P6617_2140162:11-nf] in a glorious confession; representing to us something of the same kind as once did Ananias, Azarias, and Misael, the illustrious youths to whom, when shut up in the furnace, the fires gave way, and the flames gave refreshment, the Lord being present with them, and proving that against His confessors and martyrs the heat of hell could have no power, but that they who trusted in God should always continue unhurt and safe in all dangers. And I beg you to consider more carefully, in accordance with your religion, what must have been the faith in these youths which could deserve such full acknowledgment from the Lord. For, prepared for every fate, as we ought all to be, they say to the king, \"O king Nebuchadnezzar, we are not careful to answer thee in this matter; for our God whom we serve is able to deliver us from the burning fiery furnace; and He will deliver us out of thine hand, O king! But if not, be it known unto thee, O king, that we will not serve thy gods, nor worship the golden image which thou hast set up.\"[fn-66-P6618_2141227:12-nf] Although they believed, and, in accordance with their faith, knew that they might even be delivered from their present punishment, they still would not boast of this, nor claim it for themselves, saying, \"But if not.\" Lest the virtue of their confession should be less without the testimony of their suffering, they added that God could do all things; but yet they would not trust in this, so as to wish to be delivered at the moment; but they thought on that glory. of eternal liberty and security.","title":"Epistle LXXX.","author":"Cyprian"},{"chapter":3,"verse":16,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":23,"source_paragraph":"198","folder":"NPNF2-10","text":"131. Preserve, then, my sons, that friendship ye have begun with your brethren, for nothing in the world is more beautiful than that. It is indeed a comfort in this life to have one to whom thou canst open thy heart,[fn-20-P2070_480590:190-nf] with whom thou canst share confidences, and to whom thou canst entrust the secrets of thy heart. It is a comfort to have a trusty man by thy side, who will rejoice with thee in prosperity, sympathize in troubles, encourage in persecution. What good friends those Hebrew children were whom the flames of the fiery furnace did not separate from their love of each other![fn-20-P2071_480988:191-nf] Of them we have already spoken. Holy David says well: \"Saul and Jonathan were lovely and pleasant, inseparable in their life, in death they were not divided.\"[fn-20-P2072_481171:192-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":3,"verse":39,"source_code":"npnf1_10_npnf1_10_21_homily_xv_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-10","text":"But why said he not, \"the humble,\" but rather \"the poor?\" Because this is more than that. For He means here them who are awestruck, and tremble at the commandments of God. Whom also by His prophet Isaiah God earnestly accepting said, \"To whom will I look, but to him who is meek[fn-13-P1353_460364:8-nf] and quiet, and trembleth at My words?\"[fn-13-P1354_460423:9-nf] For indeed there are many kinds of humility: one is humble in his own measure, another with all excess of lowliness. It is this last lowliness of mind which that blessed prophet commends, picturing to us the temper that is not merely subdued, but utterly broken, when he saith, \"The sacrifice for God is a contrite spirit, a contrite and an humble heart God will not despise.\"[fn-13-P1355_460825:10-nf] And the Three Children also offer this unto God as a great sacrifice, saying, \"Nevertheless, in a contrite soul, and in a spirit of lowliness, may we be accepted.\"[fn-13-P1356_461013:11-nf] This Christ also now blesses.","title":"Homily XV.","author":"St. John Chrysostom"},{"chapter":3,"verse":39,"source_code":"npnf1_10_npnf1_10_21_homily_xv_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-10","text":"But why said he not, \"the humble,\" but rather \"the poor?\" Because this is more than that. For He means here them who are awestruck, and tremble at the commandments of God. Whom also by His prophet Isaiah God earnestly accepting said, \"To whom will I look, but to him who is meek[fn-13-P1353_460364:8-nf] and quiet, and trembleth at My words?\"[fn-13-P1354_460423:9-nf] For indeed there are many kinds of humility: one is humble in his own measure, another with all excess of lowliness. It is this last lowliness of mind which that blessed prophet commends, picturing to us the temper that is not merely subdued, but utterly broken, when he saith, \"The sacrifice for God is a contrite spirit, a contrite and an humble heart God will not despise.\"[fn-13-P1355_460825:10-nf] And the Three Children also offer this unto God as a great sacrifice, saying, \"Nevertheless, in a contrite soul, and in a spirit of lowliness, may we be accepted.\"[fn-13-P1356_461013:11-nf] This Christ also now blesses.","title":"Homily XV.","author":"St. John Chrysostom"},{"chapter":3,"verse":23,"source_code":"npnf2_09_npnf2_09_17_book_x","source_chapter":1,"source_paragraph":"48","folder":"NPNF2-09","text":"45. Did the Jewish children fear the flames blazing up with the fuel cast upon them in the fiery furnace at Babylon? Did the terror of that terrible fire prevail over their nature, conceived though it was like ours[fn-20-P2075_1341097:77-nf] ? Did they feel pain, when the flames surrounded them? Perhaps, however, you may say they felt no pain, because they were not burnt: the flames were deprived of their burning nature. To be sure it is natural to the body to fear burning, and to be burnt by fire. But through the spirit of faith their earthly bodies (that is, bodies which had their origin according to the principles of natural birth) could neither be burnt nor made afraid. What, therefore, in the case of men was a violation of the order of nature, produced by faith in God, cannot be judged in God's case natural, but as an activity of the Spirit commencing with His earthly origin. The children were bound in the midst of the fire; they had no fear as they mounted the blazing pile: they felt not the flame as they prayed: though in the midst of the furnace, they could not be burnt. Both the fire and their bodies lost their proper natures; the one did not burn, the others were not burnt. Yet in all other respects, both fire and bodies retained their natures: for the bystanders were consumed, and the ministers of punishment were themselves punished. Impious heretic you will have it that Christ suffered pain from the piercing of the nails, that He felt the bitterness of the wound, when they were driven through His hands: why, pray, did not the children fear the flames? Why did they suffer no pain? What was the nature in their bodies, which overcame that of fire? In the zeal of their faith and the glory of a blessed martyrdora they forgot to fear the terrible; should Christ be sorrowful from fear of the cross, Christ, Who even if He had been conceived with our sinful origin, would have been still God upon the cross, Who was to judge the world and reign for ever and ever? Could He forget such a reward, and tremble with the anxiety of dishonourable fear?","title":"Book X","author":"Hilary of Poitiers"},{"chapter":3,"verse":20,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":46,"source_paragraph":"157","folder":"ANF-10","text":"Ye are fond of contention, brethren, and full of zeal about things which do not pertain to salvation. Look carefully into the Scriptures, which are the true utterances of the Holy Spirit. Observe[fn-56-P5658_822076:240-nf] that nothing of an unjust or counterfeit character is written in them. There[fn-56-P5659_822179:241-nf] you will not find that the righteous were cast off by men who themselves were holy. The righteous were indeed persecuted, but only by the wicked. They were cast into prison, but only by the unholy; they were stoned, but only by transgressors; they were slain, but only by the accursed, and such as had conceived an unrighteous envy against them. Exposed to such sufferings, they endured them gloriously. For what shall we say, brethren? Was Daniel[fn-56-P5660_822645:242-nf] cast into the den of lions by such as feared God? Were Ananias, and Azarias, and Michael shut up in a furnace[fn-56-P5661_822776:243-nf] of fire by those who observed[fn-56-P5662_822827:244-nf] the great and glorious worship of the Most High? Far from us be such a thought! Who, then, were they that did such things? The hateful, and those full of all wickedness, were roused to such a pitch of fury, that they inflicted torture on those who served God with a holy and blameless purpose [of heart], not knowing that the Most High is the Defender and Protector of all such as with a pure conscience venerate[fn-56-P5663_823272:245-nf] His all-excellent name; to whom be glory for ever and ever. Amen. But they who with confidence endured [these things] are now heirs of glory and honour, and have been exalted and made illustrious[fn-56-P5664_823495:246-nf] by God in their memorial for ever and ever. Amen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":3,"verse":25,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":12,"source_paragraph":"68","folder":"ANF-03","text":"The sick of the palsy is healed,[fn-55-P5545_1703176:281-nf] and that in public, in the sight of the people. For, says Isaiah, \"they shall see the glory of the Lord, and the excellency of our God.\"[fn-55-P5546_1703335:282-nf] What glory, and what excellency? \"Be strong, ye weak hands, and ye feeble knees: \"[fn-55-P5547_1703439:283-nf] this refers to the palsy. \"Be strong; fear not.\"[fn-55-P5548_1703528:284-nf] Be strong is not vainly repeated, nor is fear not vainly added; because with the renewal of the limbs there was to be, according to the promise, a restoration also of bodily energies: \"Arise, and take up thy couch; \"and likewise moral courage[fn-55-P5549_1703793:285-nf] not to be afraid of those who should say, \"Who can forgive sins, but God alone? \"So that you have here not only the fulfilment of the prophecy which promised a particular kind of healing, but also of the symptoms which followed the cure. In like manner, you should also recognise Christ in the same prophet as the forgiver of sins. \"For,\" he says, \"He shall remit to many their sins, and shall Himself take away our sins.\"[fn-55-P5550_1704238:286-nf] For in an earlier passage, speaking in the person of the Lord himself, he had said: \"Even though your sins be as scarlet, I will make them as white as snow; even though they be like crimson, I will whiten them as wool.\"[fn-55-P5551_1704510:287-nf] In the scarlet colour He indicates the blood of the prophets; in the crimson, that of the Lord, as the brighter. Concerning the forgiveness of sins, Micah also says: \"Who is a God like unto Thee? pardoning iniquity, and passing by the transgressions of the remnant of Thine heritage. He retaineth not His anger as a testimony against them, because He delighteth in mercy. He will turn again, and will have compassion upon us; He wipeth away our iniquities, and casteth our sins into the depths of the sea.\"[fn-55-P5552_1705036:288-nf] Now, if nothing of this sort had been predicted of Christ, I should find in the Creator examples of such a benignity as would hold out to me the promise of similar affections also in the Son of whom He is the Father. I see how the Ninevites obtained forgiveness of their sins from the Creator[fn-55-P5553_1705354:289-nf] -not to say from Christ, even then, because from the beginning He acted in the Father's name. I read, too, how that, when David acknowledged his sin against Uriah, the prophet Nathan said unto him, \"The Lord hath cancelled[fn-55-P5554_1705599:290-nf] thy sin, and thou shalt not die; \"[fn-55-P5555_1705654:291-nf] how king Ahab in like manner, the husband of Jezebel, guilty of idolatry and of the blood of Naboth, obtained pardon because of his repentance;[fn-55-P5556_1705821:292-nf] and how Jonathan the son of Saul blotted out by his deprecation the guilt of a violated fast.[fn-55-P5557_1705939:293-nf] Why should I recount the frequent restoration of the nation itself after the forgiveness of their sins?-by that God, indeed, who will have mercy rather than sacrifice, and a sinner's repentance rather than his death.[fn-55-P5558_1706205:294-nf] You will first have to deny that the Creator ever forgave sins; then you must in reason show[fn-55-P5559_1706323:295-nf] that He never ordained any such prerogative for His Christ; and so you will prove how novel is that boasted[fn-55-P5560_1706466:296-nf] benevolence of the, of course, novel Christ when you shall have proved that it is neither compatible with[fn-55-P5561_1706586:297-nf] the Creator nor predicted by the Creator. But whether to remit sins can appertain to one who is said to be unable to retain them, and whether to absolve can belong to him who is incompetent even to condemn, and whether to forgive is suitable to him against whom no offence can be committed, are questions which we have encountered elsewhere,[fn-55-P5562_1706942:298-nf] when we preferred to drop suggestions[fn-55-P5563_1707019:299-nf] rather than treat them anew.[fn-55-P5564_1707065:300-nf] Concerning the Son of man our rule[fn-55-P5565_1707151:301-nf] is a twofold one: that Christ cannot lie, so as to declare Himself the Son of man, if He be not truly so; nor can He be constituted the Son of man, unless He be born of a human parent, either father or mother. And then the discussion will turn on the point, of which human parent He ought to be accounted the son-of the father or the mother? Since He is (begotten) of God the Father, He is not, of course, (the son) of a human father. If He is not of a human father, it follows that He must be (the son) of a human mother. If of a human mother, it is evident that she must be a virgin. For to whom a human father is not ascribed, to his mother a husband will not be reckoned; and then to what mother a husband is not reckoned, the condition of virginity belongs.[fn-55-P5566_1707935:302-nf] But if His mother be not a virgin, two fathers will have to be reckoned to Him-a divine and a human one. For she must have a husband, not to be a virgin; and by having a husband, she would cause two fathers-one divine, the other human-to accrue to Him, who would thus be Son both of God and of a man. Such a nativity (if one may call it so)[fn-55-P5567_1708398:303-nf] the mythic stories assign to Castor or to Hercules. Now, if this distinction be observed, that is to say, if He be Son of man as born of His mother, because not begotten of a father, and His mother be a virgin, because His father is not human-He will be that Christ whom Isaiah foretold that a virgin should conceive,[fn-55-P5568_1708733:304-nf] On what principle you, Marcion, can admit Him Son of man, I cannot possibly see. If through a human father, then you deny him to be Son of God; if through a divine one also,[fn-55-P5569_1708929:305-nf] then you make Christ the Hercules of fable; if through a human mother only, then you concede my point; if not through a human father also,[fn-55-P5570_1709086:306-nf] then He is not the son of any man,[fn-55-P5571_1709145:307-nf] and He must have been guilty of a lie for having declared Himself to be what He was not. One thing alone can help you in your difficulty: boldness on your part either to surname your God as actually the human father of Christ, as Valentinus did[fn-55-P5572_1709445:308-nf] with his ¦on; or else to deny that the Virgin was human, which even Valentinus did not do. What now, if Christ be described[fn-55-P5573_1709634:309-nf] in Daniel by this very title of \"Son of man? \"Is not this enough to prove that He is the Christ of prophecy? For if He gives Himself that appellation which was provided in the prophecy for the Christ of the Creator, He undoubtedly offers Himself to be understood as Him to whom (the appellation) was assigned by the prophet. But perhaps[fn-55-P5574_1709989:310-nf] it can be regarded as a simple identity of names;[fn-55-P5575_1710056:311-nf] and yet we have maintained[fn-55-P5576_1710116:312-nf] that neither Christ nor Jesus ought to have been called by these names, if they possessed any condition of diversity. But as regards the appellation \"Son of man,\" in as far as it Occurs by accident,[fn-55-P5577_1710370:313-nf] in so far there is a difficulty in its occurrence along with[fn-55-P5578_1710461:314-nf] a casual identity of names. For it is of pure[fn-55-P5579_1710521:315-nf] accident, especially when the same cause does not appear[fn-55-P5580_1710594:316-nf] whereby the identity may be occasioned. And therefore, if Marcion's Christ be also said to be born of man, then he too would receive an identical appellation, and there would be two Sons of man, as also two Christs and two Jesuses. Therefore, since the appellation is the sole right of Him in whom it has a suitable reason,[fn-55-P5581_1710939:317-nf] if it be claimed for another in whom there is an identity of name, but not of appellation,[fn-55-P5582_1711045:318-nf] then the identity of name even looks suspicious in him for whom is claimed without reason the identity of appellation. And it follows that He must be believed to be One and the Same, who is found to be the more fit to receive both the name and the appellation; while the other is excluded, who has no right to the appellation, because he has no reason to show for it. Nor will any other be better entitled to both than He who is the earlier, and has had allotted to Him the name of Christ and the appellation of Son of man, even the Jesus of the Creator. It was He who was seen by the king of Babylon in the furnace with His martyrs: \"the fourth, who was like the Son of man.\"[fn-55-P5583_1711884:319-nf] He also was revealed to Daniel himself expressly as \"the Son of man, coming in the clouds of heaven\" as a Judge, as also the Scripture shows.[fn-55-P5584_1712047:320-nf] What I have advanced might have been sufficient concerning the designation in prophecy of the Son of man. But the Scripture offers me further information, even in the interpretation of the Lord Himself. For when the Jews, who looked at Him as merely man, and were not yet sure that He was God also, as being likewise the Son of God, rightly enough said that a man could not forgive sins, but God alone, why did He not, following up their point[fn-55-P5585_1712512:321-nf] about man, answer them, that He[fn-55-P5586_1712579:322-nf] had power to remit sins; inasmuch as, when He mentioned the Son of man, He also named a human being? except it were because He wanted, by help of the very designation \"Son of man\" from the book of Daniel, so to induce them to reflect[fn-55-P5587_1712839:323-nf] as to show them that He who remitted sins was God and man-that only Son of man, indeed, in the prophecy of Daniel, who had obtained the power of judging, and thereby, of course, of forgiving sins likewise (for He who judges also absolves); so that, when once that objection of theirs[fn-55-P5588_1713143:324-nf] was shattered to pieces by their recollection of Scripture, they might the more easily acknowledge Him to be the Son of man Himself by His own actual forgiveness of sins. I make one more observation,[fn-55-P5589_1713365:325-nf] how that He has nowhere as yet professed Himself to be the Son of God-but for the first time in this passage, in which for the first time He has remitted sins; that is, in which for the first time He has used His function of judgment, by the absolution. All that the opposite side has to allege in argument against these things, (I beg you) carefully weigh[fn-55-P5590_1713738:326-nf] what it amounts to. For it must needs strain itself to such a pitch of infatuation as, on the one hand, to maintain that (their Christ) is also Son of man, in order to save Him from the charge of falsehood; and, on the other hand, to deny that He was born of woman, lest they grant that He was the Virgin's son. Since, however, the divine authority and the nature of the case, and common sense, do not admit this insane position of the heretics, we have here the opportunity of putting in a veto[fn-55-P5591_1714251:327-nf] in the briefest possible terms, on the substance of Christ's body, against Marcion's phantoms. Since He is born of man, being the Son of man. He is body derived from body.[fn-55-P5592_1714445:328-nf] You may, I assure you,[fn-55-P5593_1714494:329-nf] more easily find a man born without a heart or without brains, like Marcion himself, than without a body, like Marcion's Christ. And let this be the limit to your examination of the heart, or, at any rate, the brains of the heretic of Pontus.[fn-55-P5594_1714780:330-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":3,"verse":25,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":23,"source_paragraph":"91","folder":"ANF-03","text":"He sends forth His disciples to preach the kingdom of God.[fn-60-P6073_1825470:775-nf] Does He here say of what God? He forbids their taking anything for their journey, by way of either food or raiment. Who would have given such a commandment as this, but He who feeds the ravens and clothes[fn-60-P6074_1825696:776-nf] the flowers of the field? Who anciently enjoined for the treading ox an unmuzzled mouth,[fn-60-P6075_1825800:777-nf] that he might be at liberty to gather his fodder from his labour, on the principle that the worker is worthy of his hire?[fn-60-P6076_1825946:778-nf] Marcion may expunge such precepts, but no matter, provided the sense of them survives. But when He charges them to shake off the dust of their feet against such as should refuse to receive them, He also bids that this be done as a witness. Now no one bears witness except in a case which is decided by judicial process; and whoever orders inhuman conduct to be submitted to the trial by testimony,[fn-60-P6077_1826366:779-nf] does really threaten as a judge. Again, that it was no new god which recommended[fn-60-P6078_1826477:780-nf] by Christ, was dearly attested by the opinion of all men, because some maintained to Herod that Jesus was the Christ; others, that He was John; some, that He was Elias; and others, that He was one of the old prophetess.[fn-60-P6079_1826714:781-nf] Now, whosoever of all these He might have been, He certainly was not raised up for the purpose of announcing another god after His resurrection. He feeds the multitude in the desert place;[fn-60-P6080_1826925:782-nf] this, you must know[fn-60-P6081_1826968:783-nf] was after the manner of the Old Testament.[fn-60-P6082_1827028:784-nf] Or else,[fn-60-P6083_1827062:785-nf] if there was not the same grandeur, it follows that He is now inferior to the Creator. For He, not for one day, but during forty years, not on the inferior aliment of bread and fish, but with the manna of heaven, supported the lives[fn-60-P6084_1827307:786-nf] of not five thousand, but of six hundred thousand human beings. However, such was the greatness of His miracle, that He willed the slender supply of food, not only to be enough, but even to prove superabundant;[fn-60-P6085_1827537:787-nf] and herein He followed the ancient precedent. For in like manner, during the famine in Elijah's time, the scanty and final meal of the widow of Sarepta was multiplied[fn-60-P6086_1827722:788-nf] by the blessing of the prophet throughout the period of the famine. You have the third book of the Kings.[fn-60-P6087_1827850:789-nf] If you also turn to the fourth book, you will discover all this conduct[fn-60-P6088_1827949:790-nf] of Christ pursued by that man of God, who ordered ten[fn-60-P6089_1828019:791-nf] barley loaves which had been given him to be distributed among the people; and when his servitor, after contrasting the large number of the persons with the small supply of the food, answered, \"What, shall I set this before a hundred men? \"he said again, \"Give them, and they shall eat: for thus saith the Lord, They shall eat, and shall leave thereof, according to the word of the Lord.\"[fn-60-P6090_1828600:792-nf] O Christ, even in Thy novelties Thou art old! Accordingly, when Peter, who had been an eye-witness of the miracle, and had compared it with the ancient precedents, and had discovered in them prophetic intimations of what should one day come to pass, answered (as the mouthpiece of them all) the Lord's inquiry, \"Whom say ye that I am? \"[fn-60-P6091_1828963:793-nf] in the words, \"Thou art the Christ,\" he could not but have perceived that He was that Christ, beside whom he knew of none else in the Scriptures, and whom he was now surveying[fn-60-P6092_1829159:794-nf] in His wonderful deeds. This conclusion He even Himself confirms by thus far bearing with it, nay, even enjoining silence respecting it.[fn-60-P6093_1829315:795-nf] For if Peter was unable to acknowledge Him to be any other than the Creator's Christ, while He commanded them \"to tell no man that saying,\" surely[fn-60-P6094_1829482:796-nf] He was unwilling to have the conclusion promulged which Peter had drawn. No doubt of that,[fn-60-P6095_1829588:797-nf] you say; but as Peter's conclusion was a wrong one, therefore He was unwilling to have a lie disseminated. It was, however, a different reason which He assigned for the silence, even because \"the Son of man must suffer many things, and be rejected of the elders, and scribes, and priests, and be slain, and be raised again the third day.\"[fn-60-P6096_1829940:798-nf] Now, inasmuch as these sufferings were actually foretold for the Creator's Christ (as we shall fully show in the proper place[fn-60-P6097_1830086:799-nf] ), so by this application of them to His own case[fn-60-P6098_1830172:800-nf] does He prove that it is He Himself of whom they were predicted. At all events, even if they had not been predicted, the reason which He alleged for imposing silence (on the disciples) was such as made it clear enough that Peter had made no mistake, that reason being the necessity of His undergoing these sufferings. \"Whosoever,\" says He, \"will save his life, shall lose it; and whosoever will lose his life for my sake, the same shall save it.\"[fn-60-P6099_1830638:801-nf] Surely[fn-61-P6100_1830665:802-nf] it is the Son of man[fn-61-P6101_1830700:803-nf] who uttered this sentence. Look carefully, then, along with the king of Babylon, into his burning fiery furnace, and there you will discover one \"like the Son of man\" (for He was not yet really Son of man, because not yet born of man), even as early as then[fn-61-P6102_1831007:804-nf] appointing issues such as these. He saved the lives of the three brethren,[fn-61-P6103_1831099:805-nf] who had agreed to lose them for God's sake; but He destroyed those of the Chaldµans, when they had preferred to save them by the means of their idolatry. Where is that novelty, which you pretend[fn-61-P6104_1831319:806-nf] in a doctrine which possesses these ancient proofs? But all the predictions have been fulfilled[fn-61-P6105_1831428:807-nf] concerning martyrdoms which were to happen, and were to receive the recompenses of their reward from God. \"See,\" says Isaiah, \"how the righteous perisheth, and no man layeth it to heart; and just men are taken away, and no man considereth.\"[fn-61-P6106_1831692:808-nf] When does this more frequently happen than in the persecution of His saints? This, indeed, is no ordinary matter,[fn-61-P6107_1831827:809-nf] no common casualty of the law of nature; but it is that illustrious devotion, that fighting for the faith, wherein whosoever loses his life for God saves it, so that you may here again recognize the Judge who recompenses the evil gain of life with its destruction, and the good loss thereof with its salvation. It is, however, a jealous God whom He here presents to me one who returns evil for evil. \"For whosoever,\" says He, \"shall be ashamed of me, of him will I also be ashamed.\"[fn-61-P6108_1832497:810-nf] Now to none but my Christ can be assigned the occasion[fn-61-P6109_1832572:811-nf] of such a shame as this. His whole course[fn-61-P6110_1832640:812-nf] was so exposed to shame as to open a way for even the taunts of heretics, declaiming[fn-61-P6111_1832738:813-nf] with all the bitterness in their power against the utter disgrace[fn-61-P6112_1832825:814-nf] of His birth and bringing-up, and the unworthiness of His very flesh.[fn-61-P6113_1832914:815-nf] But how can that Christ of yours be liable to a shame, which it is impossible for him to experience? Since he was never condensed[fn-61-P6114_1833511:816-nf] into human flesh in the womb of a woman, although a virgin; never grew from human seed, although only after the law of corporeal substance, from the fluids[fn-61-P6115_1833699:817-nf] of a woman; was never deemed flesh before shaped in the womb; never called f£tus[fn-61-P6116_1833806:818-nf] after such shaping; was never delivered from a ten months' writhing in the womb;[fn-61-P6117_1834077:819-nf] was never shed forth upon the ground, amidst the sudden pains of parturition, with the unclean issue which flows at such a time through the sewerage of the body, forthwith to inaugurate the light[fn-61-P6118_1834725:820-nf] of life with tears, and with that primal wound which severs the child from her who bears him;[fn-61-P6119_1834860:821-nf] never received the copious ablution, nor the meditation of salt and honey;[fn-61-P6120_1835064:822-nf] nor did he initiate a shroud with swaddling clothes;[fn-61-P6121_1835306:823-nf] nor afterwards did he ever wallow[fn-61-P6122_1835395:824-nf] in his own uncleanness, in his mother's lap; nibbling at her breast; long an infant; gradually[fn-61-P6123_1835524:825-nf] a boy; by slow degrees[fn-61-P6124_1835559:826-nf] a man.[fn-61-P6125_1835580:827-nf] But he was revealed[fn-61-P6126_1835618:828-nf] from heaven, full-grown at once, at once complete; immediately Christ; simply spirit, and power, and god. But as withal he was not true, because not visible; therefore he was no object to be ashamed of from the curse of the cross, the real endurance[fn-61-P6127_1835924:829-nf] of which he escaped, because wanting in bodily substance. Never, therefore, could he have said, \"Whosoever shall be ashamed of me.\" But as for our Christ, He could do no otherwise than make such a declaration;[fn-61-P6128_1836151:830-nf] \"made\" by the Father \"a little lower than the angels,\"[fn-61-P6129_1836234:831-nf] \"a worm and no man, a reproach of men, and despised of the people; \"[fn-61-P6130_1836323:832-nf] seeing that it was His will that \"with His stripes we should be healed,\"[fn-61-P6131_1836416:833-nf] that by His humiliation our salvation should be established. And justly did He humble Himself[fn-61-P6132_1836531:834-nf] for His own creature man, for the image and likeness of Himself, and not of another, in order that man, since he had not felt ashamed when bowing down to a stone or a stock, might with similar courage give satisfaction to God for the shamelessness of his idolatry, by displaying an equal degree of shamelessness in his faith, in not being ashamed of Christ. Now, Marcion, which of these courses is better suited to your Christ, in respect of a meritorious shame?[fn-61-P6133_1837014:835-nf] Plainly, you ought yourself to blush with shame for having given him a fictitious existence.[fn-61-P6134_1837138:836-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":3,"verse":25,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":15,"source_paragraph":"130","folder":"NPNF2-10","text":"80. The heathen king saw in the fire, together with the three Hebrew children, the form of a fourth, like as of an angel,[fn-41-P4192_1079486:160-nf] and because he thought that this angel excelled all angels, he judged Him to be the Son of God, Whom he had not read of, but in Whom he believed. Abraham, also, saw Three, and adored One.[fn-41-P4193_1079696:161-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":3,"verse":16,"source_code":"anf_05_anf05_121_treatise_xi_exhortation_to_martyrdom_addressed_to_fortunatus_","source_chapter":1,"source_paragraph":"45","folder":"ANF-05","text":"The Lord in the Gospel forewarns and foretells, saying: \"If the world hates you, know that it first hated me. If ye were of the world, the world would love what is its own: but because ye are not of the world, and I have chosen you out of the world, therefore the world hateth you. Remember the word that I spoke unto you, The servant is not greater than his master. If they have persecuted me, they will persecute you also.\"[fn-78-P7862_2633994:83-nf] And again: \"The hour will come, that every one that killeth you will think that he doeth, God service; but they will do this because they have not known the Father nor me. But these things have I told you, that when the hour shall come ye may remember them, because I told you.\"[fn-78-P7863_2634294:84-nf] And again: \"Verily, verily, I say unto yon, That ye shall weep and lament, but the world shall rejoice; ye shall be sorrowful, but your sorrow shall be turned into joy.\"[fn-78-P7864_2634484:85-nf] And again: \"These things have I spoken unto you, that in me ye may have peace; but in the world ye shall have tribulation: but be of good confidence, for I have overcome the world.\"[fn-78-P7865_2634685:86-nf] And when He was interrogated by His disciples concerning the sign of His coming, and of the consummation of the world, He answered and said: \"Take care lest any deceive you: for many shall come in my name, saying, I am Christ; and shall deceive many. And ye shall begin to hear of wars, and rumours of wars; see that ye be not troubled: for these things must needs come to pass, but the end is not yet. For nation shall rise against nation, and kingdom against kingdom: and there shall be famines, and earthquakes, and pestilences, in every place. But all these things are the beginnings of travailings. Then they shall deliver you up into affliction, and shall kill you: and ye shall be hateful to all nations for my name's sake. And then shall many be offended, and shall betray one another, and shall hate one another. And many false prophets shall arise, and shall seduce many; and because wickedness shall abound, the love of many shall wax cold. But he who shall endure to the end, the same shall be saved. And this Gospel of the kingdom shall be preached through all the world, for a testimony to all nations; and then shall come the end. When, therefore, ye shall see the abomination of desolation which is spoken of by Daniel the prophet, standing in the holy place (let him who readeth understand), then let them which are in Judea flee to the mountains; and let him which is on the house-roof not go down to take anything from the house; and let him who is in the field not return back to carry away his clothes. But woe to them that are pregnant, and to those that are giving suck in those days! But pray ye that your flight be not in the winter, nor on the Sabbath-day: for there shall be great tribulation, such as has not arisen from the beginning of the world until now, neither shall arise. And unless those days should be shortened, no flesh should be saved; but for the elect's sake those days shall be shortened. Then if any one shall say unto you, Lo, here is Christ, or, Lo, there; believe him not. For there shall arise false Christs, and false prophets, and shall show great signs and wonders, to cause error, if it be possible, even to the elect. But take ye heed: behold, I have foretold you all things. If, therefore, they shall say to you, Lo, he is in the desert; go not forth: lo, he is in the sleeping chambers; believe it not. For as the flashing of lightning goeth forth from the east, and appeareth even to the west, so also shall the coming of the Son of man be. Wheresoever the carcase shall be, there shall the eagles be gathered together. But immediately after the affliction of those days the sun shall be darkened, and the moon shall not give her light, and the stars shall fall from heaven, and the powers of heaven shall be moved: and then shall appear the sign of the Son of man in heaven: and all the tribes of the earth shall lament, and shall see the Son of man coming in the clouds of heaven with great power and glory. And He shall send His angels with a great trumpet, and they shall gather together His elect from the four winds, from the heights of heaven, even into the farthest bounds thereof.\"[fn-78-P7866_2637853:87-nf] And these are not new or sudden things which are now happening to Christians; since the good and righteous, and those who are devoted to God in the law of innocence and the fear of true religion, advance always through afflictions, and wrongs, and the severe and manifold penalties of troubles, in the hardship of a narrow path. Thus, at the very beginning of the world, the righteous Abel was the first to be shin by his brother; and Jacob was driven into exile, and Joseph was sold, and king Saul persecuted the merciful David; and king Ahab endeavoured to oppress Elias, who firmly and bravely asserted the majesty of God. Zacharias the priest was slain between the temple and the altar, that himself might there become a sacrifice where he was accustomed to offer sacrifices to God. So many martyrdoms of the righteous have, in fact, often been celebrated; so many examples of faith and virtue have been set forth to future generations. The three youths, Ananias, Azarias, and Misäel, equal in age, agreeing in love, stedfast in faith, constant in virtue, stronger than the flames and penalties that urged them, proclaim that they only obey God, that they know Him alone, that they worship Him alone, saying: \"O king Nebuchodonosor, there is no need for us to answer thee in this matter. For the God whom we serve is able to deliver us out of the furnace of burning fire; and He will deliver us from thy hands, O king. And if not, be it known unto thee, that we do not serve thy gods, and we do not adore the golden image which thou hast set up.\"[fn-78-P7867_2639427:88-nf] And Daniel, devoted to God, and filled with the Holy Spirit, exclaims and says: \"I worship nothing but the Lord my God, who founded the heaven and the earth.\"[fn-78-P7868_2639608:89-nf] Tobias also, although under a royal and tyrannical slavery, yet in feeling and spirit free, maintains his confession to God, and sublimely announces both the divine power and majesty, saying: \"In the land of my captivity I confess to Him, and I show forth His power in a sinful nation.\"[fn-78-P7869_2639924:90-nf] What, indeed, do we find in the Maccabees of seven brethren, equals alike in their lot of birth and virtues, filling up the number seven in the sacrament of a perfected completion? Seven brethren were thus associating in martyrdom. As the first seven days in the divine arrangement containing seven thousand of years,[fn-78-P7870_2640261:91-nf] as the seven spirits and seven angels which stand and go in and out before the face of God, and the seven-branched lamp in the tabernacle of witness, and the seven golden candlesticks in the Apocalypse, and the seven columns in Solomon upon which Wisdom built her house l so here also the number seven of the brethren, embracing, in the quantity of their number, the seven churches, as likewise in the first book of Kings we read that the barren hath borne seven. And in Isaiah seven women lay hold on one man, whose name they ask to be called upon them. And the Apostle Paul, who refers to this lawful and certain number, writes to the seven churches. And in the Apocalypse the Lord directs His divine and heavenly precepts to the seven churches and their angels, which number is now found in this case, in the seven brethren, that a lawful consummation may be completed. With the seven children is manifestly associated also the mother, their origin and root, who subsequently begat seven churches, she herself having been first, and alone founded upon a rock[fn-78-P7871_2641396:92-nf] by the voice of the Lord.[fn-78-P7872_2641526:93-nf] Nor is it of no account that in their sufferings the mother alone is with her children. For martyrs who witness themselves as the sons of God in suffering are now no more counted as of any father but God, as in the Gospel the Lord teaches, saying, \"Call no man your father upon earth; for one is your Father, which is in heaven.\"[fn-78-P7873_2641988:94-nf] ","title":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","author":"Cyprian"},{"chapter":3,"verse":16,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"323","folder":"ANF-05","text":"In Jeremiah: \"Let not the wise man glory in his wisdom, neither let the strong man glory in his strength, nor let the rich man glory in his riches; but let him that glorieth glory in this, that he understands and knows that I am the Lord, who do mercy, and judgment, and righteousness upon the earth, because in them is my pleasure, saith the Lord.\"[fn-86-P8652_2800435:421-nf] Of the same thing in the fifty-fourth Psalm: \"In the Lord have I hoped; I will not fear what man can do unto me.\"[fn-86-P8653_2800573:422-nf] Also in the same place: \"To none but God alone is my soul subjected.\"[fn-86-P8654_2800663:423-nf] Also in the cxviith Psalm: \"I will not fear what man can do unto me; the Lord is my helper.\"[fn-86-P8655_2800776:424-nf] Also in the same place: \"It is good to trust in the Lord rather than to trust in man; it is good to hope in the Lord rather than to hope in princes.\"[fn-86-P8656_2800948:425-nf] Of this same thing in Daniel: \"But Shadrach, Meshach, and Abednego answered and said to king Nebuchadnezzar, O king, there is no need to answer thee concerning this word. For God, whom we serve, is able to deliver us from the furnace of burning fire; and He will deliver us from thine hand, O king. And if not, be it known unto thee that we serve not thy gods, and we adore not the golden image which thou hast set up.\"[fn-86-P8657_2801391:426-nf] Likewise in Jeremiah: \"Cursed is the man who hath hope in man; and blessed is the man who trusts in the Lord, and his hope shall be in God.\"[fn-86-P8658_2801556:427-nf] Concerning this same thing in Deuteronomy: \"Thou shalt worship the Lord thy God, and Him only shalt thou serve.\"[fn-86-P8659_2801692:428-nf] Of this same thing to the Romans: \"And they worshipped and served the creature, forsaking the Creator. Wherefore also God gave them up to ignominious passions.\"[fn-86-P8660_2801874:429-nf] Of this thing also in John: \"Greater is He who is in you than he who is in this world.\"[fn-86-P8661_2801985:430-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":3,"verse":21,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":45,"source_paragraph":"137","folder":"ANF-03","text":"But it remains that I should show also how you make God work. You are plainly enough at variance with the philosophers; but neither are you in accord with the prophets. The Stoics maintain that God pervaded Matter, just as honey the honeycomb. You, however, affirm that it is not by pervading Matter that God makes the world, but simply by appearing, and approaching it, just as beauty affects[fn-87-P8757_2443069:461-nf] a thing by simply appearing, and a loadstone by approaching it. Now what similarity is there in God forming the world, and beauty wounding a soul, or a magnet attracting iron? For even if God appeared to Matter, He yet did not wound it, as beauty does the soul; if, again, He approached it, He yet did not cohere to it, as the magnet does to the iron. Suppose, however, that your examples are suitable ones. Then, of course,[fn-87-P8758_2443519:462-nf] it was by appearing and approaching to Matter that God made the world, and He made it when He appeared and when He approached to it. Therefore, since He had not made it before then,[fn-87-P8759_2443715:463-nf] He had neither appeared nor approached to it. Now, by whom can it be believed that God had not appeared to Matter-of the same nature as it even was owing to its eternity? Or that He had been at a distance from it-even He whom we believe to be existent everywhere, and everywhere apparent; whose praises all things chant, even inanimate things and things incorporeal, according to (the prophet) Daniel?[fn-87-P8760_2444132:464-nf] How immense the place, where God kept Himself so far aloof from Matter as to have neither appeared nor approached to it before the creation of the world! I suppose He journeyed to it from a long distance, as soon as He washed to appear and approach to it.","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":3,"verse":1,"source_code":"npnf1_14_npnf1_14_119_homily_xxvi_","source_chapter":1,"source_paragraph":"46","folder":"NPNF1-14","text":"And what [of this], that he called him\"Belteshazzar, the name of\" his own \"god\"?[fn-69-P6959_2363135:26-nf] Thus [it seems] they accounted their gods to be nothing wonderful, when he called even the captive thus; he who commands all men to worship the image,[fn-69-P6960_2363307:27-nf] manifold and of various colors, and who adores the dragon.[fn-69-P6961_2363388:28-nf] ","title":"Homily XXVI.","author":"St. John Chrysostom"},{"chapter":3,"verse":22,"source_code":"anf_04_anf04_38_the_instructions_of_commodianus_in_favour_of_christian_discipline_against_the_gods_of_the_heathens_expressed_in_acrostics_","source_chapter":1,"source_paragraph":"164","folder":"ANF-04","text":"The trumpet gives the sign in heaven, the lion being taken away, and suddenly there is darkness with the din of heaven. The Lord casts down His eyes, so that the earth trembles. He cries out, so that all may hear throughout the world: Behold, long have I been silent while I bore your doings in such a time. They cry out together, complaining and groaning too late. They howl, they bewail; nor is there room found for the wicked. What shall the mother do for i the sucking child, when she herself is burnt up? In the flame of fire the Lord will judge the wicked. But the fire shall not touch the just, but shall by all means lick them up.[fn-59-P5948_989479:12-nf] In one place they delay, but a part has wept at the judgment. Such will be the heat, that the stones themselves shall melt. The winds assemble into lightnings, the heavenly wrath rages; and wherever the wicked man fleeth, he is seized upon by this fire. There will be no succour nor ship of he sea. Amen[fn-59-P5949_989925:13-nf] flames on the nations, and the Medes and Parthians burn for a thousand years, as the hidden words of John declare. For then after a thousand years they are delivered over to Gehenna; and he whose work they were, with them are burnt up. ","title":"The Instructions of Commodianus in Favour of Christian Discipline. Against the Gods of the Heathens. (Expressed in Acrostics.)","author":"Minucius Felix"},{"chapter":3,"verse":21,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"10","folder":"ANF-06","text":"VII. While the old man was thus exultant, and rejoicing with exceeding great and holy joy, that which had before been spoken of in a figure by the prophet Isaiah, the holy mother of God now manifestly fulfilled. For taking, as from a pure and undefiled altar, that coal living and ineffable, with man's flesh invested, in the embrace of her sacred hands, as it were with the tongs, she held Him out to that just one, addressing and exhorting him, as it seems to me, in words to this effect: Receive, O reverend senior, thou of priests the most excellent, receive the Lord, and reap the full fruition of that hope of thine which is not left widowed and desolate. Receive, thou of men the most illustrious, the unfailing treasure, and those riches which can never be taken away. Take to thine embrace, O thou of men most wise, that unspeakable might, that unsearchable power, which can alone support thee. Embrace, thou minister of the temple, the Greatness infinite, and the Strength incomparable. Fold thyself around Him who is the very life itself, and live, O thou of men most venerable, Cling closely to incorruption and be renewed, O thou of men most righteous. Not too bold is the attempt; shrink not from it then, O thou of men most holy. Satiate thyself with Him thou hast longed for, and take thy delight in Him who has been given, or rather who gives Himself to thee, O thou of men most divine. Joyfully draw thy light, O thou of men most pious, from the Sun of Righteousness, that gleams around thee through the unsullied mirror of the flesh. Fear not His gentleness, nor let His clemency terrify thee, O thou of men most blessed. Be not afraid of His lenity, nor shrink from His kindness, O thou of men most modest. Join thyself to Him with alacrity, and delay not to obey Him. That which is spoken to thee, and held out to thee, savours not of over-boldness. Be not then reluctant, O thou of men the most decorous. The flame of the grace of my Lord does not consume, but illuminates thee, O thou of men most just.[fn-60-P6071_1861412:59-nf] Let the bush which set forth me in type, with respect to the verity of that fire which yet had no subsistence, teach thee this, O thou who art in the law the best instructed.[fn-60-P6072_1861606:60-nf] Let that furnace which was as it were a breeze distilling dew persuade thee, O master, of the dispensation of this mystery. Then, beside all this, let my womb be a proof to thee, in which He was contained, who in nought else was ever contained, of the substance of which the incarnate Word yet deigned to become incarnate. The blast[fn-60-P6073_1861958:61-nf] of the trumpet does not now terrify those who approach, nor a second time does the mountain all on smoke cause terror to those who draw nigh, nor indeed does the law punish relentlessly[fn-60-P6074_1862164:62-nf] those who would boldly touch. What is here present speaks of love to man; what is here apparent, of the Divine condescension. Thankfully, then, receive the God who comes to thee, for He shall take away thine iniquities, and thoroughly purge thy sins. In thee, let the cleansing of the world first, as in type, have place. In thee, and by thee, let that justification which is of grace become known beforehand to the Gentiles. Thou art worthy of the quickening first-fruits. Thou hast made good use of the law. Use grace henceforth. With the letter thou hast grown weary; in the spirit be renewed. Put off that which his old, and clothe thyself with that which is new. For of these matters I think not that thou art ignorant.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":3,"verse":56,"source_code":"anf_06_anf06_126_oration_on_the_psalms_","source_chapter":1,"source_paragraph":"4","folder":"ANF-06","text":"III. But while these things were doing, and the disciples were rejoicing and praising God with a loud voice for all the mighty works that they had seen, saying, Blessed be the King that cometh in the name of the Lord; peace in heaven, and glory in the highest;[fn-61-P6173_1896922:22-nf] the city began to inquire, saying, Who is this?[fn-61-P6174_1896993:23-nf] stirring up its hardened and inveterate envy against the glory of the Lord. But when thou hearest me say the city, understand the ancient and disorderly multitude of the synagogue. They ungratefully and malignantly ask, Who is this? as if they had never yet seen their Benefactor, and Him whom divine miracles, beyond the power of man, had made famous and renowned; for the darkness comprehended not[fn-61-P6175_1897413:24-nf] that unsetting light which shone in upon it. Hence quite appositely with respect to them hath the prophet Isaiah exclaimed, saying, Hear, ye deaf; and look, ye blind, that ye may see. And who is blind, but my children? and deaf, but they that have the dominion over them?[fn-61-P6176_1897701:25-nf] And the servants of the Lord have become blind; ye have often seen, but ye observed not; your ears are opened, yet ye hear not. See, beloved, how accurate are these words; how the Divine Spirit, who Himself sees beforehand into the future, has by His saints foretold of things future as if they were present. For these thankless men saw, and by means of His miracles handled the wonder-working God, and yet remained in unbelief.[fn-61-P6177_1898153:26-nf] They saw a man, blind from his birth, proclaiming to them the God who had restored his sight. They saw a paralytic, who had grown up, as it were, and become one with his infirmity, at His bidding loosed from his disease.[fn-61-P6178_1898388:27-nf] They saw Lazarus, who was made an exile from the region of death.[fn-61-P6179_1898470:28-nf] They heard that He had walked on the sea.[fn-61-P6180_1898530:29-nf] They heard of the wine that, without previous culture, was ministered;[fn-61-P6181_1898621:30-nf] of the bread that was eaten at that spontaneous banquet;[fn-61-P6182_1898695:31-nf] they heard that the demons had been put to flight; the sick restored to health[fn-61-P6183_1898792:32-nf] Their very streets proclaimed His deeds of wonder; their roads declared His healing power to those who journeyed on them. All Judea was filled with His benefit; yet now, when they hear the divine praises, they inquire, Who is this? O the madness of these falsely-named teachers! O incredulous fathers! O foolish seniors! O seed of the shameless Canaan, and not of Judah the devout![fn-61-P6184_1899199:33-nf] The children acknowledge their Creator, but their unbelieving parents said, Who is this? The age that was young and inexperienced sang praises to God, while they that had waxen old in wickedness inquired, Who is this? Sucklings praise His Divinity, while seniors utter blasphemies; children piously offer the sacrifice of praise, whilst profane priests are impiously indignant.[fn-61-P6185_1899603:34-nf] ","title":"Oration on the Psalms.","author":"Methodius"},{"chapter":3,"verse":27,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":60,"source_paragraph":"184","folder":"ANF-03","text":"\"Everlasting joy,\" says Isaiah, \"shall be upon their heads.\"[fn-102-P10299_2882554:445-nf] Well, there is nothing eternal until after the resurrection. \"And sorrow and sighing,\" continues he, \"shall flee away.\"[fn-103-P10300_2882696:446-nf] The angel echoes the same to John: \"And God shall wipe away all tears from their eyes; \"[fn-103-P10301_2882801:447-nf] from the same eyes indeed which had formerly wept, and which might weep again, if the loving-kindness of God did not dry up every fountain of tears. And again: \"God shall wipe away all tears from their eyes; and there shall be no more death,\"[fn-103-P10302_2883065:448-nf] and therefore no more corruption, it being chased away by incorruption, even as death is by immortality. If sorrow, and mourning, and sighing, and death itself, assail us from the afflictions both of soul and body, how shall they be removed, except by the cessation of their causes, that is to say, the afflictions of flesh and soul? where will you find adversities in the presence of God? where, incursions of an enemy in the bosom of Christ? where, attacks of the devil in the face of the Holy Spirit?-now that the devil himself and his angels are \"cast into the lake of fire.\"[fn-103-P10303_2883665:449-nf] Where now is necessity, and what they call fortune or fate? What plague awaits the redeemed from death, after their eternal pardon? What wrath is there for the reconciled, after grace? What weakness, after their renewed strength? What risk and danger, after their salvation? That the raiment and shoes of the children of Israel remained unworn and fresh for the space of forty years;[fn-103-P10304_2884077:450-nf] that in their very persons the exact point[fn-103-P10305_2884142:451-nf] of convenience and propriety checked the rank growth of their nails and hair, so that any excess herein might not be attributed to indecency; that the fires of Babylon injured not either the mitres or the trousers of the three brethren, however foreign such dress might be to the Jews;[fn-103-P10306_2884445:452-nf] that Jonah was swallowed by the monster of the deep, in whose belly whole ships were devoured, and after three days was vomited out again safe and sound;[fn-103-P10307_2884620:453-nf] that Enoch and Elias, who even now, without experiencing a resurrection (because they have not even encountered death), are learning to the full what it is for the flesh to be exempted from all humiliation, and all loss, and all injury, and all disgrace-translated as they have been from this world, and from this very cause already candidates for everlasting life;[fn-103-P10308_2885014:454-nf] -to what faith do these notable facts bear witness, if not to that which ought to inspire in us the belief that they are proofs and documents of our own future integrity and perfect resurrection? For, to borrow the apostle's phrase, these were \"figures of ourselves; \"[fn-103-P10309_2885318:455-nf] and they are written that we may believe both that the Lord is more powerful than all natural laws about the body, and that He shows Himself the preserver of the flesh the more emphatically, in that He has preserved for it its very clothes and shoes.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":3,"verse":18,"source_code":"npnf1_10_npnf1_10_39_homily_xxxiii_","source_chapter":1,"source_paragraph":"61","folder":"NPNF1-10","text":"I admire again the three children, for that they dared the furnace, that they stood up against a tyrant. But hear what they say, \"We serve not thy Gods, nor worship the image which thou hast set up.\"[fn-34-P3474_1119267:29-nf] A thing which was the greatest encouragement to them, to know of a certainty that for God they are suffering all whatsoever they suffer. But this man knew not that it was all conflicts, and a wrestling; for had he known it, he would not have felt what was happening. At any rate, when he heard, \"Thinkest thou that I have uttered to thee mine oracles for nought, or that thou mightest be proved righteous?\"[fn-34-P3475_1119695:30-nf] consider how straightway, at a bare word, he breathed again, how he made himself of no account, how he accounted himself not so much as to have suffered what he had suffered, thus saying, \"Why do I plead any more, being admonished and reproved of the Lord, hearing such things, I being nothing?\"[fn-34-P3476_1120013:31-nf] And again, \"I have heard of Thee before, as far as hearing of the ear; but now mine eye hath seen Thee; wherefore I have made myself vile, and have melted away; and I accounted myself earth and ashes.\"[fn-34-P3477_1120238:32-nf] ","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":3,"verse":12,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":10,"source_paragraph":"36","folder":"ANF-03","text":"We keep therefore the one position, and, in respect of this question only, summon to an encounter, whether martyrdoms have been commanded by God, that you may believe that they have been commanded by reason, if you know that they have been commanded by Him, because God will not command ought without reason. Since the death of His own saints is precious is His sight, as David sings,[fn-110-P11033_3115822:50-nf] it is not, I think, that one which falls to the lot of men generally, and is a debt due by all (rather is that one even disgraceful on account of the trespass, and the desert of condemnation to which it is to be traced), but that other which is met in this very work-in bearing witness for religion, and maintaining the fight of confession in behalf of righteousness and the sacrament. As saith Esaias, \"See how the righteous man perisheth, and no one layeth it to heart; and righteous men are taken away, and no one considereth it: for from before the face of unrighteousness the righteous man perisheth, and he shall have honour at his burial.\"[fn-110-P11034_3116488:51-nf] Here, too, you have both an announcement of martyrdoms, and of the recompense they bring. From the beginning, indeed, righteousness suffers violence. Forthwith, as soon as God has begun to be worshipped, religion has got ill-will for her portion. He who had pleased God is slain, and that by his brother. Beginning with kindred blood, in order that it might the more easily go in quest of that of strangers, ungodliness made the object of its pursuit, finally, that not only of righteous persons, but even of prophets also. David is persecuted; Elias put to flight; Jeremias stoned; Esaias cut asunder; Zacharias butchered between the altar and the temple, imparting to the hard stones lasting marks of his blood.[fn-110-P11035_3117221:52-nf] That person himself, at the close of the law and the prophets, and called not a prophet, but a messenger, is, suffering an ignominious death, beheaded to reward a dancing-girl. And certainly they who were wont to be led by the Spirit of God used to be guided by Himself to martyrdoms; so that they had even already to endure what they had also proclaimed as requiring to be borne. Wherefore the brotherhood of the three also, when the dedication of the royal image was the occasion of the citizens being pressed to offer worship, knew well what faith, which alone in them had not been taken captive, required,-namely, that they must resist idolatry to the death.[fn-110-P11036_3117903:53-nf] For they remembered also the words of Jeremias writing to those over whom that captivity was impending: \"And now ye shall see borne upon (men's) shoulders the gods of the Babylonians, of gold and silver and wood, causing fear to the Gentiles. Beware, therefore, that ye also do not be altogether like the foreigners, and be seized with fear while ye behold crowds worshipping those gods before and behind, but say in your mind, Our duty is to worship Thee, O Lord.\"[fn-110-P11037_3118388:54-nf] Therefore, having got confidence from God, they said, when with strength of mind they set at defiance the king's threats against the disobedient: \"There is no necessity for our making answer to this command of yours. For our God whom we worship is able to deliver us from the furnace of fire and from your hands; and then it will be made plain to you that we shall neither serve your idol, nor worship your golden image which you have set up.\"[fn-110-P11038_3118851:55-nf] O martyrdom even without suffering perfect! Enough did they suffer! enough were they burned, whom on this account God shielded, that it might not seem that they had given a false representation of His power. For forthwith, certainly, would the lions, with their pent-up and wonted savageness, have devoured Daniel also, a worshipper of none but God, and therefore accused and demanded by the Chaldeans, if it had been right that the worthy anticipation of Darius concerning God should have proved delusive. For the rest, every preacher of God, and every worshipper also, such as, having been summoned to the service of idolatry, had refused compliance, ought to have suffered, agreeably to the tenor of that argument too, by which the truth ought to have been recommended both to those who were then living and to those following in succession,-(namely), that the suffering of its defenders themselves bespeak trust for it, because nobody would have been willing to be slain but one possessing the truth. Such commands as well as instances, remounting to earliest times, show that believers are under obligation to suffer martyrdom.","title":"Scorpiace.","author":"Tertullian"},{"chapter":3,"verse":16,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":10,"source_paragraph":"36","folder":"ANF-03","text":"We keep therefore the one position, and, in respect of this question only, summon to an encounter, whether martyrdoms have been commanded by God, that you may believe that they have been commanded by reason, if you know that they have been commanded by Him, because God will not command ought without reason. Since the death of His own saints is precious is His sight, as David sings,[fn-110-P11033_3115822:50-nf] it is not, I think, that one which falls to the lot of men generally, and is a debt due by all (rather is that one even disgraceful on account of the trespass, and the desert of condemnation to which it is to be traced), but that other which is met in this very work-in bearing witness for religion, and maintaining the fight of confession in behalf of righteousness and the sacrament. As saith Esaias, \"See how the righteous man perisheth, and no one layeth it to heart; and righteous men are taken away, and no one considereth it: for from before the face of unrighteousness the righteous man perisheth, and he shall have honour at his burial.\"[fn-110-P11034_3116488:51-nf] Here, too, you have both an announcement of martyrdoms, and of the recompense they bring. From the beginning, indeed, righteousness suffers violence. Forthwith, as soon as God has begun to be worshipped, religion has got ill-will for her portion. He who had pleased God is slain, and that by his brother. Beginning with kindred blood, in order that it might the more easily go in quest of that of strangers, ungodliness made the object of its pursuit, finally, that not only of righteous persons, but even of prophets also. David is persecuted; Elias put to flight; Jeremias stoned; Esaias cut asunder; Zacharias butchered between the altar and the temple, imparting to the hard stones lasting marks of his blood.[fn-110-P11035_3117221:52-nf] That person himself, at the close of the law and the prophets, and called not a prophet, but a messenger, is, suffering an ignominious death, beheaded to reward a dancing-girl. And certainly they who were wont to be led by the Spirit of God used to be guided by Himself to martyrdoms; so that they had even already to endure what they had also proclaimed as requiring to be borne. Wherefore the brotherhood of the three also, when the dedication of the royal image was the occasion of the citizens being pressed to offer worship, knew well what faith, which alone in them had not been taken captive, required,-namely, that they must resist idolatry to the death.[fn-110-P11036_3117903:53-nf] For they remembered also the words of Jeremias writing to those over whom that captivity was impending: \"And now ye shall see borne upon (men's) shoulders the gods of the Babylonians, of gold and silver and wood, causing fear to the Gentiles. Beware, therefore, that ye also do not be altogether like the foreigners, and be seized with fear while ye behold crowds worshipping those gods before and behind, but say in your mind, Our duty is to worship Thee, O Lord.\"[fn-110-P11037_3118388:54-nf] Therefore, having got confidence from God, they said, when with strength of mind they set at defiance the king's threats against the disobedient: \"There is no necessity for our making answer to this command of yours. For our God whom we worship is able to deliver us from the furnace of fire and from your hands; and then it will be made plain to you that we shall neither serve your idol, nor worship your golden image which you have set up.\"[fn-110-P11038_3118851:55-nf] O martyrdom even without suffering perfect! Enough did they suffer! enough were they burned, whom on this account God shielded, that it might not seem that they had given a false representation of His power. For forthwith, certainly, would the lions, with their pent-up and wonted savageness, have devoured Daniel also, a worshipper of none but God, and therefore accused and demanded by the Chaldeans, if it had been right that the worthy anticipation of Darius concerning God should have proved delusive. For the rest, every preacher of God, and every worshipper also, such as, having been summoned to the service of idolatry, had refused compliance, ought to have suffered, agreeably to the tenor of that argument too, by which the truth ought to have been recommended both to those who were then living and to those following in succession,-(namely), that the suffering of its defenders themselves bespeak trust for it, because nobody would have been willing to be slain but one possessing the truth. Such commands as well as instances, remounting to earliest times, show that believers are under obligation to suffer martyrdom.","title":"Scorpiace.","author":"Tertullian"},{"chapter":3,"verse":28,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"142","folder":"NPNF2-13","text":"§19. Hananiah also and his brethren were persecuted as Jesus was persecuted. Hananiah and his\nbrethren were persecuted by Nebuchadnezzar; and Jesus, the people of the Jews persecuted. Hananiah\nand his brethren were cast lute the furnace of fire, and it was cold as dew upon the righteous. Jesus\nalso descended to the place of darkness, and burst its gates and brought forth its prisoners.\nHananiah and his brethren came up from the furnace of fire, and the flame burned their accusers; and\nJesus revived and came up from the midst of darkness, and His accusers and they that crucified Him\nshall be burned in flames at the end. When Hananiah and his brethren came up from the furnace,\nNebuchadnezzar the King trembled and was amazed; and when Jesus arose from the abode of the dead, the\npeople that crucified Him were terrified and trembled. Hananiah and his brethren worshipped not the\nimage of the King of Babylon; and Jesus restrained the nations from the worship of dead images.\nBecause of Hananiah and his brethren, the nations and languages glorified God Who had delivered\nthem from the fire:[fn-45-P4589_1535968:62-nf] and because of\nJesus, the nations and oil languages shall glorify (God) Who delivered His Son, so that He saw no\ncorruption. On the garments of Hananiah and his brethren the fire had no power; and on the bodies of\nthe righteous, who have believed in Jesus, the fire shall have no power at the end.[fn-45-P4590_1536289:63-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":3,"verse":6,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":15,"source_paragraph":"83","folder":"NPNF2-11","text":"First then we must trample under foot gluttonous desires, and to this end the mind must be reduced not only by fasting, but also by vigils, by reading, and by frequent compunction of heart for those things in which perhaps it recollects that it has been deceived or overcome, sighing at one time with horror at sin, at another time inflamed with the desire of perfection and saintliness: until it is fully occupied and possessed by such cares and meditations, and recognizes the participation of food to be not so much a concession to pleasure, as a burden laid upon it; and considers it to be rather a necessity for the body than anything desirable for the soul. And, preserved by this zeal of mind and continual compunction, we shall beat down the wantonness of the flesh (which becomes more proud and haughty by being fomented with food) and its dangerous incitement, and so by the copiousness of our tears and the weeping of our heart we shall succeed in extinguishing the fiery furnace of our body, which is kindled by the Babylonish king[fn-25-P2518_1050009:20-nf] who continually furnishes us with opportunities for sin, and vices with which we burn more fiercely, instead of naphtha and pitch-until, through the grace of God, instilled like dew by His Spirit in our hearts, the heats of fleshly lusts can be altogether deadened. This then is our first contest, this is as it were our first trial in the Olympic games, to extinguish the desires of the palate and the belly by the longing for perfection. On which account we must not only trample down all unnecessary desire for food by the contemplation of the virtues, but also must take what is necessary for thesupport of nature, not without anxiety of heart, as if it were opposed to chastity. And so at length we may enter on the course of our life, so that there may be no time in which we feel that we are recalled from our spiritual studies, further than when we are obliged by the weakness of the body to descend for the needful care of it. And when we are subjected to this necessity-of attending to the wants of life rather than the desires, of the soul-we should hasten to withdraw as quickly as possible from it, as if it kept us back from really health-giving studies. For we cannot possibly scorn the gratification of food presented to us, unless the mind is fixed on the contemplation of divine things, and is the rather entranced with the love of virtue and the delight of things celestial. And so a man will despise all things present as transitory, when he has securely fixed his mental gaze on, those things which are immovable and eternal, and already contemplates in heart-though still in the flesh-the blessedness of his future life.","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":3,"verse":6,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":15,"source_paragraph":"83","folder":"NPNF2-11","text":"First then we must trample under foot gluttonous desires, and to this end the mind must be reduced not only by fasting, but also by vigils, by reading, and by frequent compunction of heart for those things in which perhaps it recollects that it has been deceived or overcome, sighing at one time with horror at sin, at another time inflamed with the desire of perfection and saintliness: until it is fully occupied and possessed by such cares and meditations, and recognizes the participation of food to be not so much a concession to pleasure, as a burden laid upon it; and considers it to be rather a necessity for the body than anything desirable for the soul. And, preserved by this zeal of mind and continual compunction, we shall beat down the wantonness of the flesh (which becomes more proud and haughty by being fomented with food) and its dangerous incitement, and so by the copiousness of our tears and the weeping of our heart we shall succeed in extinguishing the fiery furnace of our body, which is kindled by the Babylonish king[fn-25-P2518_1050009:20-nf] who continually furnishes us with opportunities for sin, and vices with which we burn more fiercely, instead of naphtha and pitch-until, through the grace of God, instilled like dew by His Spirit in our hearts, the heats of fleshly lusts can be altogether deadened. This then is our first contest, this is as it were our first trial in the Olympic games, to extinguish the desires of the palate and the belly by the longing for perfection. On which account we must not only trample down all unnecessary desire for food by the contemplation of the virtues, but also must take what is necessary for thesupport of nature, not without anxiety of heart, as if it were opposed to chastity. And so at length we may enter on the course of our life, so that there may be no time in which we feel that we are recalled from our spiritual studies, further than when we are obliged by the weakness of the body to descend for the needful care of it. And when we are subjected to this necessity-of attending to the wants of life rather than the desires, of the soul-we should hasten to withdraw as quickly as possible from it, as if it kept us back from really health-giving studies. For we cannot possibly scorn the gratification of food presented to us, unless the mind is fixed on the contemplation of divine things, and is the rather entranced with the love of virtue and the delight of things celestial. And so a man will despise all things present as transitory, when he has securely fixed his mental gaze on, those things which are immovable and eternal, and already contemplates in heart-though still in the flesh-the blessedness of his future life.","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":3,"verse":72,"source_code":"npnf1_04_npnf1_04_47_concerning_the_nature_of_good_against_the_manichaeans_","source_chapter":18,"source_paragraph":"81","folder":"NPNF1-04","text":"Yet even these privations of things are so ordered in the universe of nature, that to those wisely considering they not unfittingly have their vicissitudes. For by not illuminating certain places and times, God has also made the darkness as fittingly as the day. For if we by restraining the voice fittingly interpose silence in speaking, how much more does He, as the perfect framer of all things, fittingly make privations of things? Whence also in the hymn of the three children, light and darkness alike praise God,[fn-26-P2615_1570586:2-nf] that is, bring forth praise in the hearts of those who well consider.","title":"Concerning the Nature of Good, Against the Manichaeans.","author":"Augustine"},{"chapter":3,"verse":12,"source_code":"npnf2_07_npnf2_07_42_oration_xxvii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"VI. Why should a man who is a hostile listener to such words be allowed to hear about the Generation of God, or his creation, or how God was made out of things which had no existence, or of section and analysis and division?[fn-42-P4207_1287653:19-nf] Why do we make our accusers judges? Why do we put swords into the hands of oar enemies? How, thinkest thou, or with what temper, will the arguments about such subjects be received by one who approves of adulteries, and corruption of children, and who worships the passions and cannot conceive of aught higher than the body ... who till very lately set up gods for himself, and gods too who were noted for the vilest deeds? Will it not first be from a material standpoint, shamefully and ignorantly, and in the sense to which he has been accustomed? Will he not make thy Theology a defence for his own gods and passions ? For if we ourselves wantonly misuse these words,[fn-42-P4208_1288342:20-nf] it will be a long time before we shall persuade them to accept our philosophy. And if they are in their own persons inventors of evil things, how should they refrain from grasping at such things when offered to them? Such results come to us from mutual contest. Such results follow to those who fight for the Word beyond what the Word approves; they are behaving like mad people, who set their own house on fire, or tear their own children, or disavow their own parents, taking them for strangers.","title":"Oration XXVII.","author":"Gregory Nazianzen"},{"chapter":3,"verse":21,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":17,"source_paragraph":"62","folder":"ANF-03","text":"But since we have touched on one special point of empty observance,[fn-118-P11898_3326230:92-nf] it will not be irksome to set our brand likewise on the other points against which the reproach of vanity may deservedly be laid; if, that is, they are observed without the authority of any precept either of the Lord, or else of the apostles. For matters of this kind belong not to religion, but to superstition, being studied, and forced, and of curious rather than rational ceremony;[fn-118-P11899_3326645:93-nf] deserving of restraint, at all events, even on this ground, that they put us on a level with Gentiles.[fn-119-P11900_3326796:94-nf] As, e.g., it is the custom of some to make prayer with cloaks doffed, for so do the nations approach their idols; which practice, of course, were its observance becoming, the apostles, who teach concerning the garb of prayer.[fn-119-P11901_3327052:95-nf] would have comprehended in their instructions, unless any think that is was in prayer that Paul had left his cloak with Carpus![fn-119-P11902_3327206:96-nf] God, forsooth, would not hear cloaked suppliants, who plainly heard the three saints in the Babylonian king's furnace praying in their trousers and turbans.[fn-119-P11903_3327383:97-nf] ","title":"On Prayer.","author":"Tertullian"},{"chapter":3,"verse":22,"source_code":"npnf1_10_npnf1_10_49_homily_xliii_","source_chapter":1,"source_paragraph":"39","folder":"NPNF1-10","text":"Concerning that day, hear the prophets, saying, \"The day of the Lord is incurable, full of anger and wrath.\"[fn-42-P4287_1363216:28-nf] For there will be none to stand by, none to rescue, nowhere the face of Christ, so mild and calm. But as those who work in the mines are delivered over to certain cruel men, and see none of their friends, but those only that are set over them; so will it be then also: or rather not so, but even far more grievous. For here it is possible to go unto the king, and entreat, and free the condemned person: but there, no longer; for He permits it not, but they continue in the scorching torment,[fn-42-P4288_1363731:29-nf] and in so great anguish, as it is not possible for words to tell. For if, when any are in flames here, no speech can describe their sharp pangs, much less theirs, who suffer it in that place: since here indeed all is over in a brief point of time, but in that place there is burning indeed, but what is burnt is not consumed.","title":"Homily XLIII.","author":"St. John Chrysostom"},{"chapter":3,"verse":50,"source_code":"npnf1_07_npnf1_07_139_homily_viii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-07","text":"7. Mark what I say: God, man, beasts: to wit, above thee, God; beneath thee, the beasts. Acknowledge Him that is above thee, that those that are beneath thee may acknowledge thee.[fn-45-P4516_2435839:22-nf] Thus, because Daniel acknowledged God above him, the lions acknowledged him above them. But if thou acknowledge not Him that is above thee, thou despisest thy superior, thou becomest subject to thine inferior. Accordingly, how was the pride of the Egyptians quelled? By the means of frogs and flies.[fn-45-P4517_2436157:23-nf] God might have sent lions: but a great man may be scared by a lion. The prouder they were, the more by the means of things contemptible and feeble was their wicked neck broken. But Daniel, lions acknowledge, because he was subject to God. What the martyrs who were cast to the wild beasts to fight with them, and were torn by the teeth of savage creatures, were they not under God? or were those three men servants of God, and the Maccabees not servants of God? The fire acknowledged as God's servants the three men, whom it burned not, neither hurt their garments;[fn-45-P4518_2436738:24-nf] and did it not acknowledge the Maccabees?[fn-45-P4519_2436799:25-nf] It acknowledged the Maccabees; it did, my brethren, acknowledge them also. But there was need of a scourge, by the Lord's permission: He hath said in Scripture, \"He scourgeth every son whom He receiveth.\"[fn-45-P4520_2437022:26-nf] For think ye, my brethren, the iron would have pierced into the vitals[fn-45-P4521_2437111:27-nf] of the Lord unless He had permitted its or that He would have hung fastened to the tree, unless it had been His will? Did not His own creature acknowledge Him? Or did He set an ensample of patience to His faithful ones? Ye see then, God delivered some visibly, some He delivered not visibly: yet all He spiritually delivered, spiritually deserted none. Visibly He seemed to have deserted some, some He seemed to have rescued. Therefore rescued He some, that thou mayest not think that He had not power to rescue. He has given proof that He has the power, to the end that where he doth it not, thou mayest understand a more secret will, not surmise difficulty of doing. But what, brethren? When we shall have come out of all these snares of mortality, when the times of temptation shall have passed away, when the river of this world shall have fleeted by, and we shall have received again that \"first robe,\"[fn-45-P4522_2438033:28-nf] that immortality which by sinning we have lost, \"when this corruptible shall have put on incorruption,\" that is, this flesh shall have put on incorruption, \"and this mortal shall have put on immortality;\"[fn-45-P4523_2438852:29-nf] the now perfected sons of God, in whom is no more need to be tempted, neither to be scourged, shall all creatures acknowledge: subjected to us shall all things be, if we here be subjected to God.","title":"Homily VIII.","author":"Augustine"},{"chapter":3,"verse":86,"source_code":"npnf2_11_npnf2_11_49_i_first_conference_of_abbot_moses_","source_chapter":15,"source_paragraph":"65","folder":"NPNF2-11","text":"Of the continuance of the soul.Wherefore every one while still existing in this body should already be aware that he must be committed to that state and office, of which he made himself a sharer and an adherent while in this life, nor should he doubt that in that eternal world he will be partner of him, whose servant and minister he chose to make himself here: according to that saying of our Lord which says \"If any man serve Me, let him follow Me, and where I am, there shall My servant also be.\"[fn-35-P3554_1325786:26-nf] For as the kingdom of the devil is gained by consenting to sin, so the kingdom of God is attained by the practice of virtue in purity of heart and spiritual knowledge. But where the kingdom of God is, there most certainly eternal life is enjoyed, and where the kingdom of the devil is, there without doubt is death and the grave. And the man who is in this condition, cannot praise the Lord, according to the saying of the prophet which tells us: \"The dead cannot praise Thee, O Lord; neither all they that go down into the grave (doubtless of sin). But we,\" says he, \"who live(not forsooth to sin nor I to this world but to God) will bless the Lord, from this time forth for evermore: for in death no man remembereth God: but in the grave (of sin) who will confess to the Lord?\"[fn-35-P3555_1326588:27-nf] i.e., no one will. For no man even though he were to call himself a Christian a thousand times over, or a monk, confesses God when he is sinning: no man who allows those things which the Lord hates, remembereth God, nor calls himself with any truth the servant of Him, whose commands he scorns with obstinate rashness: in which death the blessed Apostle declares that the widow is involved, who gives herself to pleasure, saying \"a widow who giveth herself to pleasure is dead while she liveth.\"[fn-35-P3556_1327115:28-nf] There are then many who while still living in this body are dead, and lying in the grave cannot praise God; and on the contrary there are many who though they are dead in the body yet bless God in the spirit, and praise Him, according to this: \"O ye spirits and souls of the righteous, bless ye the Lord:\"[fn-35-P3557_1327439:29-nf] and \"every spirit shall praise the Lord.\"[fn-35-P3558_1327506:30-nf] And in the Apocalypse the souls of them that are slain are not only said to praise God but to address Him also.[fn-35-P3559_1327634:31-nf] In the gospel too the Lord says with still greater clearness to the Sadducees: \"Have ye not read that which was spoken by God, when He said to you: I am the God of Abraham, and the God of Isaac and the God of Jacob. He is not the God of the dead but of the living: for all do live unto Him.\"[fn-35-P3560_1327951:32-nf] Of whom also the Apostle says: \"wherefore God is not ashamed to be called their God: for He hath prepared for them a city.\"[fn-35-P3561_1328103:33-nf] For that they are not idle after the separation from this body, and are not incapable of feeling, the parable in the gospel shows, which tells us of the beggar Lazarus and Dives clothed in purple, one of whom obtained a position of bliss, i.e., Abraham's bosom, the other is consumed with the dreadful heat of eternal fire.[fn-35-P3562_1328445:34-nf] But if you care too to understand the words spoken to the thief \"To-day thou shalt be with Me in Paradise,\"[fn-35-P3563_1328582:35-nf] what do they clearly show but that not only does their former intelligence continue with the souls, but also that in their changed condition they partake of some state which corresponds to their actions and deserts? For the Lord would certainly never have promised him this, if He had known that his soul after being separated from the flesh would either have been deprived of perception or have been resolved into nothing. For it was not his flesh but his soul which was to enter Paradise with Christ. At least we must avoid, and shunwith the utmost horror, that wicked punctuation of the heretics, who, as they do not believe that Christ could be found in Paradise on the same day on which He descended into hell, thus punctuate \"Verily, I say unto you to-day,\" and making a stop apply \"thou shall be with. Me in Paradise, in such a way that they imagine that this promise was not fulfilled at once after he departed from this life, but that it will be fulfilled after the resurrection,[fn-35-P3564_1329596:36-nf] as they do not understand what before the time of His resurrection He declared to the Jews, who fancied that He was hampered by human difficulties and weakness of the flesh as they were: \"No man hath ascended into heaven, but He who came down from heaven, even the Son of man who is in heaven:\"[fn-35-P3565_1330070:37-nf] by which He clearly shows that the souls of the departed are not only not deprived of their reason, but that they are not even without such feelings as hope and sorrow, joy and fear, and that they already are beginning to taste beforehand something of what is reserved for them at the last judgment, and that they are not as some unbelievers hold resolved into nothing after their departure from this life:[fn-35-P3566_1330499:38-nf] but that they live a more real life, and are still more earnest in waiting on the praises of God. And indeed to put aside for a little Scripture proofs, and to discuss, as far as our ability permits us, a little about the nature of the soul itself, is it not beyond the bounds of I will not say the folly, but the madness of all stupidity, even to have the slightest suspicion that the nobler part of man, in which as the blessed Apostle shows, the image and likeness of God consists,[fn-35-P3567_1331546:39-nf] will, when the burden of the body with which it is oppressed in this world is laid aside, become insensible, when, as it contains in itself all the power of reason, it makes the dumb and senseless material flesh sensible, by participation with it: especially when it follows, and the order of reason itself demands that when the mind has put off the grossness of the flesh with which it is now weighed down, it will restore its intellectual powers better than ever, and receive them in a purer and finer condition than it lost them. But so far did the blessed Apostle recognize that what we say is true, that he actually wished to depart from this flesh; that by separation from it, he might be able to be joined more earnestly to the Lord; saying: \"I desire to be dissolved and to be with Christ, which is far better, for while we are in the body we are absent from the Lord:\" and therefore \"we are bold and have our desire always to be absent from the body, and present with the Lord. Wherefore also we strive, whether absent or present, to be pleasing to Him;\"[fn-35-P3568_1332647:40-nf] and he declares indeed that the continuance of the soul which is in the flesh is distance from the Lord, and absence from Christ, and trusts with entire faith that its separation and departure from this flesh involves presence with Christ. And again still more clearly the same Apostle speaks of this state of the souls as one that is very full of life: \"But ye are come to Mount Sion, and the city of the living God, the heavenly Jerusalem, and to an innumerable company of angels, and the church of the first born, who are written in heaven, and the spirits of just men made perfect.\"[fn-35-P3569_1333265:41-nf] Of which spirits he speaks in another passage, \"Furthermore we have had instructors of our flesh, and we reverenced them: shall we not much more be subject to the Father of spirits and live?\"[fn-35-P3570_1333480:42-nf] ","title":"I. First Conference of Abbot Moses.","author":"John Cassian"},{"chapter":3,"verse":26,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":22,"source_paragraph":"155","folder":"ANF-01","text":"11. If, then, neither Moses, nor Elias, nor Ezekiel, who had all many celestial visions, did see God; but if what they did see were similitudes of the splendour of the Lord, And prophecies of things to come; it is manifest that the Father is indeed invisible, of whom also the Lord said, \"No man hath seen God at any time.\"[fn-84-P8411_2355272:299-nf] But His Word, as He Himself willed it, and for the benefit of those who beheld, did show the Father's brightness, and explained His purposes (as also the Lord said: \"The only-begotten God,[fn-84-P8412_2355480:300-nf] which is in the bosom of the Father, He hath declared [Him]; \"and He does Himself also interpret the Word of the Father as being rich and great); not in one figure, nor in one character, did He appear to those seeing Him, but according to the reasons and effects aimed at in His dispensations, as it is written in Daniel. For at one time He was seen with those who were around Ananias, Azarias, Misael, as present with them in the furnace of fire, in the burning, and preserving them from [the effects of] fire: \"And the appearance of the fourth,\" it is said, \"was like to the Son of God.\"[fn-84-P8413_2356410:301-nf] At another time [He is represented as] \"a stone cut out of the mountain without hands,\"[fn-84-P8414_2356519:302-nf] and as smiting all temporal kingdoms, and as blowing them away (ventilans ea), and as Himself filling all the earth. Then, too, is this same individual beheld as the Son of man coming in the clouds of heaven, and drawing near to the Ancient of Days, and receiving from Him all power and glory, and a kingdom. \"His dominion,\" it is said, \"is an everlasting dominion, and His kingdom shall not perish.\"[fn-84-P8415_2356945:303-nf] John also, the Lord's disciple, when beholding the sacerdotal and glorious advent of His kingdom, says in the Apocalypse: \"I turned to see the voice that spake with me. And, being turned, I saw seven golden candlesticks; and in the midst of the candlesticks One like unto the Son of man, clothed with a garment reaching to the feet, and girt about the paps with a golden girdle; and His head and His hairs were white, as white as wool, and as snow; and His eyes were as a flame of fire; and His feet like unto fine brass, as if He burned in a furnace. And His voice [was] as the voice of waters; and He had in His right hand seven stars; and out of His mouth went a sharp two-edged sword; and His countenance was as the sun shining in his strength.\"[fn-84-P8416_2357715:304-nf] For in these words He sets forth something of the glory [which He has received] from His Father, as [where He makes mention of] the head; something in reference to the priestly office also, as in the case of the long garment reaching to the feet. And this was the reason why Moses vested the high priest after this fashion. Something also alludes to the end [of all things], as [where He speaks of] the fine brass burning in the fire, which denotes the power of faith, and the continuing instant in prayer, because of the consuming fire which is to come at the end of time. But when John could not endure the sight (for he says, \"I fell at his feet as dead; \"[fn-84-P8417_2358394:305-nf] that what was written might come to pass: \"No man sees God, and shall live\"[fn-84-P8418_2358489:306-nf] ), and the Word reviving him, and reminding him that it was He upon whose bosom he had leaned at supper, when he put the question as to who should betray Him, declared: \"I am the first and the last, and He who liveth, and was dead, and behold I am alive for evermore, and have the keys of death and of hell.\" And after these things, seeing the same Lord in a second vision, he says: \"For I saw in the midst of the throne, and of the four living creatures, and in the midst of the elders, a Lamb standing as it had been slain, having seven horns, and seven eyes, which are the seven spirits of God, sent forth into all the earth.\"[fn-84-P8419_2359142:307-nf] And again, he says, speaking of this very same Lamb: \"And behold a white horse; and He that sat upon him was called Faithful and True; and in righteousness doth He judge and make war. And His eyes were as a flame of fire, and on His head were many crowns; having a name written, that no man knoweth but Himself: and He was girded around with a vesture sprinkled with blood: and His name is called The Word of God. And the armies of heaven followed Him upon white horses, clothed in pure white linen. And out of His mouth goeth a sharp sword, that with it He may smite the nations; and He shall rule (pascet) them with a rod of iron: and He treadeth the wine-press of the fierceness of the wrath of God Almighty. And He hath upon His vesture and upon His thigh a name written, King of Kings and Lord of Lords.\"[fn-84-P8420_2359971:308-nf] Thus does the Word of God always preserve the outlines, as it were, of things to come, and points out to men the various forms (species), as it were, of the dispensations of the Father, teaching us the things pertaining to God.","title":"Book IV.","author":"Irenaeus"},{"chapter":3,"verse":19,"source_code":"anf_01_anf01_63_book_v_","source_chapter":7,"source_paragraph":"59","folder":"ANF-01","text":"2. If, however, any one imagine it impossible that men should survive for such a length of time, and that Elias was not caught up in the flesh, but that his flesh was consumed in the fiery chariot, let him consider that Jonah, when he had been cast into the deep, and swallowed down into the whale's belly, was by the command of God again thrown out safe upon the land.[fn-89-P8952_2572660:25-nf] And then, again, when Ananias, Azarias, and Misael were cast into the furnace of fire sevenfold heated, they sustained no harm whatever, neither was the smell of fire perceived upon them. As, therefore, the hand of God was present with them, working out marvellous things in their case-[things] impossible [to be accomplished] by man's nature-what wonder was it, if also in the case of those who were translated it performed something wonderful, working in obedience to the will of God, even the Father? Now this is the Son of God, as the Scripture represents Nebuchadnezzar the king as having said, \"Did not we cast three men bound into the furnace? and, lo, I do see four walking in the midst of the fire, and the fourth is like the Son of God.\"[fn-89-P8953_2573426:26-nf] Neither the nature of any created thing, therefore, nor the weakness of the flesh, can prevail against the will of God. For God is not subject to created things, but created things to God; and all things yield obedience to His will. Wherefore also the Lord declares, \"The things which are impossible with men, are possible with God.\"[fn-89-P8954_2573782:27-nf] As, therefore, it might seem to the men of the present day, who are ignorant of God's appointment, to be a thing incredible and impossible that any man could live for such a number of years, yet those who were before us did live [to such an age], and those who were translated do live as an earnest of the future length of days; and [as it might also appear impossible] that from the whale's belly and from the fiery furnace men issued forth unhurt, yet they nevertheless did so, led forth as it were by the hand of God, for the purpose of declaring His power: so also now, although some, not knowing the power and promise of God, may oppose their own salvation, deeming it impossible for God, who raises up the dead; to have power to confer upon them eternal duration, yet the scepticism of men of this stamp shall not render the faithfulness of God of none effect.","title":"Book V.","author":"Irenaeus"},{"chapter":3,"verse":5,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"79","folder":"NPNF2-07","text":"74. Do you praise the courage of Elijah[fn-58-P5835_1998602:164-nf] in the presence of tyrants, and his fiery translation?[fn-58-P5836_1998676:165-nf] Or the fair inheritance of Elisha, the sheepskin mantle, accompanied by the spirit of Elijah?[fn-58-P5837_1998793:166-nf] You must also praise the life of Basil, spent in the fire. I mean in the multitude of temptations, and his escape through fire, which burnt, but did not consume, the mystery of \"the bush,\"[fn-58-P5838_1999003:167-nf] and the fair cloak of skin from on high, his indifference to the flesh. I pass by the rest, the three young men bedewed in the fire,[fn-58-P5839_1999156:168-nf] the fugitive prophet praying in the whale's belly,[fn-58-P5840_1999227:169-nf] and coming forth from the creature, as from a chamber; the just man in the den, restraining the lions' rage,[fn-58-P5841_1999356:170-nf] and the struggle of the seven Maccabees,[fn-58-P5842_1999420:171-nf] who were perfected with their father and mother in blood, and in all kinds of tortures. Their endurance he rivalled, and won their glory.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":3,"verse":5,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":4,"source_paragraph":"25","folder":"NPNF1-04","text":"8. As then the apostle says, \"As we have therefore opportunity, let us do good unto all men, not being weary in well-doing,\"[fn-59-P5906_2854417:19-nf] so let all be called to salvation, let all be recalled from the path of destruction,-those who may, by the sermons of Catholic preachers; those who may, by the edicts of Catholic princes; some through those who obey the warnings of God, some through those who obey the emperor's commands. For, moreover, when emperors enact bad laws on the side of falsehood, as against the truth, those who hold a right faith are approved, and, if they persevere, are crowned; but when the emperors enact good laws on behalf of the truth against falsehood, then those who rage against them are put in fear, and those who understand are reformed. Whosoever, therefore, refuses to obey the laws of the emperors which are enacted against the truth of God, wins for himself a great reward; but whosoever refuses to obey the laws of the emperors which are enacted in behalf of truth, wins for himself great condemnation. For in the times, too, of the prophets, the kings who, in dealing with the people of God, did not prohibit nor annul the ordinances which were issued contrary to God's commands, are all of them censured; and those who did prohibit and annul them are praised as deserving more than other men. And king Nebuchadnezzar, when he was a servant of idols, enacted an impious law that a certain idol should be worshipped; but those who refused to obey his impious command acted piously and faithfully. And the very same king, when converted by a miracle from God, enacted a pious and praiseworthy law on behalf of the truth, that every one who should speak anything amiss against the true God, the God of Shadrach, Meshach, and Abednego, should perish utterly, with all his house.[fn-59-P5907_2856111:20-nf] If any persons disobeyed this law, and justly suffered the penalty imposed, they might have said what these men say, that they were righteous because they suffered persecution through the law enacted by the king: and this they certainly would have said, had they been as mad as these who make divisions between the members of Christ, and spurn the sacraments of Christ, and take credit for being persecuted, because they are prevented from doing such things by the laws which the emperors have passed to preserve the unity of Christ and boast falsely of their innocence, and seek from men the glory of martyrdom, which they cannot receive from our Lord.","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"},{"chapter":3,"verse":29,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":7,"source_paragraph":"39","folder":"NPNF1-04","text":"19. But as to the argument of those men who are unwilling that their impious deeds should be checked by the enactment of righteous laws, when they say that the apostles never sought such measures from the kings of the earth, they do not consider the different character of that age, and that everything comes in its own season. For what emperor had as yet believed in Christ, so as to serve Him in the cause of piety by enacting laws against impiety, when as yet the declaration of the prophet was only in the course of its fulfillment, \"Why do the heathen rage, and the people imagine a vain thing? The kings of the earth set themselves, and their rulers take counsel together, against the Lord, and against His Anointed;\" and there was as yet no sign of that which is spoken a little later in the same psalm: \"Be wise now, therefore, O ye kings; be instructed, ye judges of the earth. Serve the Lord with fear, and rejoice with trembling.\"[fn-59-P5938_2877465:34-nf] How then are kings to serve the Lord with fear, except by preventing and chastising with religious severity all those acts which are done in opposition to the commandments of the Lord? For a man serves God in one way in that he is man, in another way in that he is also king. In that he is man, he serves Him by living faithfully; but in that he is also king, he serves Him by enforcing with suitable rigor such laws as ordain what is righteous, and punish what is the reverse. Even as Hezekiah served Him, by destroying the groves and the temples of the idols, and the high places which had been built in violation of the commandments of God;[fn-59-P5939_2878136:35-nf] or even as Josiah served Him, by doing the same things in his turn;[fn-59-P5940_2878227:36-nf] or as the king of the Ninevites served Him, by compelling all the men of his city to make satisfaction to the Lord;[fn-59-P5941_2878369:37-nf] or as Darius served Him, by giving the idol into the power of Daniel to be broken, and by casting his enemies into the den of lions;[fn-59-P5942_2878523:38-nf] or as Nebuchadnezzar served Him, of whom I have spoken before, by issuing a terrible law to prevent any of his subjects from blaspheming God.[fn-59-P5943_2878696:39-nf] In this way, therefore, kings can serve the Lord, even in so far as they are kings, when they do in His service what they could not do were they not kings.","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"},{"chapter":3,"verse":27,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-10","text":"28. Lastly, Elijah, whom the Lord was training to the perfection of virtue, found at his head a cake and a cruse of water; and then fasted in the strength of that food forty days and forty nights.[fn-82-P8263_2214485:34-nf] Our fathers, when they passed across the sea on foot,[fn-82-P8264_2214564:35-nf] drank water not wine. Daniel and the Hebrew children, fed with their peculiar food,[fn-82-P8265_2214666:36-nf] and with water to drink, overcame, the former the fury of the lions;[fn-82-P8266_2214751:37-nf] the latter saw the burning fire play around their limbs with harmless touch.[fn-82-P8267_2214847:38-nf] ","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":3,"verse":18,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":2,"source_paragraph":"16","folder":"NPNF2-04","text":"5. And on hearing the attributes of the Father spoken of a Son, we shall thereby see the Father in the Son; and we shall contemplate the Son in the Father, when what is said of the Son is said of the Father also. And why are the attributes of the Father ascribed to the Son, except that the Son is an Offspring from Him? and why are the Son's attributes proper to the Father, except again because the Son is the proper Offspring of His Essence? And the Son, being the proper Offspring of the Father's Essence, reasonably says that the Father's attributes are His own also; whence suitably and consistently with saying, `I and the Father are One,' He adds, `that ye may know that I am in the Father and the Father in Me[fn-65-P6542_2594517:43-nf] .' Moreover, He has added this again, `He that hath seen Me, hath seen the Father[fn-65-P6543_2594642:44-nf] ;' and there is one and the same sense in these three[fn-65-P6544_2594713:45-nf] passages. For he who in this sense understands that the Son and the Father are one, knows that He is in the Father and the Father in the Son; for the Godhead of the Son is the Father's, and it is in the Son; and whoso enters into this, is convinced that `He that hath seen the Son, hath seen the Father;' for in the Son is contemplated the Father's Godhead. And we may perceive this at once from the illustration of the Emperor's image. For in the image is the shape and form of the Emperor, and in the Emperor is that shape which is in the image. For the likeness of the Emperor in the image is exact[fn-65-P6545_2596051:46-nf] ; so that a person who looks at the image, sees in it the Emperor; and he again who sees the Emperor, recognises that it is he who is in the image[fn-65-P6546_2596235:47-nf] . And from the likeness not differing, to one who after the image wished to view the Emperor, the image might say, `I and the Emperor are one; for I am in him, and he in me; and what thou seest in me, that thou beholdest in him, and what thou hast seen in him, that thou holdest in me[fn-65-P6547_2597080:48-nf] .' Accordingly he who worships the image, in it worships the Emperor also; for the image is his form and appearance. Since then the Son too is the Father's Image, it must necessarily be understood that the Godhead and propriety of the Father is the Being of the Son.","title":"Discourse III","author":"Athanasius"},{"chapter":3,"verse":18,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":2,"source_paragraph":"16","folder":"NPNF2-04","text":"5. And on hearing the attributes of the Father spoken of a Son, we shall thereby see the Father in the Son; and we shall contemplate the Son in the Father, when what is said of the Son is said of the Father also. And why are the attributes of the Father ascribed to the Son, except that the Son is an Offspring from Him? and why are the Son's attributes proper to the Father, except again because the Son is the proper Offspring of His Essence? And the Son, being the proper Offspring of the Father's Essence, reasonably says that the Father's attributes are His own also; whence suitably and consistently with saying, `I and the Father are One,' He adds, `that ye may know that I am in the Father and the Father in Me[fn-65-P6542_2594517:43-nf] .' Moreover, He has added this again, `He that hath seen Me, hath seen the Father[fn-65-P6543_2594642:44-nf] ;' and there is one and the same sense in these three[fn-65-P6544_2594713:45-nf] passages. For he who in this sense understands that the Son and the Father are one, knows that He is in the Father and the Father in the Son; for the Godhead of the Son is the Father's, and it is in the Son; and whoso enters into this, is convinced that `He that hath seen the Son, hath seen the Father;' for in the Son is contemplated the Father's Godhead. And we may perceive this at once from the illustration of the Emperor's image. For in the image is the shape and form of the Emperor, and in the Emperor is that shape which is in the image. For the likeness of the Emperor in the image is exact[fn-65-P6545_2596051:46-nf] ; so that a person who looks at the image, sees in it the Emperor; and he again who sees the Emperor, recognises that it is he who is in the image[fn-65-P6546_2596235:47-nf] . And from the likeness not differing, to one who after the image wished to view the Emperor, the image might say, `I and the Emperor are one; for I am in him, and he in me; and what thou seest in me, that thou beholdest in him, and what thou hast seen in him, that thou holdest in me[fn-65-P6547_2597080:48-nf] .' Accordingly he who worships the image, in it worships the Emperor also; for the image is his form and appearance. Since then the Son too is the Father's Image, it must necessarily be understood that the Godhead and propriety of the Father is the Being of the Son.","title":"Discourse III","author":"Athanasius"},{"chapter":3,"verse":18,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":2,"source_paragraph":"16","folder":"NPNF2-04","text":"5. And on hearing the attributes of the Father spoken of a Son, we shall thereby see the Father in the Son; and we shall contemplate the Son in the Father, when what is said of the Son is said of the Father also. And why are the attributes of the Father ascribed to the Son, except that the Son is an Offspring from Him? and why are the Son's attributes proper to the Father, except again because the Son is the proper Offspring of His Essence? And the Son, being the proper Offspring of the Father's Essence, reasonably says that the Father's attributes are His own also; whence suitably and consistently with saying, `I and the Father are One,' He adds, `that ye may know that I am in the Father and the Father in Me[fn-65-P6542_2594517:43-nf] .' Moreover, He has added this again, `He that hath seen Me, hath seen the Father[fn-65-P6543_2594642:44-nf] ;' and there is one and the same sense in these three[fn-65-P6544_2594713:45-nf] passages. For he who in this sense understands that the Son and the Father are one, knows that He is in the Father and the Father in the Son; for the Godhead of the Son is the Father's, and it is in the Son; and whoso enters into this, is convinced that `He that hath seen the Son, hath seen the Father;' for in the Son is contemplated the Father's Godhead. And we may perceive this at once from the illustration of the Emperor's image. For in the image is the shape and form of the Emperor, and in the Emperor is that shape which is in the image. For the likeness of the Emperor in the image is exact[fn-65-P6545_2596051:46-nf] ; so that a person who looks at the image, sees in it the Emperor; and he again who sees the Emperor, recognises that it is he who is in the image[fn-65-P6546_2596235:47-nf] . And from the likeness not differing, to one who after the image wished to view the Emperor, the image might say, `I and the Emperor are one; for I am in him, and he in me; and what thou seest in me, that thou beholdest in him, and what thou hast seen in him, that thou holdest in me[fn-65-P6547_2597080:48-nf] .' Accordingly he who worships the image, in it worships the Emperor also; for the image is his form and appearance. Since then the Son too is the Father's Image, it must necessarily be understood that the Godhead and propriety of the Father is the Being of the Son.","title":"Discourse III","author":"Athanasius"},{"chapter":3,"verse":18,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":2,"source_paragraph":"16","folder":"NPNF2-04","text":"5. And on hearing the attributes of the Father spoken of a Son, we shall thereby see the Father in the Son; and we shall contemplate the Son in the Father, when what is said of the Son is said of the Father also. And why are the attributes of the Father ascribed to the Son, except that the Son is an Offspring from Him? and why are the Son's attributes proper to the Father, except again because the Son is the proper Offspring of His Essence? And the Son, being the proper Offspring of the Father's Essence, reasonably says that the Father's attributes are His own also; whence suitably and consistently with saying, `I and the Father are One,' He adds, `that ye may know that I am in the Father and the Father in Me[fn-65-P6542_2594517:43-nf] .' Moreover, He has added this again, `He that hath seen Me, hath seen the Father[fn-65-P6543_2594642:44-nf] ;' and there is one and the same sense in these three[fn-65-P6544_2594713:45-nf] passages. For he who in this sense understands that the Son and the Father are one, knows that He is in the Father and the Father in the Son; for the Godhead of the Son is the Father's, and it is in the Son; and whoso enters into this, is convinced that `He that hath seen the Son, hath seen the Father;' for in the Son is contemplated the Father's Godhead. And we may perceive this at once from the illustration of the Emperor's image. For in the image is the shape and form of the Emperor, and in the Emperor is that shape which is in the image. For the likeness of the Emperor in the image is exact[fn-65-P6545_2596051:46-nf] ; so that a person who looks at the image, sees in it the Emperor; and he again who sees the Emperor, recognises that it is he who is in the image[fn-65-P6546_2596235:47-nf] . And from the likeness not differing, to one who after the image wished to view the Emperor, the image might say, `I and the Emperor are one; for I am in him, and he in me; and what thou seest in me, that thou beholdest in him, and what thou hast seen in him, that thou holdest in me[fn-65-P6547_2597080:48-nf] .' Accordingly he who worships the image, in it worships the Emperor also; for the image is his form and appearance. Since then the Son too is the Father's Image, it must necessarily be understood that the Godhead and propriety of the Father is the Being of the Son.","title":"Discourse III","author":"Athanasius"},{"chapter":3,"verse":25,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-04","text":"24. But it is not so; for in truth much is said in the Old also about the Son, as in the second Psalm, `Thou art My Son, this day have I begotten Thee[fn-72-P7218_2868983:99-nf] ;' and in the ninth the title[fn-72-P7219_2869030:100-nf] , Unto the `end concerning the hidden things of the Son, a Psalm of David;' and in the forty-fourth, `Unto the end, concerning the things that shall be changed to the Sons of Korah for understanding, a song about the Well-beloved;' and in Isaiah, `I will sing to my Well-beloved a song of my Well-beloved touching my vineyard. My Well-beloved hath a vineyard[fn-72-P7220_2869422:101-nf] ;' Who is this `Well-beloved' but the Only-begotten Son? as also in the hundred and ninth, `From the womb I begat Thee before the morning star[fn-72-P7221_2869582:102-nf] ,' concerning which I shall speak afterwards; and in the Proverbs, `Before the hills He begat me;' and in Daniel, `And the form of the Fourth is like the Son of God[fn-72-P7222_2869770:103-nf] ;' and many others. If then from the Old be ancientness, ancient must be the Son, who is clearly described in the Old Testament in many places. `Yes,' they say, `so it is, but it must be taken prophetically.' Therefore also the Word must be said to be spoken of prophetically; for this is not to be taken one way, that another. For if `Thou art My Son' refer to the future, so does `By the Word of the Lord were the heavens established;' for it is not said `were brought to be,' nor `He made.' But that `established' refers to the future, it states elsewhere: `The Lord reigned[fn-72-P7223_2870391:104-nf] ,' followed by `He so established the earth that it can never be moved.' And if the words in the forty-fourth Psalm `for My Well-beloved' refer to the future, so does what follows upon them, `My heart uttered a good Word.' And if `From the womb' relates to a man, therefore also `From the heart.' For if the womb is human, so is the heart corporeal. But if what is from the heart is eternal, then what is `From the womb' is eternal. And if the `Only-begotten' is `in the bosom,' therefore the `Well-beloved' is `in the bosom.' For `Only-begotten' and `Well-beloved' are the same, as in the words `This is My Well-beloved Son[fn-72-P7224_2871046:105-nf] .' For not as wishing to signify His love towards Him did He say `Well-beloved,' as if it might appear that He hated others, but He made plain thereby His being Only-begotten, that He might shew that He alone was from Him. And hence the Word, with a view of conveying to Abraham the idea of `Only-begotten,' says, `Offer thy son thy well-beloved[fn-72-P7225_2871455:106-nf] ;' but it is plain to any one that Isaac was the only son from Sara. The Word then is Son, not lately come to be, or named Son, but always Son. For if not Son, neither is He Word; and if not Word, neither is He Son. For that which is from the father is a son; and what is from the Father, but that Word that went forth from the heart, and was born from the womb? for the Father is not Word, nor the Word Father, but the one is Father, and the other Son; and one begets, and the other is begotten.","title":"Discourse IV","author":"Athanasius"},{"chapter":3,"verse":25,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-04","text":"24. But it is not so; for in truth much is said in the Old also about the Son, as in the second Psalm, `Thou art My Son, this day have I begotten Thee[fn-72-P7218_2868983:99-nf] ;' and in the ninth the title[fn-72-P7219_2869030:100-nf] , Unto the `end concerning the hidden things of the Son, a Psalm of David;' and in the forty-fourth, `Unto the end, concerning the things that shall be changed to the Sons of Korah for understanding, a song about the Well-beloved;' and in Isaiah, `I will sing to my Well-beloved a song of my Well-beloved touching my vineyard. My Well-beloved hath a vineyard[fn-72-P7220_2869422:101-nf] ;' Who is this `Well-beloved' but the Only-begotten Son? as also in the hundred and ninth, `From the womb I begat Thee before the morning star[fn-72-P7221_2869582:102-nf] ,' concerning which I shall speak afterwards; and in the Proverbs, `Before the hills He begat me;' and in Daniel, `And the form of the Fourth is like the Son of God[fn-72-P7222_2869770:103-nf] ;' and many others. If then from the Old be ancientness, ancient must be the Son, who is clearly described in the Old Testament in many places. `Yes,' they say, `so it is, but it must be taken prophetically.' Therefore also the Word must be said to be spoken of prophetically; for this is not to be taken one way, that another. For if `Thou art My Son' refer to the future, so does `By the Word of the Lord were the heavens established;' for it is not said `were brought to be,' nor `He made.' But that `established' refers to the future, it states elsewhere: `The Lord reigned[fn-72-P7223_2870391:104-nf] ,' followed by `He so established the earth that it can never be moved.' And if the words in the forty-fourth Psalm `for My Well-beloved' refer to the future, so does what follows upon them, `My heart uttered a good Word.' And if `From the womb' relates to a man, therefore also `From the heart.' For if the womb is human, so is the heart corporeal. But if what is from the heart is eternal, then what is `From the womb' is eternal. And if the `Only-begotten' is `in the bosom,' therefore the `Well-beloved' is `in the bosom.' For `Only-begotten' and `Well-beloved' are the same, as in the words `This is My Well-beloved Son[fn-72-P7224_2871046:105-nf] .' For not as wishing to signify His love towards Him did He say `Well-beloved,' as if it might appear that He hated others, but He made plain thereby His being Only-begotten, that He might shew that He alone was from Him. And hence the Word, with a view of conveying to Abraham the idea of `Only-begotten,' says, `Offer thy son thy well-beloved[fn-72-P7225_2871455:106-nf] ;' but it is plain to any one that Isaac was the only son from Sara. The Word then is Son, not lately come to be, or named Son, but always Son. For if not Son, neither is He Word; and if not Word, neither is He Son. For that which is from the father is a son; and what is from the Father, but that Word that went forth from the heart, and was born from the womb? for the Father is not Word, nor the Word Father, but the one is Father, and the other Son; and one begets, and the other is begotten.","title":"Discourse IV","author":"Athanasius"},{"chapter":3,"verse":16,"source_code":"npnf1_07_npnf1_07_48_tractate_xliii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-07","text":"12. Let us not be frightened at that other death, but let us fear this one. But, what is very grievous, many, through a perverse fear of that other, have fallen into this. It has been said to some, Adore idols; for if you do it not, you shall be put to death: or, as Nebuchadnezzar said, If you do not, you shall be thrown into the furnace of flaming fire. Many feared and adored. Shrinking from death, they died. Through fear of the death which cannot be escaped, they fell into that which they might happily have escaped, had they not, unhappily, been afraid of that which is inevitable. As a man, thou art born-art destined to die. Whither wilt thou go to escape death? What wilt thou do to escape it? That thy Lord might comfort thee in thy necessary subjection to death, of His own good pleasure He condescended to die. When thou seest the Christ lying dead, art thou reluctant to die? Die then thou must; thou hast no means of escape. Be it today, be it tomorrow; it is to be-the debt must be paid. What, then, does a man gain by fearing, fleeing, hiding himself from discovery by his enemy? Does he get exemption from death? No, but that he may die a little later. He gets not security against his debt, but asks a respite. Put it off as long as you please, the thing so delayed will come at last. Let us fear that death which the three men feared when they said to the king, \"God is able to deliver us even from that flame; and if not,\" etc.[fn-18-P1847_1161765:23-nf] There was there the fear of that death which the Lord now threatens, when they said, But also if He be not willing openly to deliver us, He can crown us with victory in secret. Whence also the Lord, when on the eve of appointing martyrs and becoming the head-martyr Himself, said, \"Be not afraid of them that kill the body, and after that have no more that they can do.\"How \"have they no more that they can do\"? What if, after having slain one, they threw his body to be mangled by wild beasts, and torn to pieces by birds? Cruelty seems still to have something it can do. But to whom is it done? He has departed. The body is there, but without feeling. The tenement lies on the ground, the tenant is gone. And so \"after that they have no more that they can do;\" for they can do nothing to that which is without sensation. \"But fear Him who hath power to destroy both body and soul, in hell fire.\"[fn-18-P1848_1162685:24-nf] Here is the death that He spake of when He said, \"He that keepeth my saying shall never see death.\" Let us keep then, A brethren, His own word in faith, as those who are yet to attain to sight, when the liberty we receive has reached its fullness.","title":"Tractate XLIII.","author":"Augustine"},{"chapter":3,"verse":88,"source_code":"npnf1_07_npnf1_07_63_tractate_lviii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. \"If I, then,\" He says, \"your Lord and Master, have washed your feet, ye also ought to wash one another's feet. For I have given you an example, that ye should do as I have done to you.\" This, blessed Peter, is what thou didst not know when thou wert not allowing it to be done. This is what He promised to let thee know afterwards, when thy Master and thy Lord terrified thee into submission, and washed thy feet. We have learned, brethren, humility from the Highest; let us, as humble, do to one another what He, the Highest, did in His humility. Great is the commendation we have here of humility: and brethren do this to one another in turn, even in the visible act itself, when they treat one another with hospitality; for the practice of such humility is generally prevalent, and finds expression in the very deed that makes it discernible. And hence the apostle, when he would commend the well-deserving widow, says, \"If she is hospitable, if she has washed the saints' feet.\"[fn-24-P2476_1477250:8-nf] And wherever Such is not the practice among the saints, what they do not with the hand they do in heart, if they are of the number of those who are addressed in the hymn of the three blessed men, \"O ye holy and humble of heart, bless ye the Lord.\"[fn-24-P2477_1477515:9-nf] But it is far better, and beyond all dispute more accordant with the truth, that it should also be done with the hands; nor should the Christian think it beneath him to do what was done by Christ. For when the body is bent at a brother's feet, the feeling of such humility is either awakened in the heart itself, or is strengthened if already present.","title":"Tractate LVIII.","author":"Augustine"},{"chapter":3,"verse":88,"source_code":"npnf1_07_npnf1_07_63_tractate_lviii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. \"If I, then,\" He says, \"your Lord and Master, have washed your feet, ye also ought to wash one another's feet. For I have given you an example, that ye should do as I have done to you.\" This, blessed Peter, is what thou didst not know when thou wert not allowing it to be done. This is what He promised to let thee know afterwards, when thy Master and thy Lord terrified thee into submission, and washed thy feet. We have learned, brethren, humility from the Highest; let us, as humble, do to one another what He, the Highest, did in His humility. Great is the commendation we have here of humility: and brethren do this to one another in turn, even in the visible act itself, when they treat one another with hospitality; for the practice of such humility is generally prevalent, and finds expression in the very deed that makes it discernible. And hence the apostle, when he would commend the well-deserving widow, says, \"If she is hospitable, if she has washed the saints' feet.\"[fn-24-P2476_1477250:8-nf] And wherever Such is not the practice among the saints, what they do not with the hand they do in heart, if they are of the number of those who are addressed in the hymn of the three blessed men, \"O ye holy and humble of heart, bless ye the Lord.\"[fn-24-P2477_1477515:9-nf] But it is far better, and beyond all dispute more accordant with the truth, that it should also be done with the hands; nor should the Christian think it beneath him to do what was done by Christ. For when the body is bent at a brother's feet, the feeling of such humility is either awakened in the heart itself, or is strengthened if already present.","title":"Tractate LVIII.","author":"Augustine"},{"chapter":3,"verse":16,"source_code":"anf_05_anf05_80_epistle_lv_","source_chapter":1,"source_paragraph":"10","folder":"ANF-05","text":"5. Let us, beloved brethren, imitate righteous Abel, who initiated martyrdoms, he first being slain for righteousness' sake. Let us imitate Abraham, the friend of God, who did not delay to offer his son as a victim with his own hands, obeying God with a faith of devotion. Let us imitate the three children Ananias, Azarias, and Misael, who, neither frightened by their youthful age nor broken down by captivity, Judea, being conquered and Jerusalem taken, overcame the king by the power of faith in his own kingdom; who, when bidden to worship the image which Nebuchadnezzar the king had made, stood forth stronger both than the king's threats and the flames, calling out and attesting their faith by these words: \"O king Nebuchadnezzar, we are not careful to answer thee in this matter. For the God whom we serve is able to deliver us from the burning fiery furnace; and He will deliver us out of thine hands, O king. But if not, be it known unto j thee, that we do not serve thy gods, nor worship the golden image which thou hast set up.\"[fn-58-P5816_1815597:12-nf] They believed that they might escape according to their faith, but they added, \"and if not,\" that the king might know that they could also die for the God they worshipped. For this is the strength of courage and of faith, to believe and to know that God can deliver from present death, and yet not to fear death nor to give way, that faith may be the more mightily proved. The uncorrupted and unconquered might of the Holy Spirit broke forth by their mouth, so that the words which the Lord in His Gospel spoke are seen to be true: \"But when they shall seize you, take no thought what ye shall speak; for it shall be given you in that hour what ye shall speak. For it is not ye that speak, but the Spirit of your Father which speaketh in you.\"[fn-58-P5817_1816364:13-nf] He said that what we are able to speak and to answer is given to us in that hour from heaven, and supplied; and that it is not then we who speak, but the Spirit of God our Father, who, as He does not depart nor is separated from those who confess Him, Himself both speaks and is crowned in us. So Daniel, too, when he was required to worship the idol Bel, which the people and the king then worshipped, in asserting the honour of his God, broke forth with full faith and freedom, saying, \"I worship nothing but the Lord my God, who created the heaven and the earth.\"[fn-58-P5818_1816953:14-nf] ","title":"Epistle LV.","author":"Cyprian"},{"chapter":3,"verse":52,"source_code":"anf_08_anf08_61_homily_xvii_","source_chapter":18,"source_paragraph":"56","folder":"ANF-08","text":"\"But it is manifest that the impious see true visions and dreams, and I can prove it from Scripture. Finally, then, it is written in the law, how Abimelech, who was impious, wished to defile the wife of just Abraham by intercourse, and how he heard the commandment from God in his sleep, as the Scripture saith, not to touch her,[fn-52-P5299_1554011:40-nf] because she was dwelling with her husband. Pharaoh, also an impious man, saw a dream in regard to the fulness and thinness of the ears of corn,[fn-53-P5300_1554172:41-nf] to whom Joseph said, when he gave the interpretation, that the dream had come from God.[fn-53-P5301_1554282:42-nf] Nebuchadnezzar, who worshipped images, and ordered those who worshipped God to be cast into fire, saw a dream[fn-53-P5302_1554411:43-nf] extending over the whole age of the world.[fn-53-P5303_1554472:44-nf] And let no one say, `No one who is impious sees a vision when awake.' That is false. Nebuchadnezzar himself, having ordered three men to be cast into fire, saw a fourth when he looked into the furnace, and said, `I see the fourth as the Son of God.'[fn-53-P5304_1554765:45-nf] And nevertheless, though they saw apparitions, visions, and dreams, they were impious. Thus, we cannot infer with absolute certainty that the man who has seen visions, and dreams, and apparitions, is undoubtedly pious. For in the case of the pious man, the truth gushes up natural and pure[fn-53-P5305_1555074:46-nf] in his mind, not worked tip through dreams, but granted to the good through intelligence.","title":"Homily XVII.","author":"Pseudo-Clementine"},{"chapter":3,"verse":23,"source_code":"npnf1_07_npnf1_07_96_tractate_xci_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. But what is meant when, after saying, \"If I had not done among them works,\" He immediately added, \"which none other man did\"? Of a certainty, among all the works of Christ, none seem to be greater than the raising of the dead; and yet we know that the same was done by the prophets of olden time. For Elias did so;[fn-30-P3066_1732215:1-nf] and Elisha also, both when alive in the flesh,[fn-30-P3067_1732287:2-nf] and when he lay buried in his sepulchre. For when certain men, who were carrying a dead person, had fled thither for refuge from an onset of their enemies, and had laid him down therein, he instantly came again. to life.[fn-30-P3068_1732527:3-nf] And yet there were some works that Christ did which none other man did: as, when He fed the five thousand men with five loaves, and the four thousand with seven;[fn-30-P3069_1732710:4-nf] when He walked on the waters, and gave Peter power to do the same;[fn-30-P3070_1732813:5-nf] when He changed the water into wine;[fn-30-P3071_1732871:6-nf] when He opened the eyes of a man that was born blind,[fn-30-P3072_1732940:7-nf] and many besides, which it would take long to mention. But we are answered, that others also have done works which even He did not, and which no other man has done. For who else save Moses smote the Egyptians with so many and mighty plagues,[fn-30-P3073_1733197:8-nf] as when He led the people through the parted waters of the sea,[fn-30-P3074_1733278:9-nf] when he obtained manna for them from heaven in their hunger,[fn-30-P3075_1733359:10-nf] and water from the rock in their thirst?[fn-30-P3076_1733414:11-nf] Who else save Joshua the son of Nun[fn-30-P3077_1733468:12-nf] divided the stream of the Jordan for the people to pass over,[fn-30-P3078_1733592:13-nf] and by the utterance of a prayer to God bridled and stopped the revolving sun?[fn-30-P3079_1733687:14-nf] Who save Samson ever quenched his thirst with water flowing forth from the jawbone of a dead ass?[fn-30-P3080_1733806:15-nf] Who save Elias was carried aloft in a chariot of fire?[fn-30-P3081_1733880:16-nf] Who save Elisha, as I have just mentioned, after his own body was buried, restored the dead body of another to life? Who else besides Daniel lived unhurt amid the jaws of famishing lions, that were shut up with him?[fn-30-P3082_1734117:17-nf] And who else save the three men Ananias, Azariah, and Mishael, ever walked about unharmed in flames that blazed and did not burn?[fn-30-P3083_1734265:18-nf] ","title":"Tractate XCI.","author":"Augustine"},{"chapter":3,"verse":10,"source_code":"npnf2_08_npnf2_08_261_letter_ccxliii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"2. Persecution has come upon us, right honourable brethren, and persecution in the severest form. Shepherds are persecuted that their flocks may be scattered. And the worst of all is that those who are being treated ill cannot accept their sufferings in proof of their testimony, nor can the people reverence the athletes as in the army of martyrs, because the name of Christians is applied to the persecutors. The one charge which is now sure to secure severe punishment is the careful keeping of the traditions of the Fathers. For this the pious are exiled from their homes, and are sent away to dwell in distant regions. No reverence is shown by the judges of iniquity to the hoary head, to practical piety, to the life lived from boyhood to old age according to the Gospel. No malefactor is doomed without proof, but bishops have been convicted on calumny alone, and are consigned to penalties on charges wholly unsupported by evidence. Some have not even known who has accused them, nor been brought before any tribunal, nor even been falsely accused at all. They have been apprehended with violence late at night, have been exiled to distant places, and, through the hardships of these remote wastes, have been given over to death.[fn-56-P5624_1770168:4-nf] The rest is notorious, though I make no mention of it-the flight of priests; the flight of deacons the foraying of all the clergy. Either the image must be worshipped, or we are delivered to the wicked flame of whips.[fn-56-P5625_1770600:5-nf] The laity groan; tears are filling without ceasing in public and in private; all are mutually lamenting their woes. No one's heart is so hard as to lose a father, and bear the bereavement meekly. There is a sound of them that mourn in the city-a sound in the fields, in the roads, in the deserts. But one voice is heard from all that utter sad and piteous words. Joy and spiritual gladness are taken away. Our feasts are turned into mourning.[fn-56-P5626_1771121:6-nf] Our houses of prayer are shut. The altars of the spiritual service are lying idle. Christians no longer assemble together; teachers no longer preside. The doctrines of salvation are no longer taught. We have no more solemn assemblies, no more evening hymns, no more of that blessed joy of souls which arises in the souls of all that believe in the Lord at communions, and the imparting of spiritual boons.[fn-56-P5627_1771545:7-nf] We may well say, \"Neither is there at this time prince, or prophet, or reader, or offering, or incense, or place to sacrifice before thee, and to find mercy.\"[fn-56-P5628_1771778:8-nf] ","title":"Letter CCXLIII.","author":"St. Basil"}]