{"verses":["Now Sarai, the wife of Abram, had brought forth no children:  but\nhaving a handmaid, an Egyptian, named Agar,","She said to her husband:  Behold, the Lord hath restrained me from\nbearing:  go in unto my handmaid, it may be I may have children of her\nat least.  And when he agreed to her request,","She took Agar the Egyptian her handmaid, ten years after they\nfirst dwelt in the land of Chanaan, and gave her to her husband to\nwife.","And he went in to her.  But she perceiving that she was with\nchild, despised her mistress.","And Sarai said to Abram:  Thou dost unjustly with me:  I gave my\nhandmaid into thy bosom, and she perceiving herself to be with child,\ndespiseth me.  The Lord judge between me and thee.","And Abram made answer, and said to her:  Behold thy handmaid is in\nthy own hand, use her as it pleaseth thee.  And when Sarai afflicted\nher, she ran away.","And the angel of the Lord having found her, by a fountain of\nwater in the wilderness, which is in the way to Sur in the desert,","He said to her:  Agar, handmaid of Sarai, whence comest thou?  and\nwhither goest thou?  And she answered:  I flee from the face of Sarai, my\nmistress.","And the angel of the Lord said to her:  Return to thy mistress,\nand humble thyself under her hand.","And again he said:  I will multiply thy seed exceedingly, and it\nshall not be numbered for multitude.","And again:  Behold, said he, thou art with child, and thou shalt\nbring forth a son:  and thou shalt call his name Ismael, because the\nLord hath heard thy affliction.","He shall be a wild man:  his hand will be against all men, and\nall men's hands against him:  and he shall pitch his tents over against\nall his brethren.","And she called the name of the Lord that spoke unto her:  Thou\nthe God who hast seen me.  For she said:  Verily, here have I seen the\nhinder parts of him that seeth me.","Therefore she called that well, the well of him that liveth and\nseeth me.  The same is between Cades and Barad.","And Agar brought forth a son to Abram:  who called his name\nIsmael.","Abram was four score and six years old when Agar brought him\nforth Ismael."]}