[{"chapter":16,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1357","folder":"NPNF2-06","text":"2. I have long wished to attack the prophecies of Ezekiel and to make good the promises which I have so often given to curious readers. When, however, I began to dictate I was so confounded By the havoc wrought in the West and above all by the sack of Rome that, as the common saying has it, I forgot even my own name. Long did I remain silent knowing that it was a time to weep.[fn-49-P4922_1350618:3515-nf] This year I began again and had written three books of commentary when a sudden incursion of those barbarians of whom your Virgil speaks[fn-49-P4923_1350778:3516-nf] as the \"far-wandering men of Barce\" (and to whom may be applied what holy scripture says of Ishmael: \"he shall dwell over against all his brethren\"[fn-49-P4924_1351031:3517-nf] ) overran the borders of Egypt, Palestine, Phenicia, and Syria, and like a raging torrent carried everything before them. It was with difficulty and only through Christ's mercy that we were able to escape from their hands. But if, as the great orator says, \"amid the clash of arms law ceases to he heard;\"[fn-49-P4925_1351371:3518-nf] how much more truly may it be said that war puts an end to the study of holy scripture. For this requires plenty of books and silence and careful copyists and above all freedom from alarm and a sense of security. I have accordingly only been able to complete two books and these I have sent to my daughter, Fabiola,[fn-49-P4926_1351718:3519-nf] from whom you can if you like borrow them. For want of time I have not been able as yet to transcribe the rest. But when you have read these you will have seen the ante-chamber and will easily form from this a notion of the whole edifice. I trust in God's mercy and believe that, as he has helped me in the difficult opening chapters of the prophecy, so he will help me in the chapters towards the close. These describe the wars of Gog and Magog, and set forth the mode of building, the plan, and the dimensions of the holy and mysterious temple.","title":"The Letters of St. Jerome","author":false},{"chapter":16,"verse":6,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":20,"source_paragraph":"156","folder":"NPNF2-01","text":"2 There are, besides these, treatises expressly worked out by him on certain subjects, such as the two books On Agriculture,[fn-12-P1276_596158:191-nf] and the same number On Drunkenness;[fn-12-P1277_596706:192-nf] and some others distinguished by different titles corresponding to the contents of each; for instance, Concerning the things which the Sober Mind desires and execrates,[fn-12-P1278_597105:193-nf] On the Confusion of Tongues,[fn-12-P1279_597540:194-nf] On Flight and Discovery,[fn-12-P1280_597686:195-nf] On Assembly for the sake of Instruction,[fn-12-P1281_598838:196-nf] On the question, `Who is heir to things divine?' or On the division of things into equal and unequal,[fn-12-P1282_599324:197-nf] and still further the work On the three Virtues which with others have been described by Moses.[fn-12-P1283_599729:198-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":16,"verse":1,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":20,"source_paragraph":"156","folder":"NPNF2-01","text":"2 There are, besides these, treatises expressly worked out by him on certain subjects, such as the two books On Agriculture,[fn-12-P1276_596158:191-nf] and the same number On Drunkenness;[fn-12-P1277_596706:192-nf] and some others distinguished by different titles corresponding to the contents of each; for instance, Concerning the things which the Sober Mind desires and execrates,[fn-12-P1278_597105:193-nf] On the Confusion of Tongues,[fn-12-P1279_597540:194-nf] On Flight and Discovery,[fn-12-P1280_597686:195-nf] On Assembly for the sake of Instruction,[fn-12-P1281_598838:196-nf] On the question, `Who is heir to things divine?' or On the division of things into equal and unequal,[fn-12-P1282_599324:197-nf] and still further the work On the three Virtues which with others have been described by Moses.[fn-12-P1283_599729:198-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":16,"verse":13,"source_code":"npnf1_01_npnf1_01_13_book_v_","source_chapter":4,"source_paragraph":"22","folder":"NPNF1-01","text":"2. Let the restless and the unjust depart and flee from Thee. Thou both seest them and distinguishest the shadows. And lo! all things with them are far, yet are they themselves foul.[fn-7-P711_242874:4-nf] And how have they injured Thee?[fn-7-P712_244177:5-nf] Or in what have they disgraced Thy government, which is just and perfect from heaven even to the lowest parts of the earth. For whither fled they when they fled from Thy presence?[fn-7-P713_244674:6-nf] Or where dost Thou not find them? But they fled that they might not see Thee seeing them, and blinded might stumble against Thee;[fn-7-P714_244822:7-nf] since Thou forsakest nothing that Thou hast made[fn-7-P715_244892:8-nf] -that the unjust might stumble. against Thee, and justly be hurt,[fn-7-P716_244984:9-nf] withdrawing themselves from Thy gentleness, and stumbling against Thine uprightness, and falling upon their own roughness. Forsooth, they know not that Thou art everywhere whom no place encompasseth, and that Thou alone art near even to those that re. move far from Thee.[fn-7-P717_246059:10-nf] Let them, then, be converted and seek Thee; because not as they have forsaken their Creator hast Thou forsaken Thy creature. Let them be converted and seek Thee; and behold, Thou art there in their hearts, in the hearts of those who confess to Thee, and east themselves upon Thee, and weep on Thy bosom after their obdurate ways, even Thou gently wiping away their tears. And they weep the more, and rejoice in weeping, since Thou, O Lord, not man, flesh and blood, but Thou, Lord, who didst make, remakest and comfortest them. And where was I when I was seeking Thee? And Thou weft before me, but I had gone away even from myself; nor did I find myself, much less Thee!","title":"Book V.","author":"Augustine"},{"chapter":16,"verse":9,"source_code":"npnf2_09_npnf2_09_11_book_iv_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-09","text":"23. After God had often spoken with Abraham, Sarah was moved to wrath against Hagar, being jealous that she, the mistress, was barren, while her handmaid had conceived a son. Then, when Hagar had departed from her sight, the Spirit speaks thus concerning her, And the angel of the Lord said unto Hagar, Return to thy mistress, and submit thyself under her hands. And the angel of the Lord said unto her, I will multiply thy seed exceedingly, and it shall not be numbered for multitude, and again, And she called the Name of the Lord that spake with her. Thou art God, Who hast seen me[fn-12-P1251_761834:47-nf] . It is the Angel of God Who speaks[fn-12-P1252_761896:48-nf] , and speaks of things far beyond the powers which a messenger, for that is the meaning of the word, could have. He says, I will multiply thy seed exceedingly, and it shall not be numbered for multitude. The power of multiplying nations lies outside the ministry of an angel. Yet what says the Scripture of Him Who is called the Angel of God, yet speaks words which belong to God alone? And she called the Name of the Lord that spake with her, Thou art God, Who hast seen me. First He is the Angel of God; then He is the Lord, for She called the Name of the Lord; then, thirdly, He is God, for Thou art God, Who hast seen me. He Who is called the Angel of God is also Lord and God. The Son of God is also, according to the prophet, the Angel of great counsel[fn-12-P1253_762912:49-nf] . To discriminate clearly between the Persons, He is called the Angel of God; He Who is God from God is also the Angel of God. but, that He may have the honour which is His due, He is entitled also Lord and God.","title":"Book IV.","author":"Hilary of Poitiers"},{"chapter":16,"verse":6,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":27,"source_paragraph":"110","folder":"NPNF1-02","text":"And here follow the times of Abraham's sons, the one by Hagar the bond maid, the other by Sarah the free woman, about whom we have already spoken in the previous book. As regards this transaction, Abraham is in no way to be branded as guilty concerning this concubine, for he used her for the begetting of progeny, not for the gratification of lust; and not to insult, but rather to obey his wife, who supposed it would be solace of her barrenness if she could make use of the fruitful womb of her handmaid to supply the defect of her own nature, and by that law of which the apostle says, \"Likewise also the husband hath not power of his own body, but the wife,\"[fn-28-P2883_1612658:61-nf] could, as a wife, make use of him for childbearing by another, when she could not do so in her own person. Here there is no wanton lust, no filthy lewdness. The handmaid is delivered to the husband by the wife for the sake of progeny, and is received by the husband for the sake of progeny, each seeking, not guilty excess, but natural fruit. And when the pregnant bond woman despised her barren mistress, and Sarah, with womanly jealousy, rather laid the blame of this on her husband, even then Abraham showed that he was not a slavish lover, but a free begetter of children, and that in using Hagar he had guarded the chastity of Sarah his wife, and had gratified her will and not his own,-had received her without seeking, had gone in to her without being attached, had impregnated without loving her,-for he says, \"Behold thy maid is in thy hands: do to her as it pleaseth thee;\"[fn-28-P2884_1613562:62-nf] a man able to use women as a man should,-his wife temperately, his handmaid compliantly, neither intemperately!","title":"Book XVI","author":"Augustine"},{"chapter":16,"verse":3,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":36,"source_paragraph":"131","folder":"NPNF1-02","text":"What did Abraham mean by marrying Keturah after Sarah's death? Far be it from us to suspect him of incontinence, especially when he had reached such an age and such sanctity of faith. Or was he still seeking to beget children, though he held fast, with most approved faith, the promise of God that his children should be multiplied out of Isaac as the stars of heaven and the dust of the earth? And yet, if Hagar and Ishmael, as the apostle teaches us, signified the carnal people of the old covenant, why may not Keturah and her sons also signify the carnal people who think they belong to the new covenant? For both are called both the wives and the concubines of Abraham; but Sarah is never called a concubine (but only a wife). For when Hagar is given to Abraham, it is written. \"And Sarai, Abram's wife, took Hagar the Egyptian, her handmaid, after Abraham had dwelt ten years in the land of Canaan, and gave her to her husband Abram to be his wife.\"[fn-29-P2944_1636711:92-nf] And of Keturah, whom he took after Sarah's departure, we read, \"Then again Abraham took a wife, whose name was Keturah.\"[fn-29-P2945_1636851:93-nf] Lo! both are called wives, yet both are found to have been concubines; for the Scripture afterward says, \"And Abraham gave his whole estate unto Isaac his son. But unto the sons of his concubines Abraham gave gifts, and sent them away from his son Isaac, (while he yet lived,) eastward, unto the east country.\"[fn-29-P2946_1637180:94-nf] Therefore the sons of the concubines, that is, the heretics and the carnal Jews, have some gifts, but do not attain the promised kingdom; \"For they which are the children of the flesh, these are not the children of God: but the children of the promise are counted for the seed, of whom it was said, In Isaac shall thy seed be called.\"[fn-29-P2947_1637537:95-nf] For I do not see why Keturah, who was married after the wife's death, should be called a concubine, except on account of this mystery. But if any one is unwilling to put such meanings on these things, he need not calumniate Abraham. For what if even this was provided against the heretics who were to be the opponents of second marriages, so that it might be shown that it was no sin in the case of the father of many nations himself, when, after his wife's death, he married again? And Abraham died when he was 175 years old, so that he left his son Isaac seventy-five years old, having begotten him when 100 years old.","title":"Book XVI","author":"Augustine"},{"chapter":16,"verse":12,"source_code":"npnf2_13_npnf2_13_23_hymn_viii_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-13","text":"The son of Hagar who was wild, kicked at Isaac.[fn-27-P2771_1001337:7-nf] He bore it and was silent, and his mother was jealous. Art Thou the mystery of him, or is not he the type of Thee? art thou like Isaac, or is it not he that is like Thee?","title":"Hymn VIII.","author":"Ephraim Syrus"},{"chapter":16,"verse":2,"source_code":"npnf1_06_npnf1_06_18_sermon_i_li_benedictine_edition_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-06","text":"28. And let not the law of adoption seem to you to be foreign to our Scriptures, and that, as if it were recognised[fn-30-P3012_1332469:91-nf] only in the practice of I human laws, it cannot fall in with the authority of the divine books. For it is a thing established of old time, and frequently heard of in the Ecclesiastical books[fn-30-P3013_1332679:92-nf] -that not only the natural way of birth, but the free choice[fn-30-P3014_1332761:93-nf] of the will also, should give birth to a child. For women, if they had no children of their own, used to adopt children born of their husbands by their hand-maids, and even oblige their husbands to give them children in this way; as Sarah, Rachel, and Leah.[fn-30-P3015_1333032:94-nf] And in doing this the husbands did not commit adultery, in that they obeyed their wives in that matter which had regard to conjugal duty, according to what the Apostle saith: \"The wife hath not power of her own body, but the husband; and likewise also the husband hath not power of his own body, but the wife.\"[fn-30-P3016_1333369:95-nf] Moses too, who was born of a Hebrew mother and was exposed, was adopted by Pharaoh's daughter.[fn-30-P3017_1333484:96-nf] There were not then indeed the same forms oflaw as now, but the choice of the will was taken for the rule of law, as the Apostle saith also in another place, \"The Gentiles which have not the law, do by nature the things contained in the law.\"[fn-30-P3018_1333746:97-nf] But if it is permitted to women to make those their children to whom they have not given birth, why should it not be allowed men to do so too with those whom they have not begotten of their body, but of the love of adoption. For we read that the patriarch Jacob even, the father of so many children, made his grandchildren, the sons of Joseph, his own children, in these words: \"These too shall be mine, and they shall receive the land with their brethren, and those which thou begettest after them shall be thine.\"[fn-30-P3019_1334281:98-nf] But it will be said, perhaps, that this word \"adoption\" is not found in the Holy Scriptures. As though it were of any importance by what name it is called, when the thing itself is there-for a woman to have a child to whom she has not given birth, or a man a child whom he has not begotten. And he may, without any opposition from me, refuse to call Joseph adopted, provided he grant that he may have been the son of a man of whose body he was not born. Yet the Apostle Paul does continually use this very word \"adoption,\" and[fn-30-P3020_1334832:99-nf] that to express a great mystery. For though Scripture testifies that our Lord Jesus Christ is the only Son of God, it says, that the brethren and coheirs whom He hath vouchsafed to have, are made so by a kind of adoption through Divine grace. \"When,\" saith he, \"the fulness of time was come, God sent forth His Son, made of a woman, made under the law, to redeem them that were under the law, that we might receive the adoption of sons.\"[fn-30-P3021_1335297:100-nf] And in another place: \"We groan within ourselves, waiting for the adoption, to wit, the redemption of our body.\"[fn-30-P3022_1335432:101-nf] And again, when he was speaking of the Jews, \"I could wish that myself were accursed from Christ for my brethren, my kinsmen according to the flesh; who are Israelites, to whom pertaineth the adoption, and the glory, and the testaments, and the giving of the law; whose are the fathers, and of whom as concerning the flesh Christ came, Who is over all, God blessed for ever.\"[fn-30-P3023_1335830:102-nf] Where he shows, that the word \"adoption,\" or at least the thing which it signifies, was of ancient use among the Jews, just as was the Testament and the giving of the Law, which he mentions together with it.","title":"Sermon I. [LI. Benedictine Edition.]","author":"Augustine"},{"chapter":16,"verse":2,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-04","text":"5. Again, we are not responsible for what is said of Abraham, that in his irrational craving to have children, and not believing God, who promised that his wife Sara should have a son, he defiled himself with a mistress, with the knowledge of his wife, which only made it worse;[fn-20-P2024_1193629:1-nf] or that, in sacrilegious profanation of his marriage, he on different occasions, from avarice and greed, sold his wife Sara for the gratification of the kings Abimelech and Pharas, telling them that she was his sister, because she was very fair.[fn-20-P2025_1193893:2-nf] The narrative is not ours, which tells how Lot, Abraham's brother, after his escape from Sodom, lay with his two daughters on the mountain[fn-20-P2026_1194060:3-nf] (better for him to have perished in the conflagration of Sodom, than to have burned with incestuous passion); or how Isaac imitated his father's conduct, and called his wife Rebecca his sister, that he might gain a shameful livelihood by her;[fn-20-P2027_1194324:4-nf] or how his son Jacob, husband of four wives-two full sisters, Rachel and Leah, and their handmaids-led the life of a goat among them, so that there was a daily strife among his women who should be the first to lay hold of him when he came from the field, ending sometimes in their hiring him from one another for the night;[fn-20-P2028_1194665:5-nf] or, again, how his son Judah slept With his daughter-in-law Tamar, after she had been married to two of his sons, deceived, we are told, by the harlot's dress which Tamar put on, knowing that her father-in-law was in the habit of associating with such characters;[fn-20-P2029_1194953:6-nf] or how David, after having a number of wives, seduced the wife of his soldier Uriah, and caused Uriah himself to be killed in the battle;[fn-20-P2030_1195108:7-nf] or how his son Solomon had three hundred wives, and seven hundred concubines, and princesses without number;[fn-20-P2031_1195238:8-nf] or how the first prophet Hosea got children from a prostitute, and, what is worse, it is said that this disgraceful conduct was enjoined by God;[fn-20-P2032_1195403:9-nf] or how Moses committed murder,[fn-20-P2033_1195452:10-nf] and plundered Egypt,[fn-20-P2034_1195490:11-nf] and waged wars, and commanded, or himself perpetrated, many cruelties.[fn-20-P2035_1195583:12-nf] And he too was not content with one wife. We are neither directly nor remotely the authors of these and similar narratives, which are found in the books of the patriarchs and the prophets. Either your writers forged these things, or the fathers are really guilty. Choose which you please; the crime in either case is detestable, for vicious conduct and falsehood are equally hateful.","title":"Book XXII.","author":"Augustine"},{"chapter":16,"verse":12,"source_code":"npnf2_13_npnf2_13_28_hymn_xiii_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-13","text":"27. In the twenty-third year, let the ass praise Him, that gave its foal for Him to ride on, that loosed the bonds, that opened the mouth of the dumb, that opened also the mouth of the wild asses[fn-29-P2909_1022020:12-nf] when the race of Hagar gave a shout of praise.[fn-29-P2910_1022086:13-nf] Blessed be the praise of Thee!","title":"Hymn XIII.","author":"Ephraim Syrus"},{"chapter":16,"verse":6,"source_code":"anf_02_anf02_57_book_i","source_chapter":6,"source_paragraph":"89","folder":"ANF-02","text":"You may have also another image of what has been said, in Thamar sitting by the way, and presenting the appearance of a harlot, on whom the studious Judas (whose name is interpreted \"powerful\"), who left nothing unexamined and uninvestigated, looked; and turned aside to her, preserving his profession towards God. Wherefore also, when Sarah was jealous at Hagar being preferred to her, Abraham, as choosing only what was profitable in secular philosophy, said, \"Behold, thy maid is in thine hands: deal with her as it pleases thee; \"[fn-49-P4967_1488717:71-nf] manifestly meaning, \"I embrace secular culture as youthful, and a handmaid; but thy knowledge I honour and reverence as true wife.\" And Sarah afflicted her; which is equivalent to corrected and admonished her. It has therefore been well said, \"My son, despise not thou the correction of God; nor faint when thou art rebuked of Him. For whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth.\"[fn-49-P4968_1489152:72-nf] And the foresaid Scriptures, when examined in other places, will be seen to exhibit other mysteries. We merely therefore assert here, that philosophy is characterized by investigation into truth and the nature of things (this is the truth of which the Lord Himself said, \"I am the truth\"[fn-49-P4969_1489480:73-nf] ); and that, again, the preparatory training for rest in Christ exercises the mind, rouses the intelligence, and begets an inquiring shrewdness, by means of the true philosophy, which the initiated possess, having found it, or rather received it, from the truth itself.","title":"Book I","author":"Clement of Alexandria"},{"chapter":16,"verse":2,"source_code":"anf_01_anf01_58_book_i","source_chapter":20,"source_paragraph":"154","folder":"ANF-01","text":"3. Further, they declare that the arrangement made with respect to the ark in the Deluge, by means of which eight persons were saved,[fn-65-P6526_1544879:231-nf] most clearly indicates the Ogdoad which brings salvation. David also shows forth the same, as holding the eighth place in point of age among his brethren.[fn-65-P6527_1545070:232-nf] Moreover, that circumcision which took place on the eighth day,[fn-65-P6528_1545157:233-nf] represented the circumcision of the Ogdoad above. In a word, whatever they find in the Scriptures capable of being referred to the number eight, they declare to fulfil the mystery of the Ogdoad. With respect, again, to the Decad, they maintain that it is indicated by those ten nations which God promised to Abraham for a possession.[fn-65-P6529_1545513:234-nf] The arrangement also made by Sarah when, after ten years, she gave[fn-65-P6530_1545600:235-nf] her handmaid Hagar to him, that by her he might have a son, showed the same thing. Moreover, the servant of Abraham who was sent to Rebekah, and presented her at the well with ten bracelets of gold, and her brethren who detained her for ten days;[fn-65-P6531_1545868:236-nf] Jeroboam also, who received the ten sceptres[fn-65-P6532_1545939:237-nf] (tribes), and the ten courts[fn-65-P6533_1545991:238-nf] of the tabernacle, and the columns of ten cubits[fn-65-P6534_1546070:239-nf] [high], and the ten sons of Jacob who were at first sent into Egypt to buy com,[fn-65-P6535_1546172:240-nf] and the ten apostles to whom the Lord appeared after His resurrection,-Thomas[fn-65-P6536_1546271:241-nf] being absent,-represented, according to them, the invisible Decad.","title":"Book I","author":"Irenaeus"},{"chapter":16,"verse":4,"source_code":"npnf1_07_npnf1_07_141_homily_x_","source_chapter":1,"source_paragraph":"18","folder":"NPNF1-07","text":"10. And what have we done, say they? We are the persecuted, not the persecutors. Ye are the persecutors, O wretched men. In the first place, in that ye have divided the Church. Mightier the sword of the tongue than the sword of steel. Agar, Sarah's maid, was proud, and she was afflicted by her mistress for her pride. That was discipline, not punishment.[fn-46-P4680_2519613:50-nf] Accordingly, when she had gone away from her mistress, what said the angel to her? \"Return to thy mistress.\"[fn-46-P4681_2519734:51-nf] Then, O carnal soul, like a proud bond-woman, suppose thou have suffered any trouble for discipline' sake, why rarest thou? \"Return to thy mistress,\" hold fast the peace of the Church.[fn-46-P4682_2519939:52-nf] Lo, the gospels are produced, we read where the Church is spread abroad: men dispute against us, and say to us, \"Betrayers!\"[fn-46-P4683_2520087:53-nf] Betrayers of what? Christ commendeth to us His Church, and thou believest not: shall I believe thee, when thou revilest my parents? Wouldest thou that I should believe thee about the \"betrayers\"? Do thou first believe Christ. What is worth believing? Christ is God, thou art man: which ought to be believed first? Christ has spread His Church abroad over all the earth: I say it-despise me: the gospel speaks-beware. What saith the gospel? \"It behoved Christ to suffer, and to rise again from the dead on the third day, and that repentance and remission of sins should be preached in His name.\"[fn-46-P4684_2520699:54-nf] Where remission of sins, there the Church is. How the Church? Why, to her it was said, \"To thee I will give the keys of the kingdom of heaven, and whatsoever thou shall loose on earth shall be loosed in heaven, and whatsoever thou shall bind on earth shall be bound in heaven.\" 4 Where is this remission of sins spread abroad? \"Through all nations, beginning at Jerusalem.\" Lo, believe Christ! But, because thou art well aware that if thou shall believe Christ, thou wilt not have anything to say about \"betrayers,\" thou wilt needs have me to believe thee when thou speakest evil against my parents, rather than thyself believe what Christ foretold! ","title":"Homily X.","author":"Augustine"},{"chapter":16,"verse":6,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":4,"source_paragraph":"26","folder":"NPNF1-04","text":"9. But true martyrs are such as those of whom the Lord says. \"Blessed are they which are persecuted for righteousness' sake.\"[fn-59-P5909_2856912:21-nf] It is not, therefore, those who suffer persecution for their unrighteousness, and for the divisions which they impiously introduce into Christian unity, but those who suffer for righteousness' sake, that are truly martyrs. For Hagar also suffered persecution at the hands of Sarah;[fn-59-P5910_2857210:22-nf] and in that case she who persecuted was righteous, and she unrighteous who suffered persecution. Are we to compare with this persecution which Hagar suffered the case of holy David, who was persecuted by unrighteous Saul?[fn-59-P5911_2857450:23-nf] Surely there is in essential difference, not in respect of his suffering, but because he suffered for righteousness' sake. And the Lord Himself was crucified with two thieves;[fn-59-P5912_2857657:24-nf] but those who were joined in their suffering were separated by the difference of its cause. Accordingly, in the psalm, we must interpret of the true martyrs, who wish to be distinguished from false martyrs, the verse in which it is said, \"Judge me, O Lord, and distinguish[fn-59-P5913_2857951:25-nf] my cause from an ungodly nation.\"[fn-59-P5914_2858076:26-nf] He does not say, Distinguish my punishment, but \"Distinguish my cause.\" For the punishment of the impious may be the same; but the cause of the martyrs is always different. To whose mouth also the words are suitable, \"They persecute me wrongfully; help Thou me;\"[fn-59-P5915_2858358:27-nf] in which the Psalmist claimed to have a right to be helped in righteousness, because his adversaries persecuted him wrongfully; for if they had been right in persecuting him, he would have deserved not help, but correction.","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"},{"chapter":16,"verse":9,"source_code":"npnf1_07_npnf1_07_16_tractate_xi_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-07","text":"13. These men, too, dare to say that they are wont to suffer persecution from catholic kings, or from catholic princes. What persecution do they bear? Affliction of body: yet if at times they have suffered, and how they suffered, let themselves know, and settle it with their consciences; still they suffered only affliction of body: the persecution which they cause is more grievous. Beware when Ishmael wishes to play with Isaac, when he fawns on thee, when he offers another baptism: answer him, I have baptism already. For if this baptism is true, he who would give thee another would be mocking thee. Beware of the persecution of the soul. For though the party of Donatus has at tithes suffered somewhat at the hands of catholic princes, it was a bodily suffering, not the suffering of spiritual deception. Hear and see in the very facts of Old Testament history all the signs and indications of things to come. Sarah is found to have afflicted her maid Hagar: Sarah is free. After her maid began to be proud, Sarah complained to Abraham, and said, \"Cast out the bond woman;\" she has lifted her neck against me. His wife complains of Abraham, as if it were his doing. But Abraham, who was not bound to the maid by lust, but by the duty of begetting children, inasmuch as Sarah had given her to him to have offspring by her, says to her: \"Behold, she is thy handmaid; do unto her as thou wilt.\" And Sarah grievously afflicted her, and she fled from her face. See, the free woman afflicted the bond woman, and the apostle does not call that a persecution; the slave plays with his master, and he calls it persecution: this afflicting is not called persecution; that playing is. How does it appear to you, brethren? Do you not understand what is signified? Thus, then, when God wills to stir up powers against heretics, against schismatics, against those that scatter the Church, that blow on Christ as if they abhorred Him, that blaspheme baptism, let them not wonder; because God stirs them up, that Hagar may be beaten by Sarah. Let Hagar know herself, and yield her neck: for when, after being humiliated, she departed from her mistress, an angel met her, and said to her, \"What is the matter with thee, Hagar, Sarah's handmaid?\" When she complained of her mistress, what did she hear from the angel? \"Return to thy mistress.\"[fn-7-P734_364018:23-nf] It is for this that she is afflicted, that she may return; and would that she may return, for her offspring, just like the sons of Jacob, will obtain the inheritance with their brethren.","title":"Tractate XI.","author":"Augustine"}]