[{"chapter":17,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"441","folder":"NPNF2-06","text":"4. Why should I not mourn, you say? Jacob lint on sackcloth for Joseph, and when all his family gathered round him, refused to be comforted. \"I will go down,\" he said, \"into the grave unto my son mourning.\"[fn-12-P1230_263754:826-nf] David also mourned for Absalom, covering his face, and crying: \"O my son, Absalom ...my son, Absalom! Would God I had died for thee, O Absalom, my son!\"[fn-12-P1231_263929:827-nf] Moses,[fn-12-P1232_263961:828-nf] too, and Aaron,[fn-12-P1233_264000:829-nf] and the rest of the saints were mourned for with a solemn mourning. The answer to your reasoning issimple. Jacob, it is true, mourned for Joseph, whom he fancied slain, and thought tomeet only in the grave (his words were: \"I will go down into the grave unto my son mourning\"), but he only did so because Christ had not yet broken open the door of paradise, nor quenched with his blood the flaming sword and the whirling of the guardian cherubim.[fn-12-P1234_264466:830-nf] (Hence in the story of Dives and Lazarus, Abraham and the beggar, though really in a place of refreshment, are described as being in hell.[fn-12-P1235_264876:831-nf] ) And David, who, after interceding in vain for the life of his infant child, refused to weep for it, knowing that it had not sinned, did well to weep for a son who had been a parricide-in will, if not in deed.[fn-12-P1236_265121:832-nf] And when we read that, for Moses and Aaron, lamentation was made after ancient custom, this ought not to surprise us, for even in the Acts of the Apostles, in the full blaze of the gospel, we see that the brethren at Jerusalem made great lamentation for Stephen.[fn-12-P1237_265409:833-nf] This great lamentation, however, refers not to the mourners, but to the funeral procession and to the crowds which accompanied it. This is what the Scripture says of Jacob: \"Joseph went up to bury his father: and with him went up all the servants of Pharaoh, the elders of his house, and all the elders of the land of Egypt, and all the house of Joseph and his brethren\"; and a few lines farther on: \"And there went up with him both chariots and horsemen: and it was a great company.\" Finally, \"they mourned with a great and very sore lamentation.\"[fn-12-P1238_265980:834-nf] This solemn lamentation does not impose prolonged weeping upon the Egyptians, but simply describes the funeral ceremony. In like manner, when we read of weeping made for Moses and Aaron,[fn-12-P1239_266188:835-nf] this is all that is meant.","title":"The Letters of St. Jerome","author":false},{"chapter":17,"verse":14,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":43,"source_paragraph":"137","folder":"NPNF1-05","text":"I think I have now discussed the point fully enough in opposition to those who vehemently oppose the grace of God, by which, however, thehuman will is not taken away, but changed from bad to good, and assisted when it is good. I think, too, that I have so discussed the subject, that it is not so much I myself as the inspired Scripture which has spoken to you, in the clearest testimonies of truth; and if this divine record be looked into carefully, it shows us that not only men's good wills, which God Himself converts from bad ones, and, when converted by Him, directs to good actions and to eternal life, but also those which follow the world are so entirely at the disposal of God, that He turns them whithersoever He wills, and whensoever He wills,-to bestow kindness on some, and to heap punishment on others, as He Himself judges right by a counsel most secret to Himself, indeed, but beyond all doubt most righteous. For we find that some sins are even the punishment of other sins, as are those \"vessels of wrath\" which the apostle describes as \"fitted to destruction;\"[fn-62-P6246_2403447:241-nf] as is also that hardening of Pharaoh, the purpose of which is said to be to set forth in him the power of God;[fn-62-P6247_2403578:242-nf] as, again, is the flight of the Israelites from the face of the enemy before the city of Ai, for fear arose in their heart so that they fled, and this was done that their sin might be punished in the way it was right that it should be; by reason of which the Lord said to Joshua the son of Nun, \"The children of Israel shall not be able to stand before the face of their enemies.\"[fn-62-P6248_2403992:243-nf] What is the meaning of, \"They shall not be able to stand\"? Now, whydid they not stand by free will, but, with a will perplexed by fear, took to flight, were it not that God has the lordship even over men's wills, and when He is angry turns to fear whomsoever He pleases? Was it not of their own will that the enemies of the children of Israel fought against the people of God, as led by Joshua, the son of Nun? And yet the Scripture says, \"It was of the Lord to harden their hearts, that they should come against Israel in battle, that they might be exterminated,\"[fn-62-P6249_2404586:244-nf] And was it not likewise of his own will that the wicked son of Gera cursed King David? And yet what says David, full of true, and deep, and pious wisdom? What did he say to him who wanted to smite the reviler? \"What,\" said he, \"have I to do with you, ye sons of Zeruiah? Let him alone and let him curse, because the Lord hath said unto him, Curse David. Who, then, shall say, Wherefore hast thou done so?\"[fn-62-P6250_2405013:245-nf] And then the inspired Scripture, as if it would confirm the king's profound utterance by repeating it once more, tells us: \"And David said to Abishai, and to all his servants, Behold, my son, which came forth from my bowels, seeketh my life: how much more may this Benjamite do it! Let him alone, and let him curse; for the Lord hath hidden him. It may be that, the Lord will look on my humiliation, and will: requite me good for his cursing this day.\"[fn-62-P6251_2405492:246-nf] Now what prudent reader will fail to understand in what way the Lord bade this profane man to curse David? It was not by a command that He bade him, inwhich case his obedience would be praiseworthy; but He inclined the man's will, which had become debased by his own perverseness, to commit this sin, by His own just and secret judgment. :Therefore it is said, \"The Lord said unto him.\" Now if this person had obeyed a command of God, he would have deserved to be praised rather than punished, as we know he was afterwards punished for this sin. Nor is the reason an obscure one why the Lord told him after this manner to curse David. \"It may be,\" said the humbled king, \"that the Lord will look on my humiliation, and will requite me good for his cursing this day.\" See, then, what proof we have here that God uses the hearts of even wicked men for the praise and assistance of the good. Thus did He make use of Judas when betraying Christ; thus did He make use of the Jews when they crucified Christ. And how vast the blessings which from these instances He has bestowed upon the nations that should believe in Him! He also uses our worst enemy, the devil himself, but in the best way, to exercise and try the faith and piety of good men,-not for Himself indeed, who knows all things before they come to pass, but for our sakes, for whom it was necessary that such a discipline should be gone through with us. Did not Absalom choose by his own will the counsel which was detrimental to him? And yet the reason of his doing so was that the Lord had heard his father's prayer that it might be so. Wherefore the Scripture says that \"the Lord appointed to defeat the good counsel of Ahithophel, to the intent that the Lord might bring all evils upon Absalom.\"[fn-62-P6252_2407277:247-nf] It called Ahithophel's counsel \"good,\" because it was for the moment of advantage to his purpose. It was in favour of the son against his father, against whom he had rebelled; and it might have crashed him, had not the Lord defeated the counsel which Ahithophel had given, by acting on the heart of Absalom so that he rejected this counsel, and chose another which was not expedient for him.","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":17,"verse":14,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":21,"source_paragraph":"90","folder":"NPNF2-11","text":"Joseph: All liberty in the matter of wives and many concubines, as the end of time is approaching and the multiplying of the human race completed, ought rightly to be cut off by evangelical perfection, as being no longer necessary. For up to the coming of Christ it was well that the blessing of the original sentence should be in full vigour, whereby it was said: \"Increase and multiply, and fill the earth.\"[fn-59-P5920_2092723:13-nf] And therefore it was quite right that from the root of human fecundity which happily flourished in the synagogue, in accordance with that dispensation of the times, the buds of angelical virginity should spring, and the fragrant flowers of continence be produced in the Church. But that lying was even then condemned the text of the whole Old Testament clearly shows, as it says: \"Thou shall destroy all them that speak lies;\" and again: \"The bread of lying is sweet to a man, but afterwards his mouth is filled with gravel;\" and the Giver of the law himself says: \"Thou shalt avoid a lie.\"[fn-59-P5921_2093331:14-nf] But we said that it was then properly employed as a last resort when some need or plan of salvation was linked on to it, on account of which it ought not to be condemned. As is the case, which you mentioned, of king David when in his flight from the unjust persecution of Saul, to Abimelech the priest he used lying words, not with the object of getting any gain nor with the desire to injure anybody, but simply to save himself from that most iniquitous persecution; inasmuch as he would not stain his hands with the blood of the hostile king, so often delivered up to him by God; as he said: \"The Lord be merciful to me that I may do no such thing to my master the Lord's anointed, as to lay my hand upon him, because he is the Lord's anointed.\"[fn-59-P5922_2094124:15-nf] And therefore these plans which we hear that holy men under the old covenant adopted either from the will of God, or for the prefiguring of spiritual mysteries or for the salvation of some people, we too cannot refuse altogether, when necessity constrains us, as we see that even apostles did not avoid them, where the consideration of something profitable required them: which in the meanwhile we will for a time postpone, while we first discuss those instances which we propose still to bring forward from the Old Testament, and afterwards we shall more suitably introduce them so as more readily to prove that good and holy men, both in the Old and in the New Testament, were entirely at one with each other in these contrivances. For what shall we say of that pious fraud of Hushai to Absalom for the salvation of king David, which though uttered with all appearance of good-will by the deceiver and cheat, and opposed to the good of him who asked advice, is yet commended by the authority of Holy Scripture, which says: \"But by the will of the Lord the profitable counsel of Ahithophel was defeated that the Lord might bring evil upon Absalom?\"[fn-59-P5923_2095295:16-nf] Nor could that be blamed which was done for the right side with a right purpose and pious intent, and was planned for the salvation and victory of one whose piety was pleasing to God, by a holy dissimulation. What too shall we say of the deed of that woman, who received the men who had been sent to king David by the aforesaid Hushai, and hid them in a well, and spread a cloth over its mouth, and pretended that she was drying pearl-barley, and said \"They passed on after tasting a little water\";[fn-59-P5924_2095816:17-nf] and by this invention saved them from the hands of their pursuers? Wherefore answer me, I pray you, and say what you would have done, if any similar situation had arisen for you, living now under the gospel; would you prefer to hide them with a similar falsehood, saying in the same way: \"They passed on after tasting a little water,\" and thus fulfil the command: \"Deliver those who are being led to death, and spare not to redeem those who are being killed;\"[fn-59-P5925_2096294:18-nf] or by speaking the truth, would you have given up those in hiding to the men who would kill them? And what then becomes of the Apostle's words: \"Let no man seek his own but the things of another:\" and: \"Love seeketh not her own, but the things of others;\" and of himself he says: \"I seek not mine own good but the good of many that they may be saved?\"[fn-59-P5926_2096667:19-nf] For if we seek our own, and want obstinately to keep what is good for ourselves, we must even in urgent cases of this sort speak the truth, and so become guilty of the death of another: but if we prefer what is for another's advantage to our own good, and satisfy the demands of the Apostle, we shall certainly have to put up with the necessity of lying. And therefore we shall not be able to keep a perfect heart of love, or to seek, as Apostolic perfection requires, the things of others, unless we relax a little in those things which concern the strictness and perfection of our own lives, and choose to condescend with ready affection to what is useful to others, and so with the Apostle become weak to the weak, that we may be able to gain the weak.","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"}]