{"title":"Letter XVIII. (for 346)","code":"npnf2_04_npnf2_04_85_letter_xviii_for_346_","author":"Athanasius","filename":"sources/www.tertullian.org/fathers2/NPNF2-04/Npnf2-04-85.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter XVIII. (for 346)","index":"1","references":[]},{"text":"Coss. Augustus Constantius IV, Constans III; Praef. the same Nestorius; Indict. iv; Easter-day iii Kal. Apr., iv Pharmuthi; Moon 21; Aera Dioclet. 62.","index":"2","references":[]},{"text":"Athanasius, to the Presbyters and Deacons of Alexandria, brethren beloved in the Lord, greeting.","index":"3","references":[]},{"text":"You have done well, dearly beloved brethren, that you have given the customary notice of the holy Easter in those districts; for I have seen and acknowledged your exactness, By other letters I have also given you notice, that when this year is finished, ye may know concerning the next, Yet now I have thought it necessary to write the same things that, when you have it exactly, you also may write with care. Therefore, after the conclusion of this feast, which is now drawing to its close, on the twelfth of the month Pharmuthi, which is on the vii Id, Apr.[fn-95-P9536_3438985:1-nf] , Easter-day will be on the iii Kal, April; the fourth of Pharmuthi, according to the Alexandrians. When therefore the feast is finished, give notice again in these districts, according to early custom, thus: Easter Sunday is on the iii Kal. April, which is the fourth of Pharmuthi, according to the Alexandrian reckoning. And let no man hesitate concerning the day, neither let any one contend, saying, It is requisite that Easter should be held on the twenty-seventh of the month Phamenoth; for it was discussed in the holy Synod[fn-95-P9537_3439536:2-nf] , and all there settled it to be on the iii Kal. April. I say then that it is on the fourth of the month Pharmuthi; for the week before this is much too early[fn-95-P9538_3440278:3-nf] . Therefore let there be no dispute, but let us act as becometh us. For I have thus written to the Romans also. Give notice then as it has been notified to you, that it is on the iii Kal. April; the fourth of Pharmuthi, according to the Alexandrian reckoning.","index":"4","references":[{"fn":"95","code":"P9536_3438985","folder":"NPNF2-04","text":"Sardica in 343.","bible_refs":[]},{"fn":"95","code":"P9537_3439536","folder":"NPNF2-04","text":"The 14th day of the Moon, reckoning from the time of mean New Moon, took place on Sunday the 23rd. According to the rule which obtained in later times and continued in use until the Gregorian reformation of the Calendar, the 14th day of the Ecclesiastical Moon took place on Saturday the 22nd, which would make Easter-day happen on the 23rd. It would seem, therefore, that the decision of the Synod referred to, brought the Ecclesiastical Moon into closer accordance with that of the heavens, than the later Calendar would have done. In 357 Easter was apparently kept on Mar. 23.","bible_refs":[{"book":"mark","chapter":1,"verses":[23]}]},{"fn":"95","code":"P9538_3440278","folder":"NPNF2-04","text":"Eph. i. 3.","bible_refs":[{"book":"ephesians","chapter":1,"verses":[3]}]}]},{"text":"That ye may have health in the Lord, I pray, my dearly beloved brethren.","index":"5","references":[]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}