{"verses":["Arise, be enlightened, O Jerusalem:  for thy light is come, and\nthe glory of the Lord is risen upon thee.","For behold darkness shall cover the earth, and a mist the people:\nbut the Lord shall arise upon thee, and his glory shall be seen upon\nthee.","And the Gentiles shall walk in thy light, and kings in the\nbrightness of thy rising.","Lift up thy eyes round about, and see:  all these are gathered\ntogether, they are come to thee:  thy sons shall come from afar, and thy\ndaughters shall rise up at thy side.","Then shalt thou see, and abound, and thy heart shall wonder and\nbe enlarged, when the multitude of the sea shall be converted to thee,\nthe strength of the Gentiles shall come to thee.","The multitude of camels shall cover thee, the dromedaries of\nMadian and Epha:  all they from Saba shall come, bringing gold and\nfrankincense:  and shewing forth praise to the Lord.","All the flocks of Cedar shall be gathered together unto thee, the\nrams of Nabaioth shall minister to thee:  they shall be offered upon my\nacceptable altar, and I will glorify the house of my majesty.","Who are these, that fly as clouds, and as doves to their windows?","For, the islands wait for me, and the ships of the sea in the\nbeginning:  that I may bring thy sons from afar:  their silver, and their\ngold with them, to the name of the Lord thy God, and to the Holy One of\nIsrael, because he hath glorified thee.","And the children of strangers shall build up thy walls, and\ntheir kings shall minister to thee:  for in my wrath have I struck thee,\nand in my reconciliation have I had mercy upon thee.","And thy gates shall be open continually:  they shall not be shut\nday nor night, that the strength of the Gentiles may be brought to\nthee, and their kings may be brought.","For the nation and the kingdom that will not serve thee, shall\nperish:  and the Gentiles shall be wasted with desolation.","The glory of Libanus shall come to thee, the fir tree, and the\nbox tree, and the pine tree together, to beautify the place of my\nsanctuary:  and I will glorify the place of my feet.","And the children of them that afflict thee, shall come bowing\ndown to thee, and all that slandered thee shall worship the steps of\nthy feet, and shall call thee the city of the Lord, the Sion of the\nHoly One of Israel.","Because thou wast forsaken, and hated, and there was none that\npassed through thee, I will make thee to be an everlasting glory, a joy\nunto generation and generation:","And thou shalt suck the milk of the Gentiles, and thou shalt be\nnursed with the breasts of kings:  and thou shalt know that I am the\nLord thy Saviour, and thy Redeemer, the Mighty One of Jacob.","For brass I will bring gold, and for iron I will bring silver:\nand for wood brass, and for stones iron:  and I will make thy visitation\npeace, and thy overseers justice.","Iniquity shall no more be heard in thy land, wasting nor\ndestruction in thy borders, and salvation shall possess thy walls, and\npraise thy gates.","Thou shalt no more have the sun for thy light by day, neither\nshall the brightness of the moon enlighten thee:  but the Lord shall be\nunto thee for an everlasting light, and thy God for thy glory.","Thy sun shall go down no more, and thy moon shall not decrease:\nfor the Lord shall be unto thee for an everlasting light, and the days\nof thy mourning shall be ended.","And thy people shall be all just, they shall inherit the land\nfor ever, the branch of my planting, the work of my hand to glorify me.","The least shall become a thousand, and a little one a most\nstrong nation:  I the Lord will suddenly do this thing in its time."]}