[{"chapter":60,"verse":17,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":43,"source_paragraph":"146","folder":"ANF-01","text":"The apostles have preached the Gospel to us from[fn-4-P476_80865:177-nf] the Lord Jesus Christ; Jesus Christ [has done sol from[fn-4-P477_80952:178-nf] God. Christ therefore was sent forth by God, and the apostles by Christ. Both these appointments,[fn-4-P478_81082:179-nf] then, were made in an orderly way, according to the will of God. Having therefore received their orders, and being fully assured by the resurrection of our Lord Jesus Christ, and established[fn-4-P479_81316:180-nf] in the word of God, with full assurance of the Holy Ghost, they went forth proclaiming that the kingdom of God was at hand. And thus preaching through countries and cities, they appointed the first-fruits [of their labours], having first proved them by the Spirit,[fn-4-P480_81608:181-nf] to be bishops and deacons of those who should afterwards believe. Nor was this any new thing, since indeed many ages before it was written concerning bishops and deacons. For thus saith the Scripture in a certain place, \"I will appoint their bishops[fn-4-P481_81901:182-nf] in righteousness, and their deacons[fn-4-P482_81961:183-nf] in faith.\"[fn-4-P483_81995:184-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":60,"verse":17,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":43,"source_paragraph":"146","folder":"ANF-01","text":"The apostles have preached the Gospel to us from[fn-4-P476_80865:177-nf] the Lord Jesus Christ; Jesus Christ [has done sol from[fn-4-P477_80952:178-nf] God. Christ therefore was sent forth by God, and the apostles by Christ. Both these appointments,[fn-4-P478_81082:179-nf] then, were made in an orderly way, according to the will of God. Having therefore received their orders, and being fully assured by the resurrection of our Lord Jesus Christ, and established[fn-4-P479_81316:180-nf] in the word of God, with full assurance of the Holy Ghost, they went forth proclaiming that the kingdom of God was at hand. And thus preaching through countries and cities, they appointed the first-fruits [of their labours], having first proved them by the Spirit,[fn-4-P480_81608:181-nf] to be bishops and deacons of those who should afterwards believe. Nor was this any new thing, since indeed many ages before it was written concerning bishops and deacons. For thus saith the Scripture in a certain place, \"I will appoint their bishops[fn-4-P481_81901:182-nf] in righteousness, and their deacons[fn-4-P482_81961:183-nf] in faith.\"[fn-4-P483_81995:184-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":60,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"885","folder":"NPNF2-06","text":"4. But why do I linger over old and forgotten matters, seeking to excuse a fault for which Fabiola has herself confessed her penitence? Who would believe that, after the death of her second husband at a time when most widows, having shaken off the yoke of servitude, grow careless and allow themselves more liberty than ever, frequenting the baths, flitting through the streets, shewing their harlot faces everywhere; that at this time Fabiola came to herself? Yet it was then that she put on sackcloth to make public confession of her error. It was then that in the presence of all Rome (in the basilica which formerly belonged to that Lateranus who perished by the sword of Caesar[fn-32-P3218_843271:2332-nf] ) she stood in the ranks of the penitents and exposed before bishop, presbyters, and people-all of whom wept when they saw her weep-her dishevelled hair, pale features, soiled hands and unwashed neck. What sins would such a penance fail to purge away? What ingrained stains would such tears be unable to wash out? By a threefold confession Peter blotted out his threefold denial.[fn-32-P3219_843887:2333-nf] If Aaron committed sacrilege by fashioning molten gold into the head of a calf, his brother's prayers made amends for his transgressions.[fn-32-P3220_844070:2334-nf] If holy David, meekest of men, committed the double sin of murder and adultery, he atoned for it by a fast of seven days. He lay upon the earth, he rolled in the ashes, he forgot his royal power, he sought for light in the darkness.[fn-32-P3221_844330:2335-nf] And then, turning his eyes to that God whom he had so deeply offended, he cried with a lamentable voice: \"Against thee, thee only, have I sinned, and done this evil in thy sight,\" and \"Restore unto me the joy of thy salvation and uphold me with thy free spirit.\"[fn-32-P3222_844618:2336-nf] He who by his virtues teaches me how to stand and not to fall, by his penitence teaches me how, if I fall, I may rise again. Among the kings do we read of any so wicked as Ahab, of whom the scripture says: \"there was none like unto Ahab which did sell himself to work wickedness in the sight of the Lord\"?[fn-32-P3223_844956:2337-nf] For shedding Naboth's blood Elijah rebuked him, and the prophet denounced God's wrath against him: \"Hast thou killed and also taken possession? ...behold I will bring evil upon thee and will take away thy posterity\"[fn-32-P3224_845196:2338-nf] and so on. Yet when Ahab heard these words \"he rent his clothes, and put sackcloth upon his flesh, and fasted ...in sackcloth, and went softly.\"[fn-32-P3225_845376:2339-nf] Then came the word of God to Elijah the Tishbite saying: \"Seest thou how Ahab humbleth himself before me? Because he humbleth himself before me, I will not bring the evil in his days.\"[fn-32-P3226_845584:2340-nf] O happy penitence which has drawn down upon itself the eyes of God, and which has by confessing its error changed the sentence of God's anger! The same conduct is in the Chronicles[fn-32-P3227_845802:2341-nf] attributed to Manasseh, and in the book of the prophet Jonah[fn-32-P3228_845910:2342-nf] to Nineveh, and in the gospel to the publican.[fn-32-P3229_845982:2343-nf] The first of these not only was allowed to obtain forgiveness but also recovered his kingdom, the second broke the force of God's impending wrath, while the third, smiting his breast with his hands, \"would not lift up so much as his eyes to heaven.\" Yet for all that the publican with his humble confession of his faults went back justified far more than the Pharisee with his arrogant boasting of his virtues. This is not however the place to preach penitence, neither am I writing against Montanus and Novatus.[fn-32-P3230_846520:2344-nf] Else would I say of it that it is \"a sacrifice ...well pleasing to God,\"[fn-32-P3231_846690:2345-nf] I would cite the words of the psalmist: \"the sacrifices of God are a broken spirit,\"[fn-32-P3232_846796:2346-nf] and those of Ezekiel \"I prefer the repentance of a sinner rather than his death,\"[fn-32-P3233_846899:2347-nf] and those of Baruch, \"Arise, arise, O Jerusalem,\"[fn-32-P3234_846979:2348-nf] and many other proclamations madeby the trumpets of the prophets. ","title":"The Letters of St. Jerome","author":false},{"chapter":60,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"909","folder":"NPNF2-06","text":"3. These remarks are intended to shew that the youth of whom I speak used his kinship to the royal family, his abundant wealth, and the outward tokens of power, as helps to virtue. For, as the preacher says, \"wisdom is a defence and money is a defence\"[fn-33-P3314_871422:2402-nf] also. We must not hastily conclude that this statement conflicts with that of the Lord: \"verily I say unto you that a rich man shall hardly enter into the kingdom of heaven; and again I say unto you, It is easier for a camel to go through the eye of a needle than for a rich man to enter into the kingdom of heaven.\"[fn-33-P3315_871763:2403-nf] Were it so, the salvation of Zacchaeus the publican, described in scripture as a man of great wealth, would contradict the Lord's declaration. But that what is impossible with men is possible with God[fn-33-P3316_872003:2404-nf] we are taught by the counsel of the apostle who thus writes to Timothy:-\"charge them that are rich in this world that they be not highminded, nor trust in uncertain riches, but in the living God who giveth us richly all things to enjoy, that they do good, that they be rich in good works, ready to distribute. willing to communicate, laying up in store for themselves a good foundation against the time to come that they may lay hold on the true life.\"[fn-33-P3317_872477:2405-nf] We have learned how a camel can pass through a needle's eye, how an animal with a hump on its back,[fn-33-P3318_872646:2406-nf] when it has laid down its packs, can take to itself the wings of a dove[fn-33-P3319_872781:2407-nf] and rest in the branches of the tree which has grown from a grain of mustard seed.[fn-33-P3320_872884:2408-nf] In Isaiah we read of camels, the dromedaries of Midian and Ephah and Sheba, which carry gold and incense to the city of the Lord.[fn-33-P3321_873055:2409-nf] On like typical camels the Ishmaelitish merchantmen[fn-33-P3322_873128:2410-nf] bring down to the Egyptians perfume and incense and balm (of the kind that grows in Gilead good for the healing of wounds[fn-33-P3323_873276:2411-nf] ); and so fortunate are they that in the purchase and sale of Joseph they have for their merchandise the Saviour of the world.[fn-33-P3324_873427:2412-nf] And Aesop's fable tells us of a mouse which after eating its fill can no longer creep out as before it crept in.[fn-33-P3325_873642:2413-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":60,"verse":1,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":14,"source_paragraph":"105","folder":"NPNF2-08","text":"Against those who assert that the baptism in the name of the Father alone is sufficient.28. Let no one be misled by the fact of the apostle's frequently omitting the name of the Father and of the Holy Spirit when making mention of baptism, or on this account imagine that the invocation of the names is not observed. \"As many of you,\" he says, \"as were baptized into Christ have put on Christ;\"[fn-14-P1448_354229:239-nf] and again, \"As many of you as were baptized into Christ were baptized into his death.\"[fn-14-P1449_354772:240-nf] For the naming of Christ is the confession of the whole,[fn-14-P1450_354855:241-nf] shewing forth as it does the God who gave, the Son who received, and the Spirit who is, the unction.[fn-14-P1451_355001:242-nf] So we have learned from Peter, in the Acts, of \"Jesusof Nazareth whom God anointed with the Holy Ghost;[fn-14-P1452_355131:243-nf] and in Isaiah, \"The Spirit of the Lord is upon me, because the Lord hath anointed me;\"[fn-14-P1453_355354:244-nf] and the Psalmist, \"Therefore God, even thy God, hath anointed thee with the oil of gladness above thy fellows.\"[fn-14-P1454_355485:245-nf] Scripture, however, in the case of baptism, sometimes plainly mentions the Spirit alone.[fn-14-P1455_355592:246-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":60,"verse":1,"source_code":"anf_06_anf06_112_discourse_iii_thaleia_","source_chapter":20,"source_paragraph":"68","folder":"ANF-06","text":"Now, those who sing the Gospel to senseless people seem to sing the Lord's song in a strange land, of which Christ is not the husbandman; but those who have put on and shone in the most pure and bright, and unmingled and pious and becoming, ornament of virginity, and are found barren and unproductive of unsettled and grievous passions, do not sing the song in a strange land; because they are not borne thither by their hopes, nor do they stick fast in the lusts of their mortal bodies, nor do they take a low view of the meaning of the commandments, but well and nobly, with a lofty disposition, they have regard to the promises which are above, thirsting for heaven as a congenial abode, whence God, approving their dispositions, promises with an oath to give them choice honours, appointing and establishing them \"above His chief joy; \"for He says thus:[fn-51-P5101_1537948:77-nf] \"If I forget thee, O Jerusalem, let my right hand forget her cunning. If I do not remember thee, let my tongue cleave to the roof of my mouth; if I prefer not Jerusalem above my chief joy; \"meaning by Jerusalem, as I said, these very undefiled and incorrupt souls, which, having with self-denial drawn in the pure draught of virginity with unpolluted lips, are \"espoused to one husband,\" to be presented \"as a chaste virgin to Christ\"[fn-51-P5102_1538408:78-nf] in heaven, \"having gotten the victory, striving for undefiled rewards.\"[fn-51-P5103_1538499:79-nf] Hence also the prophet Isaiah proclaims, saying,[fn-51-P5104_1538566:80-nf] \"Arise, shine,[fn-51-P5105_1538598:81-nf] for thy light is come, and the glory of the Lord is risen upon thee.\" Now these promises, it is evident to every one, will be fulfilled after the resurrection.[fn-51-P5106_1538776:82-nf] For the Holy Spirit does not speak of that well-known town in Judea; but truly of that heavenly city, the blessed Jerusalem, which He declares to be the assembly of the souls which God plainly promises to place first, \"above His chief joy,\" in the new dispensation, settling those who are clothed in the most white robe of virginity in the pure dwelling of unapproachable light; because they had it not in mind to put off their wedding garment-that is, to relax their minds by wandering thoughts.","title":"Discourse III.-Thaleia.","author":"Methodius"},{"chapter":60,"verse":17,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":43,"source_paragraph":"151","folder":"ANF-10","text":"The apostles have preached the gospel to us from[fn-56-P5632_816597:223-nf] the Lord Jesus Christ; Jesus[fn-56-P5633_816658:224-nf] Christ [has done so] from God. Christ therefore was sent forth by God,[fn-56-P5634_816766:225-nf] and the apostles by Christ. Both these appointments,[fn-56-P5635_816836:226-nf] then, were made in an orderly way, according to the will of God. Having therefore received their orders, and being fully assured by the resurrection of our Lord Jesus Christ, and established[fn-56-P5636_817070:227-nf] in the word of God, with full assurance of the Holy Ghost, they went forth proclaiming that the kingdom of God was at hand. And thus preaching through countries and cities, they appointed the first fruits [of their labours], having first proved them by the Spirit,[fn-56-P5637_817362:228-nf] to be bishops and deacons of those who should afterwards believe. Nor was this any new thing, since indeed many ages before it was written concerning bishops and deacons. For thus saith the Scripture in a certain place, \"I will appoint their bishops[fn-56-P5638_817656:229-nf] in righteousness, and their deacons[fn-56-P5639_817716:230-nf] in faith.\"[fn-56-P5640_817750:231-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":60,"verse":17,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":43,"source_paragraph":"151","folder":"ANF-10","text":"The apostles have preached the gospel to us from[fn-56-P5632_816597:223-nf] the Lord Jesus Christ; Jesus[fn-56-P5633_816658:224-nf] Christ [has done so] from God. Christ therefore was sent forth by God,[fn-56-P5634_816766:225-nf] and the apostles by Christ. Both these appointments,[fn-56-P5635_816836:226-nf] then, were made in an orderly way, according to the will of God. Having therefore received their orders, and being fully assured by the resurrection of our Lord Jesus Christ, and established[fn-56-P5636_817070:227-nf] in the word of God, with full assurance of the Holy Ghost, they went forth proclaiming that the kingdom of God was at hand. And thus preaching through countries and cities, they appointed the first fruits [of their labours], having first proved them by the Spirit,[fn-56-P5637_817362:228-nf] to be bishops and deacons of those who should afterwards believe. Nor was this any new thing, since indeed many ages before it was written concerning bishops and deacons. For thus saith the Scripture in a certain place, \"I will appoint their bishops[fn-56-P5638_817656:229-nf] in righteousness, and their deacons[fn-56-P5639_817716:230-nf] in faith.\"[fn-56-P5640_817750:231-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":60,"verse":1,"source_code":"anf_06_anf06_116_discourse_viii_thekla_","source_chapter":6,"source_paragraph":"31","folder":"ANF-06","text":"The woman who appeared in heaven clothed with the sun, and crowned with twelve stars, and having the moon for her footstool, and being with child, and travailing in birth, is certainly, according to the accurate interpretation, our mother,[fn-53-P5307_1599908:14-nf] O virgins, being a power by herself distinct from her children; whom the prophets, according to the aspect of their subjects, have called sometimes Jerusalem, sometimes a Bride, sometimes Mount Zion, and sometimes the Temple and Tabernacle of God. For she is the power which is desired to give light in the prophet, the Spirit crying to her:[fn-53-P5308_1600300:15-nf] \"Arise, shine; for thy light is come, and the glory of the Lord is risen upon thee. For, behold, the darkness shall cover the earth, and gross darkness the people: but the Lord shall arise upon thee, and His glory shall be seen upon thee. And the Gentiles shall come to thy light, and kings to the brightness of thy rising. Lift up thine eyes round about, and see; all they gather themselves together, they come to thee: thy sons shall come from far, and thy daughters shall be nursed at thy side.\" It is the Church whose children shall come to her with all speed after the resurrection, running to her from all quarters. She rejoices receiving the light which never goes down, and clothed with the brightness of the Word as with a robe. For with what other more precious or honourable ornament was it becoming that the queen should be adorned, to be led as a Bride to the Lord, when she had received a garment of light, and therefore was called by the Father? Come, then, let us go forward in our discourse, and look upon this marvelous woman as upon virgins prepared for a marriage, pure and undefiled, perfect and radiating a permanent beauty, wanting nothing of the brightness of light; and instead of a dress, clothed with light itself; and instead of precious stones, her head adorned with shining stars. For instead of the clothing which we have, she had light; and for gold and brilliant stones, she had stars; but stars not such as those which are set in the invisible heaven, but better and more resplendent, so that those may rather be considered as their images and likenesses.","title":"Discourse VIII.-Thekla.","author":"Methodius"},{"chapter":60,"verse":8,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":26,"source_paragraph":"75","folder":"ANF-03","text":"Yes, certainly,[fn-51-P5182_1626437:344-nf] you say, I do hope from Him that which amounts in itself to a proof of the diversity (of Christs), God's kingdom in an everlasting and heavenly possession. Besides, your Christ promises to the Jews their primitive condition, with the recovery of their country; and after this life's course is over, repose in Hades[fn-51-P5183_1626765:345-nf] in Abraham's bosom. Oh, most excellent God, when He restores in amnesty[fn-51-P5184_1626858:346-nf] what He took away in wrath! Oh, what a God is yours, who both wounds and heals, creates evil and makes peace! Oh, what a God, that is merciful even down to Hades! I shall have something to say about Abraham's bosom in the proper place.[fn-51-P5185_1627111:347-nf] As for the restoration of Judµa, however, which even the Jews themselves, induced by the names of places and countries, hope for just as it is described,[fn-51-P5186_1627305:348-nf] it would be tedious to state at length[fn-51-P5187_1627399:349-nf] how the figurative[fn-51-P5188_1627435:350-nf] interpretation is spiritually applicable to Christ and His church, and to the character and fruits thereof; besides, the subject has been regularly treated[fn-51-P5189_1627610:351-nf] in another work, which we entitle De Spe Fidelium.[fn-51-P5190_1627678:352-nf] At present, too, it would be superfluous[fn-51-P5191_1628057:353-nf] for this reason, that our inquiry relates to what is promised in heaven, not on earth. But we do confess that a kingdom is promised to us upon the earth, although before heaven, only in another state of existence; inasmuch as it will be after the resurrection for a thousand years in the divinely-built city of Jerusalem,[fn-51-P5192_1628394:354-nf] \"let down from heaven,\"[fn-51-P5193_1628465:355-nf] which the apostle also calls \"our mother from above; \"[fn-51-P5194_1628540:356-nf] and, while declaring that our poli/teuma, or citizenship, is in heaven,[fn-51-P5195_1628632:357-nf] he predicates of it[fn-51-P5196_1628699:358-nf] that it is really a city in heaven. This both Ezekiel had knowledge of[fn-51-P5197_1628786:359-nf] and the Apostle John beheld.[fn-51-P5198_1628843:360-nf] And the word of the new prophecy which is a part of our belief,[fn-51-P5199_1628931:361-nf] attests how it foretold that there would be for a sign a picture of this very city exhibited. to view previous to its manifestation. This prophecy, indeed, has been very lately fulfilled in an expedition to the East.[fn-52-P5200_1629283:362-nf] For it is evident from the testimony of even heathen witnesses, that in Judµa there was suspended in the sky a city early every morning for forty days. As the day advanced, the entire figure of its walls would wane gradually,[fn-52-P5201_1629622:363-nf] and sometimes it would vanish instantly.[fn-52-P5202_1629683:364-nf] We say that this city has been provided by God for receiving the saints on their resurrection, and refreshing them with the abundance of all really spiritual blessings, as a recompense for those which in the world we have either despised or lost; since it is both just and God-worthy that His servants should have their joy in the place where they have also suffered affliction for His name's sake. Of the heavenly kingdom this is the process.[fn-52-P5203_1630210:365-nf] After its thousand years are over, within which period is completed the resurrection of the saints, who rise sooner or later according to their deserts there will ensue the destruction of the world and the conflagration of all things at the judgment: we shall then be changed in a moment into the substance of angels, even by the investiture of an incorruptible nature, and so be removed to that kingdom in heaven of which we have now been treating, just as if it had not been predicted by the Creator, and as if it were proving Christ to belong to the other god and as if he were the first and sole revealer of it. But now learn that it has been, in fact, predicted by the Creator, and that even without prediction it has a claim upon our faith in respect of[fn-52-P5204_1630984:366-nf] the Creator. What appears to be probable to you, when Abraham's seed, after the primal promise of being like the sand of the sea for multitude, is destined likewise. to an equality with the stars of heaven-are not these the indications both of an earthly and a heavenly dispensation?[fn-52-P5205_1631313:367-nf] When Isaac, in blessing his son Jacob, says, \"God give thee of the dew of heaven, and the fatness of the earth,\"[fn-52-P5206_1631448:368-nf] are there not in his words examples of both kinds of blessing? Indeed, the very form of the blessing is in this instance worthy of notice. For in relation to Jacob, who is the type of the later and more excellent people, that is to say ourselves,[fn-52-P5207_1631718:369-nf] first comes the promise of the heavenly dew, and afterwards that about the fatness of the earth. So are we first invited to heavenly blessings when we are separated from the world, and afterwards we thus find ourselves in the way of obtaining also earthly blessings. And your own gospel likewise has it in this wise: \"Seek ye first the kingdom of God, and these things shall be added unto you.\"[fn-52-P5208_1632177:370-nf] But to Esau the blessing promised is an earthly one, which he supplements with a heavenly, after the fatness of the earth, saying, \"Thy dwelling shall be also of the dew of heaven.\"[fn-52-P5209_1632380:371-nf] For the dispensation of the Jews (who were in Esau, the prior of the sons in birth, but the later in affection[fn-52-P5210_1632514:372-nf] ) at first was imbued with earthly blessings through the law, and afterwards brought round to heavenly ones through the gospel by faith. When Jacob sees in his dream the steps of a ladder set upon the earth, and reaching to heaven, with angels ascending and descending thereon, and the Lord standing above, we shall without hesitation venture to suppose,[fn-52-P5211_1633233:373-nf] that by this ladder the Lord has in judgment appointed that the way to heaven is shown to men, whereby some may attain to it, and others fall therefrom. For why, as soon as he awoke out of his sleep, and shook through a dread of the spot, does he fall to an interpretation of his dream? He exclaims, \"How terrible is this place!\" And then adds, \"This is none other than the house of God; this is the gate of heaven!\"[fn-52-P5212_1633692:374-nf] For he had seen Christ the Lord, the temple of God, and also the gate by whom heaven is entered. Now surely he would not have mentioned the gate of heaven, if heaven is not entered in the dispensation of the[fn-52-P5213_1633927:375-nf] Creator. But there is now a gate provided by Christ, which admits and conducts to glory. Of this Amos says: \"He buildeth His ascensions into heaven; \"[fn-52-P5214_1634091:376-nf] certainly not for Himself alone, but for His people also, who will be with Him. \"And Thou shall bind them about Thee,\" says he, \"like the adornment of a bride.\"[fn-52-P5215_1634272:377-nf] Accordingly the Spirit, admiring such as soar up to the celestial realms by these ascensions, says, \"They fly, as if they were kites; they fly as clouds, and as young doves, unto me\"[fn-52-P5216_1634477:378-nf] -that is, simply like a dove.[fn-52-P5217_1634526:379-nf] For we shall, according to the apostle, be caught up into the clouds to meet the Lord (even the Son of man, who shall come in the clouds, according to Daniel[fn-52-P5218_1634763:380-nf] ) and so shall we ever be with the Lord,[fn-52-P5219_1634824:381-nf] so long as He remains both on the earth and in heaven, who, against such as are thankless for both one promise and the other, calls the elements themselves to witness: \"Hear, O heaven, and give ear, O earth.\"[fn-52-P5220_1635058:382-nf] Now, for my own part indeed, even though Scripture held out no hand of heavenly hope to me (as, in fact, it so often does), I should still possess a sufficient presumption[fn-52-P5221_1635248:383-nf] of even this promise, in my present enjoyment of the earthly gift; and I should look out for something also of the heavenly, from Him who is the God of heaven as well as of earth. I should thus believe that the Christ who promises the higher blessings is (the Son) of Him who had also promised the lower ones; who had, moreover, afforded proofs of greater gifts by smaller ones; who had reserved for His Christ alone this revelation[fn-52-P5222_1635702:384-nf] of a (perhaps[fn-52-P5223_1635735:385-nf] ) unheard of kingdom, so that, while the earthly glory was announced by His servants, the heavenly might have God Himself for its messenger. You, however, argue for another Christ, from the very circumstance that He proclaims a new kingdom. You ought first to bring forward some example of His beneficence,[fn-52-P5224_1636059:386-nf] that I may have no good reason for doubting the credibility of the great promise, which you say ought to be hoped for; nay, it is before all things necessary that you should prove that a heaven belongs to Him, whom you declare to be a promiser of heavenly things. As it is, you invite us to dinner, but do not point out your house; you assert a kingdom, but show us no royal state.[fn-52-P5225_1636461:387-nf] Can it be that your Christ promises a kingdom of heaven, without having a heaven; as He displayed Himself man, without having flesh? O what a phantom from first to last![fn-52-P5226_1636677:388-nf] O hollow pretence of a mighty promise! ","title":"Book III.","author":"Tertullian"},{"chapter":60,"verse":1,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"39","folder":"NPNF2-07","text":"34. Finally, my brethren, rejoice in the Lord alway; again I will say, Rejoice: for your redemption hath drawn nigh[fn-26-P2687_769414:95-nf] , and the heavenly host of the Angels is waiting for your salvation. And there is now the voice of one crying in the wilderness, Prepare ye the way of the Lord[fn-26-P2688_769618:96-nf] ; and the Prophet cries, Ho, ye that thirst, come ye to the water[fn-26-P2689_769700:97-nf] ; and immediately afterwards, Hearken unto me, and ye shall eat that which is good, and your soul shall delight itself good things[fn-26-P2690_769847:98-nf] . And within a little while ye shall hear that excellent lesson which says, Shine, shine, O thou new Jerusalem; for thy light is come[fn-26-P2691_769997:99-nf] . Of this Jerusalem the prophet hath said, And afterwards thou shalt be called the city of righteousness, Zion, the faithful mother of cities[fn-26-P2692_770156:100-nf] ; because of the law which went forth out of Zion, and the word of the Lord from Jerusalem[fn-26-P2693_770265:101-nf] , which word has from hence been showered forth on the whole world. To her the Prophet also says concerning you, Lift up thine eyes round about, and behold thy children gathered together[fn-26-P2694_770470:102-nf] ; and she answers, saying, Who are these that fly as a cloud, and as doves with their young ones to me[fn-26-P2695_770594:103-nf] ? (clouds. because of their spiritual nature, and doves, from their purity). And again, she says, Who knoweth such things? or who hath seen it thus? did ever a land bring forth in one day? or was ever a nation barn all at once? for as soon as Zion travailed, she brought forth her children[fn-26-P2696_770902:104-nf] . And all things shall be filled with joy unspeakable because of the Lord who said, Behold, I create Jerusalem a rejoicing, and her people a joy[fn-26-P2697_771067:105-nf] .","title":"Lecture XVIII.","author":"Cyril"},{"chapter":60,"verse":8,"source_code":"anf_03_anf03_35_book_v_","source_chapter":17,"source_paragraph":"58","folder":"ANF-03","text":"I shall not be sorry to bestow attention on the shorter epistles also. Even in brief works there is much pungency?[fn-78-P7890_2246681:701-nf] The Jews had slain their prophets.[fn-78-P7891_2247367:702-nf] I may ask, What has this to do with the apostle of the rival god, one so amiable withal, who could hardly be said to condemn even the failings of his own people; and who, moreover, has himself some hand in making away with the same prophets whom he is destroying? What injury did Israel commit against him in slaying those whom he too has reprobated, since he was the first to pass a hostile sentence on them? But Israel sinned against their own God. He upbraided their iniquity to whom the injured God pertains; and certainly he is anything but the adversary of the injured Deity. Else he would not have burdened them with the charge of killing even the Lord, in the words, \"Who both killed the Lord Jesus and their own prophets,\" although (the pronoun) their own be an addition of the heretics.[fn-78-P7892_2248189:703-nf] Now, what was there so very acrimonious[fn-78-P7893_2248429:704-nf] in their killing Christ the proclaimer of the new god, after they had put to death also the prophets of their own god? The fact, however, of their having slain the Lord and His servants, is put as a case of climax.[fn-78-P7894_2248659:705-nf] Now, if it were the Christ of one god and the prophets of another god whom they slew, he would certainly have placed the impious crimes on the same level, instead of mentioning them in the way of a climax; but they did not admit of being put on the same level: the climax, therefore, was only possible[fn-78-P7895_2248991:706-nf] by the sin having been in fact committed against one and the same Lord in the two respective circumstances.[fn-78-P7896_2249139:707-nf] To one and the same Lord, then, belonged Christ and the prophets. What that \"sanctification of ours\" is, which he declares to be \"the will of God,\" you may discover from the opposite conduct which he forbids. That we should \"abstain from fornication,\" not from marriage; that every one \"should know how to possess his vessel in honour.\"[fn-78-P7897_2249502:708-nf] In what way? \"Not in the lust of concupiscence, even as the Gentiles.\"[fn-78-P7898_2249599:709-nf] Concupiscence, however, is not ascribed to marriage even among the Gentiles, but to extravagant, unnatural, and enormous sins.[fn-78-P7899_2249749:710-nf] The law of nature[fn-79-P7900_2249788:711-nf] is opposed to luxury as well as to grossness and uncleanness;[fn-79-P7901_2249883:712-nf] it does not forbid connubial intercourse, but concupiscence; and it takes care of[fn-79-P7902_2250082:713-nf] our vessel by the honourable estate of matrimony. This passage (of the apostle) I would treat in such a way as to maintain the superiority of the other and higher sanctity, preferring continence and virginity to marriage, but by no means prohibiting the latter. For my hostility is directed against[fn-79-P7903_2250397:714-nf] those who are for destroying the God of marriage, not those who follow after chastity. He says that those who \"remain unto the coming of Christ,\" along with \"the dead in Christ, shall rise first,\" being \"caught up in the clouds to meet the Lord in the air.\"[fn-79-P7904_2250671:715-nf] I find it was in their foresight of all this, that the heavenly intelligences gazed with admiration on \"the Jerusalem which is above,\"[fn-79-P7905_2250833:716-nf] and by the mouth of Isaiah said long ago: \"Who are these that fly as clouds, and as doves with their young ones, unto me? \"[fn-79-P7906_2250977:717-nf] Now, as Christ has prepared for us this ascension into heaven, He must be the Christ of whom Amos[fn-79-P7907_2251094:718-nf] spoke: \"It is He who builds His ascent up to the heavens,\"[fn-79-P7908_2251303:719-nf] even for Himself and His people. Now, from whom shall I expect (the fulfil-merit of) all this, except from Him whom I have heard give the promise thereof? What \"spirit\" does he forbid us to \"quench,\" and what \"prophesyings\" to \"despise? \"[fn-79-P7909_2251562:720-nf] Not the Creator's spirit, nor the Creator's prophesyings, Marcion of course replies. For he has already quenched and despised the thing which he destroys, and is unable to forbid what he has despised.[fn-79-P7910_2251790:721-nf] It is then incumbent on Marcion now to display in his church that spirit of his god which must not be quenched, and the prophesyings which must not be despised. And since he has made such a display as he thinks fit, let him know that we shall challenge it whatever it may be to the rule[fn-79-P7911_2252193:722-nf] of the grace and power of the Spirit and the prophets-namely, to foretell the future, to reveal the secrets of the heart, and to explain mysteries. And when he shall have failed to produce and give proof of any such criterion, we will then on our side bring out both the Spirit and the prophecies of the Creator, which utter predictions according to His will. Thus it will be clearly seen of what the apostle spoke, even of those things which were to happen in the church of his God; and as long as He endures, so long also does His Spirit work, and so long are His promises repeated.[fn-79-P7912_2252793:723-nf] Come now, you who deny the salvation of the flesh, and who, whenever there occurs the specific mention of body in a case of this sort,[fn-79-P7913_2252947:724-nf] interpret it as meaning anything rather than the substance of the flesh, (tell me) how is it that the apostle has given certain distinct names to all (our faculties), and has comprised them all in one prayer for their safety, desiring that our \"spirit and soul and body may be preserved blameless unto the coming of our Lord and Saviour (Jesus) Christ? \"[fn-79-P7914_2253356:725-nf] Now he has here pro-pounded the soul and the body as two several and distinct things.[fn-79-P7915_2253588:726-nf] For although the soul has a kind of body of a quality of its own,[fn-79-P7916_2255056:727-nf] just as the spirit has, yet as the soul and the body are distinctly named, the soul has its own peculiar appellation, not requiring the common designation of body. This is left for \"the flesh,\" which having no proper name (in this passage), necessarily makes use of the common designation. Indeed, I see no other substance in man, after spirit and soul, to which the term body can be applied except \"the flesh.\" This, therefore, I understand to be meant by the word \"body \"-as often as the latter is not specifically named. Much more do I so understand it in the present passage, where the flesh[fn-79-P7917_2255792:728-nf] is expressly called by the name \"body.\"","title":"Book V.","author":"Tertullian"},{"chapter":60,"verse":1,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"18","folder":"ANF-06","text":"XIII. But here, as in port, putting in the vessel that bears the ensign of the cross, let us reef the sails of our oration, in order that it may be with itself commensurate. Only first, in as few words as possible, let us salute the city of the Great King[fn-61-P6131_1884232:111-nf] together with the whole body of the Church, as being present with them in spirit, and keeping holy-day with the Father, and the brethren most held in honour there. Hail, thou city of the Great King, in which the mysteries of our salvation are consummated. Hail, thou heaven upon earth, Sion, the city that is for ever faithful unto the Lord. Hail, and shine thou Jerusalem, for thy light is come, the Light Eternal, the Light for ever enduring, the Light Supreme, the Light Immaterial, the Light of one substance with God and the Father, the Light which is in the Spirit, and in which is the Father; the Light which illumines the ages; the Light which gives light to mundane and supramundane things, Christ our very God. Hail, city sacred and elect of the Lord. Joyfully keep thy festal days, for they will not multiply so as to wax old and pass away. Hail, thou city most happy, for glorious things are spoken of thee; thy priest shall be clothed with righteousness, and thy saints shall shout for joy, and thy poor shall be satisfied with bread.[fn-61-P6132_1885327:112-nf] Hail! rejoice, O Jerusalem, for the Lord reigneth in the midst of thee.[fn-61-P6133_1885450:113-nf] That Lord, I say, who in His simple and immaterial Deity, entered our nature, and of the virgin's womb became ineffably incarnate; that Lord, who was partaker of nothing else save the lump of Adam, who was by the serpent tripped up. For the Lord laid not hold of the seed of angels[fn-61-P6134_1885752:114-nf] -those, I say, who fell not away from that beauteous order and rank that was assigned to them from the beginning. To us He condescended, that Word who was always with the Father co-existent God. Nor, again, did He come into the world to restore; nor will He restore, as has been imagined by some impious advocates of the devil, those wicked demons who once fell from light; but when the Creator and Framer of all things had, as the most divine Paul says, laid hold of the seed of Abraham, and through him of the whole human race, He was made man for ever, and without change, in order that by His fellowship with us, and our joining on to Him, the ingress of sin into us might be stopped, its strength being broken by degrees, and itself as wax being melted, by that fire which the Lord, when He came, sent upon the earth.[fn-61-P6135_1886595:115-nf] Hail to thee, thou Catholic Church,[fn-61-P6136_1886652:116-nf] which hast been planted in all the earth, and do thou rejoice with us. Fear not, little flock, the storms of the enemy[fn-61-P6137_1886886:117-nf] for it is your Father's good pleasure to give you the kingdom, and that you should tread upon the necks of your enemies.[fn-61-P6138_1887158:118-nf] Hail, and rejoice, thou that wast once barren, and without seed unto godliness, but who hast now many children of faith,[fn-61-P6139_1887301:119-nf] Hail, thou people of the Lord, thou chosen generation, thou royal priesthood, thou holy nation, thou peculiar people-show forth His praises who hath called you out of darkness into His marvellous light; and for His mercies glorify Him.[fn-61-P6140_1887557:120-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":60,"verse":1,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"18","folder":"ANF-06","text":"XIII. But here, as in port, putting in the vessel that bears the ensign of the cross, let us reef the sails of our oration, in order that it may be with itself commensurate. Only first, in as few words as possible, let us salute the city of the Great King[fn-61-P6131_1884232:111-nf] together with the whole body of the Church, as being present with them in spirit, and keeping holy-day with the Father, and the brethren most held in honour there. Hail, thou city of the Great King, in which the mysteries of our salvation are consummated. Hail, thou heaven upon earth, Sion, the city that is for ever faithful unto the Lord. Hail, and shine thou Jerusalem, for thy light is come, the Light Eternal, the Light for ever enduring, the Light Supreme, the Light Immaterial, the Light of one substance with God and the Father, the Light which is in the Spirit, and in which is the Father; the Light which illumines the ages; the Light which gives light to mundane and supramundane things, Christ our very God. Hail, city sacred and elect of the Lord. Joyfully keep thy festal days, for they will not multiply so as to wax old and pass away. Hail, thou city most happy, for glorious things are spoken of thee; thy priest shall be clothed with righteousness, and thy saints shall shout for joy, and thy poor shall be satisfied with bread.[fn-61-P6132_1885327:112-nf] Hail! rejoice, O Jerusalem, for the Lord reigneth in the midst of thee.[fn-61-P6133_1885450:113-nf] That Lord, I say, who in His simple and immaterial Deity, entered our nature, and of the virgin's womb became ineffably incarnate; that Lord, who was partaker of nothing else save the lump of Adam, who was by the serpent tripped up. For the Lord laid not hold of the seed of angels[fn-61-P6134_1885752:114-nf] -those, I say, who fell not away from that beauteous order and rank that was assigned to them from the beginning. To us He condescended, that Word who was always with the Father co-existent God. Nor, again, did He come into the world to restore; nor will He restore, as has been imagined by some impious advocates of the devil, those wicked demons who once fell from light; but when the Creator and Framer of all things had, as the most divine Paul says, laid hold of the seed of Abraham, and through him of the whole human race, He was made man for ever, and without change, in order that by His fellowship with us, and our joining on to Him, the ingress of sin into us might be stopped, its strength being broken by degrees, and itself as wax being melted, by that fire which the Lord, when He came, sent upon the earth.[fn-61-P6135_1886595:115-nf] Hail to thee, thou Catholic Church,[fn-61-P6136_1886652:116-nf] which hast been planted in all the earth, and do thou rejoice with us. Fear not, little flock, the storms of the enemy[fn-61-P6137_1886886:117-nf] for it is your Father's good pleasure to give you the kingdom, and that you should tread upon the necks of your enemies.[fn-61-P6138_1887158:118-nf] Hail, and rejoice, thou that wast once barren, and without seed unto godliness, but who hast now many children of faith,[fn-61-P6139_1887301:119-nf] Hail, thou people of the Lord, thou chosen generation, thou royal priesthood, thou holy nation, thou peculiar people-show forth His praises who hath called you out of darkness into His marvellous light; and for His mercies glorify Him.[fn-61-P6140_1887557:120-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":60,"verse":1,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"18","folder":"ANF-06","text":"XIII. But here, as in port, putting in the vessel that bears the ensign of the cross, let us reef the sails of our oration, in order that it may be with itself commensurate. Only first, in as few words as possible, let us salute the city of the Great King[fn-61-P6131_1884232:111-nf] together with the whole body of the Church, as being present with them in spirit, and keeping holy-day with the Father, and the brethren most held in honour there. Hail, thou city of the Great King, in which the mysteries of our salvation are consummated. Hail, thou heaven upon earth, Sion, the city that is for ever faithful unto the Lord. Hail, and shine thou Jerusalem, for thy light is come, the Light Eternal, the Light for ever enduring, the Light Supreme, the Light Immaterial, the Light of one substance with God and the Father, the Light which is in the Spirit, and in which is the Father; the Light which illumines the ages; the Light which gives light to mundane and supramundane things, Christ our very God. Hail, city sacred and elect of the Lord. Joyfully keep thy festal days, for they will not multiply so as to wax old and pass away. Hail, thou city most happy, for glorious things are spoken of thee; thy priest shall be clothed with righteousness, and thy saints shall shout for joy, and thy poor shall be satisfied with bread.[fn-61-P6132_1885327:112-nf] Hail! rejoice, O Jerusalem, for the Lord reigneth in the midst of thee.[fn-61-P6133_1885450:113-nf] That Lord, I say, who in His simple and immaterial Deity, entered our nature, and of the virgin's womb became ineffably incarnate; that Lord, who was partaker of nothing else save the lump of Adam, who was by the serpent tripped up. For the Lord laid not hold of the seed of angels[fn-61-P6134_1885752:114-nf] -those, I say, who fell not away from that beauteous order and rank that was assigned to them from the beginning. To us He condescended, that Word who was always with the Father co-existent God. Nor, again, did He come into the world to restore; nor will He restore, as has been imagined by some impious advocates of the devil, those wicked demons who once fell from light; but when the Creator and Framer of all things had, as the most divine Paul says, laid hold of the seed of Abraham, and through him of the whole human race, He was made man for ever, and without change, in order that by His fellowship with us, and our joining on to Him, the ingress of sin into us might be stopped, its strength being broken by degrees, and itself as wax being melted, by that fire which the Lord, when He came, sent upon the earth.[fn-61-P6135_1886595:115-nf] Hail to thee, thou Catholic Church,[fn-61-P6136_1886652:116-nf] which hast been planted in all the earth, and do thou rejoice with us. Fear not, little flock, the storms of the enemy[fn-61-P6137_1886886:117-nf] for it is your Father's good pleasure to give you the kingdom, and that you should tread upon the necks of your enemies.[fn-61-P6138_1887158:118-nf] Hail, and rejoice, thou that wast once barren, and without seed unto godliness, but who hast now many children of faith,[fn-61-P6139_1887301:119-nf] Hail, thou people of the Lord, thou chosen generation, thou royal priesthood, thou holy nation, thou peculiar people-show forth His praises who hath called you out of darkness into His marvellous light; and for His mercies glorify Him.[fn-61-P6140_1887557:120-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":60,"verse":8,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":20,"source_paragraph":"66","folder":"NPNF2-05","text":"If any one supposes that[fn-28-P2817_1908584:116-nf] this want of mutual harmony between his life and a single one of its circumstances is quite unimportant, let him be taught the meaning of our maxim by looking at the management of a house. The master of a private dwelling will not allow any untidiness or unseemliness to be seen in the house, such as a couch upset, or the table littered with rubbish, or vessels of price thrown away into dirty corners, while those which serve ignobler uses are thrust forward for entering guests to see. He has everything arranged neatly and in the proper place, where it stands to most advantage; and then he can welcome his guests, without any misgivings that he need be ashamed of opening the interior of his house to receive them. The same duty, I take it, is incumbent on that master of our \"tabernacle,\" the mind; it has to arrange everything within us, and to put each particular faculty of the soul, which the Creator has fashioned to be our implement or our vessel, to fitting and noble uses. We will now mention in detail the way in which any one might manage his life, with its present advantages, to his improvement, hoping that no one will accuse us of trifling[fn-28-P2818_1909802:117-nf] , or over-minuteness. We advise, then, that love's passion be placed in the soul's purest shrine, as a thing chosen to be the first fruits of all our gifts, and devoted[fn-28-P2819_1910017:118-nf] entirely to God; and when once this has been done, to keep it untouched and unsullied by any secular defilement. Then indignation, and anger, and hatred must be as watch-dogs to be roused only against attacking sins; they must follow their natural impulse only against the thief and the enemy who is creeping in to plunder the divine treasure-chamber, and who comes only for that, that he may steal, and mangle, and destroy. Courage and confidence are to be weapons in our hands to baffle any sudden surprise and attack of the wicked who advance. Hope and patience are to be the staffs to lean upon, whenever we are weary with the trials of the world. As for sorrow, we must have a stock of it ready to apply, if need should happen to arise for it, in the hour of repentance for our sins; believing at the same time that it is never useful, except to minister to that. Righteousness will be our rule of straightforwardness, guarding us from stumbling either in word or deed, and guiding us in the disposal of the faculties of our soul, as well as in the due consideration for every one we meet. The love of gain, which is a large, incalculably large, element in every soul, when once applied to the desire for God, will bless the man who has it; for he will be violent[fn-28-P2820_1911376:119-nf] where it is right to be violent. Wisdom and prudence will be our advisers as to our best interests; they will order our lives so as never to suffer from any thoughtless folly. But suppose a man does not apply the aforesaid faculties of the soul to their proper use, but reverses their intended purpose; suppose he wastes his love upon the basest objects, and stores up his hatred only for his own kinsmen; suppose he welcomes iniquity, plays the man only against his parents, is bold only in absurdities, fixes his hopes on emptiness, chases prudence and wisdom from his company, takes gluttony and folly for his mistresses, and uses all his other opportunities in the same fashion, he would indeed be a strange and unnatural character to a degree beyond any one's power to express. If we could imagine any one putting his armour on all the wrong way, reversing the helmet so as to cover his face while the plume nodded backward, putting his feet into the cuirass, and fitting the greaves on to his breast, changing to the right side all that ought to go on the left and vice versa, and how such a hoplite would be likely to fare in battle, then we should have an idea of the fate in life which is sure to await him whose confused judgment makes him reverse the proper uses of his soul's faculties. We must therefore provide this balance in all feeling; the true sobriety of mind is naturally able to supply it; and if one had to find an exact definition of this sobriety, one might declare absolutely, that it amounts to our ordered control, by dint of wisdom and prudence, over every emotion of the soul. Moreover, such a condition in the soul will be no longer in need of any laborious method to attain to the high and heavenly realities; it will accomplish with the greatest ease that which erewhile seemed so unattainable; it will grasp the object of its search as a natural consequence of rejecting the opposite attractions. A man who comes out of darkness is necessarily in the light; a man who is not dead is necessarily alive. Indeed, if a man is not to have received his soul to no purpose[fn-28-P2821_1913528:120-nf] , he will certainly be upon the path of truth; the prudence and the science employed to guard against error will be itself a sure guidance along the right road. Slaves who have been freed and cease to serve their former masters, the very moment they become their own masters, direct all their thoughts towards themselves so, I take it, the soul which has been freed from ministering to the body becomes at once cognizant of its own inherent energy. But this liberty consists, as we learn from the Apostle[fn-28-P2822_1914149:121-nf] , in not again being held in the yoke of slavery, and in not being bound again, like a runaway or a criminal, with the fetters of marriage. But I must return here to what I said at first; that the perfection of this liberty does not consist only in that one point of abstaining from marriage. Let no one suppose that the prize of virginity is so insignificant and so easily won as that; as if one little observance of the flesh could settle so vital a matter. But we have seen that every man who doeth a sin is the servant of sin[fn-28-P2823_1914697:122-nf] ; so that a declension towards vice in any act, or in any practice whatever, makes a slave, and still more, a branded slave, of the man, covering him through sin's lashes with bruises and seared spots. Therefore it behoves the man who grasps at the transcendent aim of all virginity to be true to himself in h every respect, and to manifest his purity equally in every relation of his life. If any of the inspired words are required to aid our pleading, the Truth[fn-28-P2824_1915186:123-nf] Itself will be sufficient to corroborate the truth when It inculcates this very kind of teaching in the veiled meaning of a Gospel Parable: the good and eatable fish are separated by the fishers' skill from the bad and poisonous fish, so that the enjoyment of the good should not be spoilt by any of the bad getting into the \"vessels\" with them. The work of true sobriety is the same; from all pursuits and habits to choose that which is pure and improving, rejecting in every case that which does not seem likely to be useful, and letting it go back into the universal and secular life, called \"the sea[fn-28-P2825_1915813:124-nf] ,\" in the imagery of the Parable. The Psalmist[fn-28-P2826_1915902:125-nf] also, when expounding the doctrine of a full confession[fn-28-P2827_1915978:126-nf] , calls this restless suffering tumultuous life, \"waters coming in even unto the soul,\" \"depths of waters,\" and a \"hurricane\"; in which sea indeed every rebellious thought sinks, as the Egyptian did, with a stone's weight into the deeps[fn-28-P2828_1916261:127-nf] . But all in us that is dear to God, and has a piercing insight into the truth (called \"Israel\" in the narrative), passes, but that alone, over that sea as if it were dry land, and is never reached by the bitterness and the brine of life's billows. Thus, typically, under the leadership of the Law (for Moses was a type of the Law that was coming) Israel passes unwetted over that sea, while the Egyptian who crosses in her track is overwhelmed. Each fares according to the disposition which he carries with him; one walks lightly enough, the other is dragged into the deep water. For virtue is a light and buoyant thing, and all who live in her way \"fly like clouds[fn-28-P2829_1916948:128-nf] ,\" as Isaiah says, \"and as doves with their young ones\"; but sin is a heavy affair, \"sitting,\" as another of the prophets says, \"upon a talent of lead[fn-28-P2830_1917155:129-nf] .\" If, however, this reading of the history appears to any forced and inapplicable, and the miracle at the Red Sea does not present itself to him as written for our profit, let him listen to the Apostle: \"Now all these things happened unto them for types, and they are written for our admonition[fn-28-P2831_1917684:130-nf] .\"","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":60,"verse":8,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"159","folder":"NPNF2-13","text":"§12. In that place they shall forget this world. There they have no want; and they shall love\none another with an abundant love. In their bodies there shall be no heaviness, and lightly shall\nthey fly as doves to their windows.[fn-46-P4638_1558641:14-nf] In their thoughts they shall not there remember\nwickedness at all, nor shall anything of uncleanness arise in their heart. In that place there shall\nbe no natural desire, for there they shall be weaned from all appetites. There shall not arise in\ntheir heart anger or lasciviousness; also they shall remove from them all things that gender sins.\nFervent in their heart will be the love of each other; and hatred will not be fixed within them at\nall. They shall have no need there to build houses, for they shall abide in light, in the mansions of\nthe saints. They shall have no need of woven raiment, for they shall be clothed in eternal light.\nThey shall have no need of food, for they shall recline at His table and be nurtured for ever. The\nair of that region is pleasant and glorious, and its light shines out, and is goodly and gladsome.\nPlanted there are beautiful trees, whose fruits fail not, and whose leaves fall not. Their boughs are\nglorious, their perfume delightful, and of their taste no soul shall grow weary for ever. Spacious is\nthe region, nor is it limited; yet its inhabitants shall see its distance even as that which is near.\nThere the inheritance shall not be divided, and no man shall say to his fellow:-\"This is mine and\nthat is thine.\" They shall not be bound there in the desire of covetousness, nor shall they go astray\nthere concerning remembrance. There a man shall not love his neighbour with especial reverence, but\nabundantly shall they all love one another after one fashion. They shall not marry wives there, nor\nshall they beget children; nor shall there the male be distinguished from the female; but all shall\nbe sons of their Father Who is in heaven; as the Prophet said:-Is there not one Father of us all;\nis there not one God Who created us?[fn-46-P4639_1560442:15-nf]\n","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":60,"verse":8,"source_code":"npnf2_05_npnf2_05_42_on_the_baptism_of_christ","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-05","text":"Now I recognize my own flock: to-day I behold the wonted figure of the Church, when, tuning with aversion from the occupation even of the cares of the flesh, you come together in your undiminished numbers for the service of God-when the people crowds the house, coming within the sacred sanctuary, and when the multitude that can find no place within fills the space outside in the precincts like bees. For of them some are at their labours within, while others outside hum around the hive. So do, my children: and never abandon this zeal. For I confess that I feel a shepherd's affections, and I wish, when I am set upon this watch-tower, to see the flock gathered round about the mountain's foot: and when it so happens to me, I am filled with wonderful earnestness, and work with pleasure at my sermon, as the shepherds do at their rustic strains. But when things are otherwise, and you are straying in distant wanderings, as you did but lately, the last Lord's Day, I am much troubled, and glad to be silent; and I consider the question of flight from hence, and seek for the Carmel of the prophet Elijah, or for some rock without inhabitant; for men in depression naturally choose loneliness and solitude. But now, when I see you thronging here with all your families, I am reminded of the prophetic saying, which Isaiah proclaimed from afar off, addressing by anticipation the Church with her fair and numerous children:-\"Who are these that fly as a cloud, and as doves with their young to me[fn-41-P4152_2741873:2-nf] \"? Yes, and he adds moreover this also, \"The place is too strait for me; give place that I may dwell[fn-41-P4153_2741994:3-nf] .\" For these predictions the power of the Spirit made with reference to the populous Church of God, which was afterwards to fill the whole world from end to end of the earth.","title":"On the Baptism of Christ","author":"Gregory of Nyssa"},{"chapter":60,"verse":17,"source_code":"npnf2_11_npnf2_11_49_i_first_conference_of_abbot_moses_","source_chapter":14,"source_paragraph":"63","folder":"NPNF2-11","text":"Moses. To cling to God continually, and as you say inseparably to hold fast to meditation on Him, is impossible for a man while still in this weak flesh of ours. But we ought to be aware on what we should have the purpose of our mind fixed, and to what goal we should ever recall the gaze of our soul: and when the mind can secure this it may rejoice; and grieve and sigh when it is withdrawn from this, and as often as it discovers itself to have fallen away from gazing on Him, it should admit that it has lapsed from the highest good, considering that even a momentary departure from gazing on Christ is fornication. And when our gaze has wandered ever so little from Him, let us turn the eyes of the soul back to Him, and recall our mental gaze as in a perfectly straight direction. For everything depends on the inward frame of mind, and when the devil has been expelled. from this, and sins no longer reign in it, it follows that the kingdom of God as founded in us, as the Evangelist says \"The kingdom of God cometh not with observation, nor shall men say Lo here, or lo there: for verily I say unto you that the kingdom of God is within you.\"[fn-35-P3539_1321607:14-nf] But nothing else can be \"within you,\" but knowledge or ignorance of truth, and delight either in vice or in virtue, through which we prepare a kingdom for the devil or for Christ in our heart: and of this kingdom the Apostle describes the character, when he says \"For the kingdom of God is not meat and drink, but righteousness and peace and joy in the Holy Ghost.\"[fn-35-P3540_1322000:15-nf] And so if the kingdom of God is within us, and the actual kingdom of God is righteousness and peace and joy, then the man who abides in these is most certainly in the kingdom of God, and on the contrary those who live in unrighteousness, and discord, and the sorrow that worketh death, have their place in the kingdom of the devil, and in hell and death. For by these tokens the kingdom of God and the kingdom of the devil are distinguished: and in truth if lifting up our mental gaze on high we would consider that state in which the heavenly powers live on high, who are truly in the kingdom of God, what should we imagine it to be except perpetual and lasting joy? For what is so specially peculiar and appropriate to true blessedness as constant calm and eternal joy? And that you may be quite sure that this, which we say, is really so, not on my own authority but on that of the Lord, hear how very clearly He describes the character and condition of that world: \"Behold,\" says He, \"I create new beavers and a new earth: and the former things shall not be remembered nor come into mind. But ye shall be glad and rejoice forever in that which I create.\"[fn-35-P3541_1323178:16-nf] And again \"joy and gladness shall be found therein: thanksgiving and the voice of praise, and there shall be month after month, and Sabbath after Sabbath.\"[fn-35-P3542_1323356:17-nf] And again: \"they shall obtain joy and gladness; and sorrow and sighing shall flee away.\"[fn-35-P3543_1323471:18-nf] And if you want to know more definitely about that life and the city of the saints, hear what the voice of the Lord proclaims to the heavenly Jerusalem herself: \"I will make,\" says He, \"thine officers peace and thine overseers righteousness. Violence shall no more be heard in thy land, desolation nor destruction within thy borders. And salvation shall take possession of thy walls, and praise of thy gates. The sun shall be no more thy light by day, neither shall the brightness of the moon give light to thee: but the Lord shall be thine everlasting light, and thy God thy glory. Thy sun shall no more go down, neither shall thy moon withdraw itself: but the Lord shall be thine everlasting light, and the days of thy mourning shall be ended:\"[fn-35-P3544_1324238:19-nf] and therefore the holy Apostle does not say generally or without qualification that every joy is the kingdom of God, but markedly and emphatically that joy alone which is \"in the Holy Ghost.\"[fn-35-P3545_1324450:20-nf] For he was perfectly aware of another detestable joy, of which we hear \"the world shall rejoice,\"[fn-35-P3546_1324571:21-nf] and \"woe unto you that laugh, for ye shall mourn.\"[fn-35-P3547_1324644:22-nf] In fact the kingdom of heaven must be taken in a threefold sense, either that the heavens shall reign, i.e., the saints over other things subdued, according to this text, \"Be thou over five cities, and thou over ten;\"[fn-35-P3548_1324883:23-nf] and this which is said to the disciples: \"Ye shall sit upon twelve thrones judging the twelve tribes of Israel:\"[fn-35-P3549_1325022:24-nf] or that the heavens themselves shall begin to be reigned over by Christ, when \"all things are subdued unto Him,\" and God begins to be \"all in all:\"[fn-35-P3550_1325193:25-nf] or else that the saints shall reign in heaven with the Lord.","title":"I. First Conference of Abbot Moses.","author":"John Cassian"},{"chapter":60,"verse":17,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":28,"source_paragraph":"179","folder":"ANF-01","text":"5. Such presbyters does the Church nourish, of whom also the prophet says: \"I will give thy rulers in peace, and thy bishops in righteousness.\"[fn-85-P8515_2393980:373-nf] Of whom also did the Lord declare, \"Who then shall be a faithful steward (actor), good and wise, whom the Lord sets over His household, to give them their meat in due season? Blessed is that servant whom his Lord, when He cometh, shall find so doing.\"[fn-85-P8516_2394252:374-nf] Paul then, teaching us where one may find such, says, \"God hath placed in the Church, first, apostles; secondly, prophets; thirdly, teachers.\"[fn-85-P8517_2394422:375-nf] Where, therefore, the gifts of the Lord have been placed, there it behoves us to learn the truth, [namely, ] from those who possess that succession of the Church which is from the apostles,[fn-85-P8518_2394635:376-nf] and among whom exists that which is sound and blameless in conduct, as well as that which is unadulterated and incorrupt in speech. For these also preserve this faith of ours in one God who created all things; and they increase that love [which we have] for the Son of God, who accomplished such marvellous dispensations for our sake: and they expound the Scriptures to us without danger, neither blaspheming God, nor dishonouring the patriarchs, nor despising the prophets.","title":"Book IV.","author":"Irenaeus"},{"chapter":60,"verse":1,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":6,"source_paragraph":"92","folder":"ANF-04","text":"But that a light is suddenly kindled in the soul, as by a fire leaping forth, is a fact known long ago to our Scriptures; as when the prophet said, \"Light ye for yourselves the light of knowledge.\"[fn-102-P10217_2708835:20-nf] John also, who lived after him, said, \"That which was in the Logos was life, and the life was the light of men; \"[fn-102-P10218_2709146:21-nf] which \"true light lighteneth every man that cometh into the world\" (i.e., the true world, which is perceived by the understanding[fn-102-P10219_2709299:22-nf] ), and maketh him a light of the world: \"For this light shone in our hearts, to give the light of the glorious Gospel of God in the face of Christ Jesus.\"[fn-102-P10220_2709488:23-nf] And therefore that very ancient prophet, who prophesied many generations before the reign of Cyrus (for he was older than he by more than fourteen generations), expressed himself in these words: \"The Lord is my light and my salvation: whom shall I fear? \"[fn-102-P10221_2709767:24-nf] and, \"Thy law is a lamp unto my feet, and a light unto my path; \"[fn-102-P10222_2709875:25-nf] and again, \"The light of Thy countenance, O Lord, was manifested towards us; \"[fn-102-P10223_2709974:26-nf] and, \"In Thy light we shall see light.\"[fn-102-P10224_2710060:27-nf] And the Logos, exhorting us to come to this light, says, in the prophecies of Isaiah: \"Enlighten thyself, enlighten thyself, O Jerusalem; for thy light is come, and the glory of the Lord is risen upon thee.\"[fn-102-P10225_2710288:28-nf] The same prophet also, when predicting the advent of Jesus, who was to turn away men from the worship of idols, and of images, and of demons, says, \"To those that sat in the land and shadow of death, upon them hath the light arisen; \"[fn-102-P10226_2710544:29-nf] and again, \"The people that sat in darkness saw a great light.\"[fn-102-P10227_2710629:30-nf] Observe now the difference between the fine phrases of Plato respecting the \"chief good,\" and the declarations of our prophets regarding the \"light\" of the blessed; and notice that the truth as it is contained in Plato concerning this subject did not at all help his readers to attain to a pure worship of God, nor even himself, who could philosophize so grandly about the \"chief good,\" whereas the simple language of the holy Scriptures has led to their honest readers being filled with a divine spirit;[fn-102-P10228_2711155:31-nf] and this light is nourished within them by the oil, which in a certain parable is said to have preserved the light of the torches of the five wise virgins.[fn-102-P10229_2711329:32-nf] ","title":"Book VI.","author":"Origen"},{"chapter":60,"verse":19,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":52,"source_paragraph":"194","folder":"ANF-04","text":"On the present occasion, however, it is not our object to enter into an explanation of the subject of intelligent and sensible beings,[fn-106-P10601_2825968:256-nf] nor of the manner in which the different kinds[fn-106-P10602_2826053:257-nf] of days were allotted to both sorts, nor to investigate the details which belong to the subject, for we should need whole treatises for the exposition of the Mosaic cosmogony; and that work we had already performed, to the best of our ability, a considerable time before the commencement of this answer to Celsus, when we discussed with such measure of capacity as we then possessed the question of the Mosaic cosmogony of the six days. We must keep in mind, however, that the Word promises to the righteous through the mouth of Isaiah, that days will come[fn-106-P10603_2826645:258-nf] when not the sun, but the Lord Himself, will be to them an everlasting light, and God will be their glory.[fn-106-P10604_2826794:259-nf] And it is from misunderstanding, I think, some pestilent heresy which gave an erroneous interpretation to the words, \"Let there be light,\" as if they were the expression of a wish[fn-106-P10605_2826998:260-nf] merely on the part of the Creator, that Celsus made the remark: \"The Creator did not borrow light from above, like those persons who kindle their lamps at those of their neighbours.\" Misunderstanding, moreover, another impious heresy, he has said: \"If, indeed, there did exist an accursed god opposed to the great God, who did this contrary to his approval, why did he lend him the light? \"So far are we from offering a defence of such puerilities, that we desire, on the contrary, distinctly to arraign the statements of these heretics as erroneous, and to undertake to refute, not those of their opinions with which we are unacquainted, as Celsus does, but those of which we have attained an accurate knowledge, derived in part from the statements of their own adherents, and partly from a careful perusal of their writings.","title":"Book VI.","author":"Origen"}]