{"title":"VOLUME I","code":"anf_01_anf01_01_volume_i","author":false,"filename":"sources/www.tertullian.org/fathers2/ANF-01/anf01-01.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"VOLUME I","index":"1","references":[]},{"text":"THE APOSTOLIC FATHERS","index":"2","references":[]},{"text":"WITH","index":"3","references":[]},{"text":"JUSTIN MARTYR AND IRENAEUS","index":"4","references":[]},{"text":"AMERICAN EDITION","index":"6","references":[]},{"text":"Ta\\ a0rxai=a e!qh kratei/tw.","index":"7","references":[]},{"text":"The Nicene Council","index":"8","references":[]},{"text":"Volume I","index":"9","references":[]},{"text":" Preface","index":"10","references":[]},{"text":" Introductory Notice","index":"11","references":[]},{"text":"Clement of Rome","index":"12","references":[]},{"text":" Introductory Note to the First Epistle of Clement to the Corinthians","index":"13","references":[]},{"text":"The First Epistle of Clement to the Corinthians","index":"14","references":[]},{"text":"Mathetes","index":"15","references":[]},{"text":" Introductory Note to the Epistles of Mathetes to Diognetus","index":"16","references":[]},{"text":"The Epistle of Mathetes to Diognetus","index":"17","references":[]},{"text":"Polycarp","index":"18","references":[]},{"text":" Introductory Note to the Epistle of Polycarp to the Philippians","index":"19","references":[]},{"text":"The Epistle of Polycarp to the Philippians","index":"20","references":[]},{"text":" Introductory Note to the Epistle Concerning the Martyrdom of Polycarp","index":"21","references":[]},{"text":"The Encyclical Epistle of the Church at Smyrnam","index":"22","references":[]},{"text":"Ignatius","index":"23","references":[]},{"text":" Introductory Note to the Epistle of Ignatius to the Ephesians","index":"24","references":[]},{"text":"The Epistle of Ignatius to the Ephesians","index":"25","references":[]},{"text":"The Epistle of Ignatius to the Magnesians","index":"26","references":[]},{"text":"The Epistle of Ignatius to the Trallians","index":"27","references":[]},{"text":"The Epistle of Ignatius to the Romans","index":"28","references":[]},{"text":"The Epistle of Ignatius to the Philadelphians","index":"29","references":[]},{"text":"The Epistle of Ignatius to the Smyrnaeans","index":"30","references":[]},{"text":"The Epistle of Ignatius to Polycarp","index":"31","references":[]},{"text":" Introductory Note to the Syriac Version of the Ignatian Epistles","index":"32","references":[]},{"text":"The Epistle of Ignatius to Polycarp","index":"33","references":[]},{"text":"The Second Epistle of Ignatius to the Ephesians","index":"34","references":[]},{"text":"The Third Epistle of the Same St. Ignatius","index":"35","references":[]},{"text":" Introductory Note to the Spurious Epistles of Ignatius","index":"36","references":[]},{"text":"The Epistle of Ignatius to the Tarsians","index":"37","references":[]},{"text":"The Epistle of Ignatius to the Antiochians","index":"38","references":[]},{"text":"The Epistle of Ignatius to Hero, a Deacon of Antioch","index":"39","references":[]},{"text":"The Epistle of Ignatius to the Philippians","index":"40","references":[]},{"text":"The Epistle of Maria the Proselyte to Ignatius","index":"41","references":[]},{"text":"The Epistle of Ignatius to Mary at Neapolis, Near Zarbus","index":"42","references":[]},{"text":"The Epistle of Ignatius to St. John the Apostle","index":"43","references":[]},{"text":"A Second Epistle of Ignatius to St. John","index":"44","references":[]},{"text":"The Epistle of Ignatius to the Virgin Mary","index":"45","references":[]},{"text":" Introductory Note to the Martyrdom of Ignatius","index":"46","references":[]},{"text":"The Martyrdom of Ignatius","index":"47","references":[]},{"text":"Barnabas","index":"48","references":[]},{"text":" Introductory Note to the Epistle of Barnabas","index":"49","references":[]},{"text":"The Epistle of Barnabas","index":"50","references":[]},{"text":" Introductory Note to the Fragments of Papias","index":"51","references":[]},{"text":"Fragments of Papias","index":"52","references":[]},{"text":"Justin Martyr","index":"53","references":[]},{"text":" Introductory Note to the First Apology of Justin Martyr","index":"54","references":[]},{"text":"The First Apology of Justin","index":"55","references":[]},{"text":"The Second Apology of Justin","index":"56","references":[]},{"text":"Dialogue of Justin","index":"57","references":[]},{"text":"Justin's Hortatory Address to the Greeks","index":"58","references":[]},{"text":"Justin on the Sole Government of God","index":"59","references":[]},{"text":"Fragments of the Lost Work of Justin on the Resurrection","index":"60","references":[]},{"text":"Other Fragments from the Lost Writings of Justin","index":"61","references":[]},{"text":" Introductory Note to the Martyrdom of Justin Martyr","index":"62","references":[]},{"text":"The Martyrdom of the Holy Martyrs","index":"63","references":[]},{"text":"Irenaeus","index":"64","references":[]},{"text":" Introductory Note to Irenaeus Against Heresies","index":"65","references":[]},{"text":"Irenaeus Against Heresies","index":"66","references":[]},{"text":"Book I","index":"67","references":[]},{"text":"Book II","index":"68","references":[]},{"text":"Book III","index":"69","references":[]},{"text":" Elucidation","index":"70","references":[]},{"text":"Book IV","index":"71","references":[]},{"text":"Book V","index":"72","references":[]},{"text":"Fragments from the Lost Writings of Irenaeus","index":"73","references":[]},{"text":" Postscript","index":"74","references":[]},{"text":" Preface","index":"75","references":[]},{"text":"This volume, containing the equivalent of three volumes of the Edinburgh series of the Ante-Nicene Fathers, will be found a library somewhat complete in itself. The Apostolic Fathers and those associated with them in the third generation, are here placed together in a handbook, which, with the inestimable Scriptures, supplies a succinct autobiography of the Spouse of Christ for the first two centuries. No Christian scholar has ever before possessed, in faithful versions of such compact form, a supplement so essential to the right understanding of the New Testament itself. It is a volume indispensable to all scholars, and to every library, private or public, in this country.","index":"76","references":[]},{"text":"The American Editor has performed the humble task of ushering these works into American use, with scanty contributions of his own. Such was the understanding with the public: they were to be presented with the Edinburgh series, free from appreciable colour or alloy. His duty was (1) to give historic arrangement to the confused mass of the original series; (2) to supply, in continuity, such brief introductory notices as might slightly popularize what was apparently meant for scholars only, in the introductions of the translators; (3) to supply a few deficiencies by short notes and references; (4) to add such references to Scripture, or to authors of general repute, as might lend additional aid to students, without clogging or overlaying the comments of the translators; and (5) to note such corruptions or distortions of Patristic testimony as have been circulated, in the spirit of the forged Decretals, by those who carry on the old imposture by means essentially equivalent. Too long have they been allowed to speak to the popular mind as if the Fathers were their own; while, to every candid reader, it must be evident that, alike, the testimony, the arguments, and the silence of the Ante-Nicene writers confound all attempts to identify the ecclesiastical establishment of \"the Holy Roman Empire,\" with \"the Holy Catholic Church\" of the ancient creeds.","index":"77","references":[]},{"text":"In performing this task, under the pressure of a virtual obligation to issue the first volume in the first month of the new year, the Editor has relied upon the kindly aid of an able friend, as typographical corrector of the Edinburgh sheets. It is only necessary to add, that he has bracketed all his own notes, so as to assume the responsibility for them; but his introductions are so separated from those of the translators, that, after the first instance, he has not thought it requisite to suffix his initials to these brief contributions. He regrets that the most important volume of the series is necessarily the experimental one, and comes out under disadvantages from which it may be expected that succeeding issues will be free. May the Lord God of our Fathers bless the undertaking to all my fellow-Christians, and make good to them the promise which was once felicitously chosen for the motto of a similar series of publications: \"Yet shall not thy teachers be removed into a corner any more, but thine eyes shall see thy teachers.\"","index":"78","references":[]},{"text":"A. C. C.","index":"79","references":[]},{"text":"January, 6, 1885 ","index":"80","references":[]},{"text":"N.B.-The following advertisement of the original editors will be useful here:-","index":"81","references":[]},{"text":"The Ante-Nicene Christian Library is meant to comprise translations into English of all the extant works of the Fathers down to the date of the first General Council held at Nice in a.d. 325. The sole provisional exception is that of the more bulky writings of Origen. It is intended at present only to embrace in the scheme the Contra Celsum and the De Principiis of that voluminous author; but the whole of his works will be included should the undertaking prove successful.","index":"82","references":[]},{"text":"The present volume has been translated by the Editors.[fn-1-P134_6531:1-nf] Their object has been to place the English reader as nearly as possible on a footing of equality with those who are able to read the original. With this view they have for the most part leaned towards literal exactness; and wherever any considerable departure from this has been made, a verbatim rendering has been given at the foot of the page. Brief introductory notices have been prefixed, and short notes inserted, to indicate varieties of reading, specify references, or elucidate any obscurity which seemed to exist in the text.","index":"83","references":[{"fn":"1","code":"P134_6531","folder":"ANF-01","text":"This refers to the first volume only of the original series.","bible_refs":[]}]},{"text":"Edinburgh, 1867 ","index":"84","references":[]},{"text":"","index":"85","references":[]},{"text":"","index":"86","references":[]}]}]}