{"verses":["And Samuel said to Saul:  The Lord sent me to anoint thee king\nover his people Israel:  now therefore hearken thou unto the voice of\nthe Lord:","Thus saith the Lord of hosts:  I have reckoned up all that Amalec\nhath done to Israel:  how he opposed them in the way when they came up\nout of Egypt.","Now therefore go, and smite Amalec, and utterly destroy all that\nhe hath:  spare him not, nor covet anything that is his:  but slay both\nman and woman, child and suckling, ox and sheep, camel and ass.","So Saul commanded the people, and numbered them as lambs:  two\nhundred thousand footmen, and ten thousand of the men of Juda.","And when Saul was come to the city of Amalec, he laid ambushes in\nthe torrent.","And Saul said to the Cinite:  Go, depart, and get ye down from\nAmalec:  lest I destroy thee with him.  For thou hast shewn kindness to\nall the children of Israel, when they came up out of Egypt.  And the\nCinite departed from the midst of Amalec.","And Saul smote Amalec from Hevila, until thou comest to Sur,\nwhich is over against Egypt.","And he took Agag, the king of Amalec, alive:  but all the common\npeople he slew with the edge of the sword.","And Saul and the people spared Agag, and the best of the flocks\nof sheep, and of the herds, and the garments and the rams, and all that\nwas beautiful, and would not destroy them:  but every thing that was\nvile, and good for nothing, that they destroyed.","And the word of the Lord came to Samuel,","It repenteth me that I have made Saul king:  for he hath forsaken\nme, and hath not executed my commandments.  And Samuel was grieved, and\nhe cried unto the Lord all night.","And when Samuel rose early, to go to Saul in the morning, it was\ntold Samuel that Saul was come to Carmel, and had erected for himself a\ntriumphant arch, and returning had passed on, and gone down to Galgal.\nAnd Samuel came to Saul, and Saul was offering a holocaust to the Lord,\nout of the choicest of the spoils, which he had brought from Amalec.","And when Samuel was come to Saul, Saul said to him:  Blessed be\nthou of the Lord, I have fulfilled the word of the Lord.","And Samuel said:  What meaneth then this bleating of the flocks,\nwhich soundeth in my ears, and the lowing of the herds, which I hear?","And Saul said:  They have brought them from Amalec:  for the\npeople spared the best of the sheep and of the herds, that they might\nbe sacrificed to the Lord thy God, but the rest we have slain.","And Samuel said to Saul:  Suffer me, and I will tell thee what\nthe Lord hath said to me this night.  And he said to him:  Speak.","And Samuel said:  When thou wast a little one in thy own eyes,\nwast thou not made the head of the tribes of Israel?  And the Lord\nanointed thee to be king over Israel.","And the Lord sent thee on the way, and said:  Go, and kill the\nsinners of Amalec, and thou shalt fight against them until thou hast\nutterly destroyed them.","Why then didst thou not hearken to the voice of the Lord:  but\nhast turned to the prey, and hast done evil in the eyes of the Lord?","And Saul said to Samuel:  Yea, I have hearkened to the voice of\nthe Lord, and have walked in the way by which the Lord sent me, and\nhave brought Agag, the king of Amalec, and Amalec I have slain.","But the people took of the spoils, sheep and oxen, as the\nfirstfruits of those things that were slain, to offer sacrifice to the\nLord their God in Galgal.","And Samuel said:  Doth the Lord desire holocausts and victims,\nand not rather that the voice of the Lord should be obeyed?  For\nobedience is better than sacrifices:  and to hearken rather than to\noffer the fat or rams.","Because it is like the sin of witchcraft, to rebel:  and like the\ncrime of idolatry, to refuse to obey.  Forasmuch, therefore, as thou\nhast rejected the word of the Lord, the Lord hath also rejected thee\nfrom being king.","And Saul said to Samuel:  I have sinned, because I have\ntransgressed the commandment of the Lord, and thy words, fearing the\npeople, and obeying their voice.","But now bear, I beseech thee, my sin, and return with me, that I\nmay adore the Lord.","And Samuel said to Saul:  I will not return with thee, because\nthou hath rejected the word of the Lord, and the Lord hath rejected\nthee from being king over Israel.","And Samuel turned about to go away:  but he laid hold upon the\nskirt of his mantle, and it rent.","And Samuel said to him:  The Lord hath rent the kingdom of Israel\nfrom thee this day, and hath given it to thy neighbour who is better\nthan thee.","But the triumpher in Israel will not spare, and will not be\nmoved to repentance:  for he is not a man that he should repent.","Then he said:  I have sinned:  yet honour me now before the\nancients of my people, and before Israel, and return with me, that I\nmay adore the Lord thy God.","So Samuel turned again after Saul:  and Saul adored the Lord.","And Samuel said:  Bring hither to me Agag, the king of Amalec.\nAnd Agag was presented to him very fat, and trembling.  And Agag said:\nDoth bitter death separate in this manner?","And Samuel said:  As thy sword hath made women childless, so\nshall thy mother be childless among women.  And Samuel hewed him in\npieces before the Lord in Galgal.","And Samuel departed to Ramatha:  but Saul went up to his house in\nGabaa.","And Samuel saw Saul no more till the day of his death:\nnevertheless, Samuel mourned for Saul, because the Lord repented that\nhe had made him king over Israel."]}