[{"chapter":15,"verse":35,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1244","folder":"NPNF2-06","text":"I. I am induced to write to you, a stranger to a stranger, by the entreaties of that holy servant of Christ Hedibia[fn-44-P4402_1198884:3112-nf] and of my daughter in the faith Artemia, once your wife but now no longer your wife but your sister and fellow-servant. Not content with assuring her own salvation she has sought yours also, in former days at home and now in the holy places. She is anxious to emulate the thoughtfulness of the apostles Andrew and Philip; who after Christ had found them, desired in their turn to find, the one his brother Simon and the other his friend Nathanael.[fn-44-P4403_1199437:3113-nf] To the former of these it was said \"Thou art Simon, the son of Jona: thou shall be called Cephas which is by interpretation a stone;\"[fn-44-P4404_1199604:3114-nf] while the latter, whose name Nathanael means the gift of God, was comforted by Christ's witness to him: \"behold an Israelite indeed in whom is no guile.\"[fn-44-P4405_1199779:3115-nf] So of old Lot[fn-44-P4406_1199814:3116-nf] desired to rescue his wife as well as his two daughters, and refusing to leave blazing Sodom and Gomorrah until he was himself half-on-fire, tried to lead forth one who was tied and bound by her past sins. But in her despair she lost her composure, and looking back became a monument of an unbelieving soul.[fn-44-P4407_1200148:3117-nf] Yet, as if to make up for the loss of a single woman, Lot's glowing faith set free the whole city of Zoar. In fact when he left the dark valleys in which Sodom lay and came to the mountains, the sun rose upon him as he entered Zoar or the little City; so-called because the little faith that Lot possessed, though unable to save greater places, was at least able to preserve smaller ones. For one who had gone so far astray as to live in Gomorrah could not all at once reach the noonland where Abraham, the friend of God,[fn-44-P4408_1200697:3118-nf] entertained God and His angels.[fn-44-P4409_1200751:3119-nf] (For it was in Egypt that Joseph fed his brothers, and when the bride speaks to the Bridegroom her cry is: \"tell me where thou feedest, where thou makest thy flock to rest at noon.\"[fn-44-P4410_1200957:3120-nf] ) Good men have always sorrowed for the sins of others. Samuel of old lamented for Saul[fn-44-P4411_1201066:3121-nf] because he neglected to treat the ulcers of pride with the balm of penitence. And Paul wept for the Corinthians[fn-44-P4412_1201202:3122-nf] who refused to wash out with their tears the stains of fornication. For the same reason Ezekiel swallowed the book where were written within and without song, and lamentation and woe;[fn-44-P4413_1201409:3123-nf] the song in praise of the righteous, the lamentation over the penitent, and the woe for those of whom it is written, \"When the wicked man falleth into the depths of evil, then is he filled with scorn.\"[fn-44-P4414_1201639:3124-nf] It is to these that Isaiah alludes when he says: \"in that day did the Lord God of hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen; and killing sheep, eating flesh\" and saying, \"let us eat and drink, for tomorrow we die.\"[fn-44-P4415_1201969:3125-nf] Yet of such persons Ezekiel is bidden to speak thus: \"O thou son of man, speak unto the house of Israel; Thus ye speak, saying, If our transgressions and our sins be upon us, and we pine away in them, how should we then live? Say unto them, As I live, saith the Lord God, I have no pleasure in the death of the wicked; but that the wicked turn from his way and live,\" and again, \"turn ye, turn ye from your evil ways; for why will ye die, O house of Israel?\"[fn-44-P4416_1202467:3126-nf] Nothing makes God so angry as when men from despair of better things cleave to those which are worse; and indeed this despair in itself is a sign of unbelief. One who despairs of salvation can have no expectation of a judgment to come. For if he dreaded such, he would by doing good works prepare to meet his Judge. Let us hear what God says through Jeremiah, \"withhold thy foot from a rough way and thy throat from thirst\"[fn-44-P4417_1202936:3127-nf] and again \"shall they fall, and not arise? Shall he turn away, and not return?\"[fn-44-P4418_1203043:3128-nf] Let us hear also what God says by Isaiah: \"When thou shalt turn and bewail thyself, then shall thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-44-P4419_1203233:3129-nf] We do not realize the miseries of sickness till returning health reveals them to us. So sins serve as a foil to the blessedness of virtue; and light shines more brightly when it is relieved against darkness. Ezekiel uses language like that of the other prophets because he is animated by a similar spirit. \"Repent,\" he cries, \"and turn yourselves from all your transgressions; so iniquity shall not be your ruin. Cast away from you all your transgressions whereby ye have transgressed; and make you a new heart and a new spirit: for why will ye die, O house of Israel? For I have no pleasure in the death of him that dieth, saith the Lord.\"[fn-44-P4420_1203902:3130-nf] Wherefore in a subsequent passage he says: \"As I live, saith the Lord God, I have no pleasure in the death of the wicked: but that the wicked turn from his way and live.\"[fn-44-P4421_1204103:3131-nf] These words shew us that the mind must not through disbelief in the promised blessings give way to despair; and that the soul once marked out for perdition must not refuse to apply remedies on the ground that its wounds are past curing. Ezekiel describes God as swearing, that if we refuse to believe His promise in regard to our salvation we may at least believe His oath. It is with full confidence that the righteous man prays and says, \"Turn us, O God of our salvation, and cause thine anger toward us to cease,\"[fn-44-P4422_1204647:3132-nf] and again, \"Lord, by thy favour thou hast made my mountain to stand strong: thou didst hide thy face and I was troubled.\"[fn-44-P4423_1204792:3133-nf] He means to say, \"when I forsook the foulness of my faults for the beauty of virtue, God strengthened my weakness with His grace.\" Lo, I hear. His promise: \"I will pursue mine enemies and overtake them: neither will I turn again till they are consumed,\"[fn-44-P4424_1205067:3134-nf] so that I who was once thine enemy and a fugitive from thee, shall be laid hold of by thine hand. Cease not from pursuing me till my wickedness is consumed, and I return to my old husband who will give me my wool and my flax, my oil and my fine flour and will feed me with the richest foods.[fn-44-P4425_1205388:3135-nf] He it was who hedged up and enclosed my evil ways[fn-44-P4426_1205461:3136-nf] that I might find Him the true way who says in the gospel, \"I am the way, the truth, and the life.\"[fn-44-P4427_1205582:3137-nf] Hear the words of the prophet: \"they that sow in tears shall reap in joy. He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him.\"[fn-44-P4428_1205809:3138-nf] Say also with him: \"All the night make I my bed to swim; I water my couch with my tears\"[fn-44-P4429_1205935:3139-nf] : and again, \"As the hart panteth after the water brooks, so panteth my soul after thee, O God. My soul thirsteth for God, for the living God: when shall I come and appear before God? My tears have been my meat day and night,\"[fn-44-P4430_1206182:3140-nf] and in another place, \"O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and weary land where no water is. So have I looked upon thee in the sanctuary.\"[fn-44-P4431_1206420:3141-nf] For although my soul has thirsted after thee, yet much more have I sought thee by the labour of my flesh and have not been able to look upon thee in thy sanctuary; not at any rate till I have first dwelt in a land barren of sin, where the weary wayfarer is no more assailed by the adversary, and where there are no pools or rivers of lust.","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1543","folder":"NPNF2-06","text":"1. Of old, when it had repented the Lord that he had anointed Saul to be king over Israel,[fn-55-P5561_1549886:3947-nf] we are told that Samuel mourned for him; and again, when Paul heard that there was fornication among the Corinthians and such fornication as was not so much as named among the gentiles,[fn-55-P5562_1550111:3948-nf] he besought them to repent with these tearful words: \"lest, when I come again, my God will humble me among you and that I shall bewail many which have sinned already and have not repented of the uncleanness and fornication and lasciviousness which they have committed.\"[fn-55-P5563_1550403:3949-nf] If an apostle or a prophet, themselves immaculate, could speak thus with a clemency embracing all, how much more earnestly should a sinner like me plead with a sinner like you. You have fallen and refuse to rise; you do not so much as lift your eyes to heaven; having wasted your father's substance you take pleasure in the husks that the swine eat;[fn-55-P5564_1550778:3950-nf] and climbing the precipice of pride you fall headlong into the deep. You make your belly your God instead of Christ; you are a slave to lust; your glory is in your shame;[fn-55-P5565_1550986:3951-nf] you fatten yourself like a victim for the slaughter, and imitate the lives of the wicked, careless of their doom. \"Thou knowest not that the goodness of God leadeth thee to repentance. But after thy hardness and impenitent heart thou treasurest up unto thyself wrath against the day of wrath.\"[fn-55-P5566_1551304:3952-nf] Or is it that your heart is hardened, as Pharaoh's was, because your punishment is deferred and you are not smitten at the moment? The ten plagues were sent upon Pharaoh not as by an angry God but as by a warning father, and his day of grace was prolonged until he repented of his repentance. Yet doom overtook him when he pursued through the wilderness the people whom he had previously let go and presumed to enter the very sea in the eagerness of his pursuit. For only in this one way could he learn the lesson that He is to be dreaded whom even the elements obey. He had said: \"I know not the Lord, neither will I let Israel go;\"[fn-55-P5567_1551972:3953-nf] and you imitate him when you say: \"The vision that he seeth is for many days to come, and he prophesieth of the times that are far off.\"[fn-55-P5568_1552128:3954-nf] Yet the same prophet confutes you with these words: \"Thus saith the Lord God, There shall none of my words be prolonged any more, but the word which I have spoken shall be done.\" David too says of the godless (and of godlessness you have proved yourself not a slight but an eminent example), that in this world they rejoice in good fortune and say: \"How doth God know? And is there knowledge in the Most High? Behold these are the ungodly who prosper in the world; they increase in riches.\"[fn-55-P5569_1552658:3955-nf] Then almost losing his footing and staggering where he stands he complains, saying \"Verily I have cleansed my heart in vain, and washed my hands in innocency.\"[fn-55-P5570_1552859:3956-nf] For he had previously said: \"I was envious at the foolish, when I saw the prosperity of the wicked. For they have no regard for death,[fn-55-P5571_1553019:3957-nf] but their strength is firm. They are not in trouble as other men are; neither are they plagued like other men. Therefore pride compasseth them about as a chain; violence covereth them as a garment. Their eyes stand out with fatness: they have more than heart could wish. They are corrupt, and speak wickedly concerning oppression: they speak loftily. They set their mouth against the heavens, and their tongue walketh through the earth.\"[fn-55-P5572_1553508:3958-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1546","folder":"NPNF2-06","text":"4. Have mercy I beseech you upon your soul. Consider that God's judgment will one day overtake you. Remember by what a bishop you were ordained. The holy man was mistaken in his choice; but this he might well be. For even God repented that he had anointed Saul to be king.[fn-55-P5590_1560719:3973-nf] Even among the twelve apostles Judas was found a traitor. And Nicolas of Antioch-a deacon like yourself[fn-55-P5591_1560847:3974-nf] -disseminated the Nicolaitan heresy and all manner of uncleanness.[fn-55-P5592_1560935:3975-nf] I do not now bring up to you the many virgins whom you are said to have seduced, or the noble matrons who have suffered death[fn-55-P5593_1561095:3976-nf] because violated by you, or the greedy profligacy with which you have hied through dens of sin. For grave and serious as such sins are in themselves, they are trivial indeed when compared with those which I have now to narrate. How great must be the sin beside which seduction and adultery are insignificant? Miserable wretch that you are! when you enter the cave wherein the Son of God was born, where truth sprang out of the earth and the land did yield her increase,[fn-55-P5594_1561663:3977-nf] it is to make an assignation. Have you no fear that the babe will cry from the manger, that the newly delivered virgin will see you, that the mother of the Lord will behold you? The angels cry aloud, the shepherds run, the star shines down from heaven, the wise men worship, Herod is terrified, Jerusalem is in confusion, and meantime you creep into a virgin's cell to seduce the virgin to whom it belongs. I am filled with consternation and a shiver runs through me, soul and body, when I try to set before your eyes the deed that you have done. The whole church was keeping vigil by night and proclaiming Christ as its Lord;? one spirit though in different tongues the praises of God were being sung. Yet you were squeezing your love-notes into the openings of what is now the altar, as it was once the manger, of the Lord, choosing this place in order that your unhappy victim might find and read them when she came to kneel and worship there. Then you took your place among the singers, and with impudent nods communicated your passion to her.","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":11,"source_code":"npnf1_02_npnf1_02_20_book_xiv_","source_chapter":13,"source_paragraph":"82","folder":"NPNF1-02","text":"But because God foresaw all things, and was therefore not ignorant that man also would fall, we ought to consider this holy city in connection with what God foresaw and ordained, and not according to our own ideas, which do not embrace God's ordination. For man, by his sin, could not disturb the divine counsel, nor compel God to change what He had decreed; for God's foreknowledge had anticipated both,-that is to say, both how evil the man whom He had created good should become, and what good He Himself should even thus derive from him. For though God is said to change His determinations (so that in a tropical sense the Holy Scripture says even that God repented[fn-24-P2423_1348287:86-nf] ), this is said with reference to man's expectation, or the order of natural causes, and not with reference to that which the Almighty had foreknown that He would do. Accordingly God, as it is written, made man upright,[fn-24-P2424_1348544:87-nf] and consequently with a good will. For if he had not had a good will, he could not have been upright. The good will, then, is the work of God; for God created him with it. But the first evil will, which preceded all man's evil acts, was rather a kind of falling away from the work of God to its own works than any positive work. And therefore the acts resulting were evil, not having God, but the will itself for their end; so that the will or the man himself, so far as his will is bad, was as it were the evil tree bringing forth evil fruit. Moreover, the bad will, though it be not in harmony with, but opposed to nature, inasmuch as it is a vice or blemish, yet it is true of it as of all vice, that it cannot exist except in a nature, and only in a nature created out of nothing, and not in that which the Creator has begotten of Himself, as He begot the Word, by whom all things were made. For though God formed man of the dust of the earth, yet the earth itself, and every earthly material, is absolutely created out of nothing; and man's soul, too, God created out of nothing, and joined to the body, when He made man. But evils are so thoroughly overcome by good, that though they are permitted to exist, for the sake of demonstrating how the most righteous foresight of God can make a good use even of them, yet good can exist without evil, as in the true and supreme God Himself, and as in every invisible and visible celestial creature that exists above this murky atmosphere; but evil cannot exist without good, because the natures in which evil exists, in so far as they are natures, are good. And evil is removed, not by removing any nature, or part of a nature, which had been introduced by the evil, but by healing and correcting that which had been vitiated and depraved. The will, therefore, is then truly free, when it is not the slave of vices and sins. Such was it given us by God; and this being lost by its own fault, can only be restored by Him who was able at first to give it. And therefore the truth says, \"If the Son shall make you free, ye shall be free indeed;\"[fn-24-P2425_1350660:88-nf] which is equivalent to saying, If the Son shall save you, ye shall be saved indeed. For He is our Liberator, inasmuch as He is our Saviour.","title":"Book XIV.","author":"Augustine"},{"chapter":15,"verse":23,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":9,"source_paragraph":"54","folder":"NPNF1-02","text":"Again Saul sinned through disobedience, and again Samuel says to him in the word of the Lord, \"Because thou hast despised the word of the Lord, the Lord hath despised thee, that thou mayest not be king over Israel.\"[fn-30-P3099_1716054:54-nf] And again for the same sin, when Saul confessed it, and prayed for pardon, and besought Samuel to return with him to appease the Lord, he said, \"I will not return with thee: for thou hast despised the word of the Lord, and the Lord will despise thee that thou mayest not be king over Israel. And Samuel turned his face to go away, and Saul Laid hold upon the skirt of his mantle, and rent it. And Samuel said unto him, The Lord hath rent the kingdom from Israel out of thine hand this day, and will give it to thy neighbor, who is good above thee, and will divide Israel in twain. And He will not be changed, neither will He repent: for He is not as a man, that He should repent; who threatens and does not persist.\"[fn-31-P3100_1716792:55-nf] He to whom it is said, \"The Lord will despise thee that thou mayest not be king over Israel,\" and \"The Lord hath rent the kingdom from Israel out of thine hand this day,\" reigned forty years over Israel,-that is, just as long a time as David himself,-yet heard this in the first period of his reign, that we may understand it was said because none of hid race was to reign, and that we may look to the race of David, whence also is sprung, according to the flesh,[fn-31-P3101_1717280:56-nf] the Mediator between God and men, the man Christ Jesus.[fn-31-P3102_1717353:57-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":15,"verse":26,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":9,"source_paragraph":"54","folder":"NPNF1-02","text":"Again Saul sinned through disobedience, and again Samuel says to him in the word of the Lord, \"Because thou hast despised the word of the Lord, the Lord hath despised thee, that thou mayest not be king over Israel.\"[fn-30-P3099_1716054:54-nf] And again for the same sin, when Saul confessed it, and prayed for pardon, and besought Samuel to return with him to appease the Lord, he said, \"I will not return with thee: for thou hast despised the word of the Lord, and the Lord will despise thee that thou mayest not be king over Israel. And Samuel turned his face to go away, and Saul Laid hold upon the skirt of his mantle, and rent it. And Samuel said unto him, The Lord hath rent the kingdom from Israel out of thine hand this day, and will give it to thy neighbor, who is good above thee, and will divide Israel in twain. And He will not be changed, neither will He repent: for He is not as a man, that He should repent; who threatens and does not persist.\"[fn-31-P3100_1716792:55-nf] He to whom it is said, \"The Lord will despise thee that thou mayest not be king over Israel,\" and \"The Lord hath rent the kingdom from Israel out of thine hand this day,\" reigned forty years over Israel,-that is, just as long a time as David himself,-yet heard this in the first period of his reign, that we may understand it was said because none of hid race was to reign, and that we may look to the race of David, whence also is sprung, according to the flesh,[fn-31-P3101_1717280:56-nf] the Mediator between God and men, the man Christ Jesus.[fn-31-P3102_1717353:57-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":15,"verse":11,"source_code":"anf_03_anf03_29_book_ii_","source_chapter":26,"source_paragraph":"79","folder":"ANF-03","text":"Furthermore, with respect to the repentance which occurs in His conduct?[fn-46-P4641_1486101:297-nf] you interpret it with similar perverseness just as if it were with fickleness and improvidence that He repented, or on the recollection of some wrong-doing; because He actually said, \"It repenteth me that I have set up Saul to be king,[fn-46-P4642_1486356:298-nf] \"very much as if He meant that His repentance savoured of an acknowledgment of some evil work or error. Well,[fn-46-P4643_1486488:299-nf] this is not always implied. For there occurs even in good works a confession of repentance, as a reproach and condemnation of the man who has proved himself unthankful for a benefit. For instance, in this case of Saul, the Creator, who had made no mistake in selecting him for the kingdom, and endowing him with His Holy Spirit, makes a statement respecting the goodliness of his person, how that He had most fitly chosen him as being at that moment the choicest man, so that (as He says) there was not his fellow among the children of Israel.[fn-46-P4644_1487046:300-nf] Neither was He ignorant how he would afterwards turn out. For no one would bear you out in imputing lack of foresight to that God whom, since you do not deny Him to be divine, you allow to be also foreseeing; for this proper attribute of divinity exists in Him. However, He did, as I have said, burden[fn-46-P4645_1487369:301-nf] the guilt of Saul with the confession of His own repentance; but as there is an absence of all error and wrong in His choice of Saul, it follows that this repentance is to be understood as upbraiding another[fn-46-P4646_1487594:302-nf] rather than as self-incriminating.[fn-46-P4647_1487648:303-nf] Look here then, say you: I discover a self-incriminating case in the matter of the Ninevites, when the book of Jonah declares, \"And God repented of the evil that He had said that He would do unto them; and He did it not.\"[fn-46-P4648_1487889:304-nf] In accordance with which Jonah himself says unto the Lord, \"Therefore I fled before unto Tarshish; for I knew that Thou art a gracious God and merciful, slow to anger, and of great kindness, and repentest Thee of the evil.\"[fn-46-P4649_1488135:305-nf] It is well, therefore, that he premised the attribute[fn-46-P4650_1488209:306-nf] of the most good God as most patient over the wicked, and most abundant in mercy and kindness over such as acknowledged and bewailed their sins, as the Ninevites were then doing. For if He who has this attribute is the Most Good, you will have first to relinquish that position of yours, that the very contact with[fn-46-P4651_1488540:307-nf] evil is incompatible with such a Being, that is, with the most good God. And because Marcion, too, maintains that a good tree ought not to produce bad fruit; but yet he has mentioned \"evil\" (in the passage under discussion), which the most good God is incapable of,[fn-46-P4652_1488834:308-nf] is there forthcoming any explanation of these \"evils,\" which may render them compatible with even the most Good? There is, We say, in short, that evil in the present case[fn-46-P4653_1489023:309-nf] means, not what may be attributed to the Creator's nature as an evil being, but what may be attributed to His power as a judge. In accordance with which He declared, \"I create evil,\"[fn-46-P4654_1489219:310-nf] and, \"I frame evil against you; \"[fn-46-P4655_1489273:311-nf] meaning not to sinful evils, but avenging ones. What sort of stigma[fn-46-P4656_1489364:312-nf] pertains to these, congruous as they are with God's judicial character, we have sufficiently explained.[fn-46-P4657_1489485:313-nf] Now although these are called \"evils,\" they are yet not reprehensible in a judge; nor because of this their name do they show that the judge is evil: so in like manner will this particular evil[fn-46-P4658_1489725:314-nf] be understood to be one of this class of judiciary evils, and along with them to be compatible with (God as) a judge. The Greeks also sometimes[fn-46-P4659_1489940:315-nf] use the word \"evils\" for troubles and injuries (not malignant ones), as in this passage of yours[fn-46-P4660_1490186:316-nf] is also meant. Therefore, if the Creator repented of such evil as this, as showing that the creature deserve decondemnation, and ought to be punished for his sin, then, in[fn-46-P4661_1490383:317-nf] the present instance no fault of a criminating nature will be imputed to the Creator, for having deservedly and worthily decreed the destruction of a city so full of iniquity. What therefore He had justly decreed, having no evil purpose in His decree, He decreed from the principle of justice,[fn-46-P4662_1490695:318-nf] not from malevolence. Yet He gave it the name of \"evil,\" because of the evil and desert involved in the very suffering itself. Then, you will say, if you excuse the evil under name of justice, on the ground that He had justly determined destruction against the people of Nineveh, He must even on this argument be blameworthy, for having repented of an act of justice, which surely should not be repented of. Certainly not,[fn-46-P4663_1491170:319-nf] my reply is; God will never repent of an act of justice. And it now remains that we should understand what God's repentance means. For although man repents most frequently on the recollection of a sin, and occasionally even from the unpleasantness[fn-46-P4664_1491431:320-nf] of some good action, this is never the case with God. For, inasmuch as God neither commits sin nor condemns a good action, in so far is there no room in Him for repentance of either a good or an evil deed. Now this point is determined for you even in the scripture which we have quoted. Samuel says to Saul, \"The Lord hath rent the kingdom of Israel from thee this day, and hath given it to a neighbour of thine that is better than thou; \"[fn-46-P4665_1491888:321-nf] and into two parts shall Israel be divided: \"for He will not turn Himself, nor repent; for He does not repent as a man does.\"[fn-46-P4666_1492036:322-nf] According, therefore, to this definition, the divine repentance takes in all cases a different form from that of man, in that it is never regarded as the result of improvidence or of fickleness, or of any condemnation of a good or an evil work. What, then, will be the mode of God's repentance? It is already quite clear,[fn-46-P4667_1492396:323-nf] if you avoid referring it to human conditions. For it will have no other meaning than a simple change of a prior purpose; and this is admissible without any blame even in a man, much more[fn-46-P4668_1492600:324-nf] in God, whose every purpose is faultless. Now in Greek the word for repentance (meta/noia) is formed, not from the confession of a sin, but from a change of mind, which in God we have shown to be regulated by the occurrence of varying circumstances.","title":"Book II.","author":"Tertullian"},{"chapter":15,"verse":28,"source_code":"anf_03_anf03_29_book_ii_","source_chapter":26,"source_paragraph":"79","folder":"ANF-03","text":"Furthermore, with respect to the repentance which occurs in His conduct?[fn-46-P4641_1486101:297-nf] you interpret it with similar perverseness just as if it were with fickleness and improvidence that He repented, or on the recollection of some wrong-doing; because He actually said, \"It repenteth me that I have set up Saul to be king,[fn-46-P4642_1486356:298-nf] \"very much as if He meant that His repentance savoured of an acknowledgment of some evil work or error. Well,[fn-46-P4643_1486488:299-nf] this is not always implied. For there occurs even in good works a confession of repentance, as a reproach and condemnation of the man who has proved himself unthankful for a benefit. For instance, in this case of Saul, the Creator, who had made no mistake in selecting him for the kingdom, and endowing him with His Holy Spirit, makes a statement respecting the goodliness of his person, how that He had most fitly chosen him as being at that moment the choicest man, so that (as He says) there was not his fellow among the children of Israel.[fn-46-P4644_1487046:300-nf] Neither was He ignorant how he would afterwards turn out. For no one would bear you out in imputing lack of foresight to that God whom, since you do not deny Him to be divine, you allow to be also foreseeing; for this proper attribute of divinity exists in Him. However, He did, as I have said, burden[fn-46-P4645_1487369:301-nf] the guilt of Saul with the confession of His own repentance; but as there is an absence of all error and wrong in His choice of Saul, it follows that this repentance is to be understood as upbraiding another[fn-46-P4646_1487594:302-nf] rather than as self-incriminating.[fn-46-P4647_1487648:303-nf] Look here then, say you: I discover a self-incriminating case in the matter of the Ninevites, when the book of Jonah declares, \"And God repented of the evil that He had said that He would do unto them; and He did it not.\"[fn-46-P4648_1487889:304-nf] In accordance with which Jonah himself says unto the Lord, \"Therefore I fled before unto Tarshish; for I knew that Thou art a gracious God and merciful, slow to anger, and of great kindness, and repentest Thee of the evil.\"[fn-46-P4649_1488135:305-nf] It is well, therefore, that he premised the attribute[fn-46-P4650_1488209:306-nf] of the most good God as most patient over the wicked, and most abundant in mercy and kindness over such as acknowledged and bewailed their sins, as the Ninevites were then doing. For if He who has this attribute is the Most Good, you will have first to relinquish that position of yours, that the very contact with[fn-46-P4651_1488540:307-nf] evil is incompatible with such a Being, that is, with the most good God. And because Marcion, too, maintains that a good tree ought not to produce bad fruit; but yet he has mentioned \"evil\" (in the passage under discussion), which the most good God is incapable of,[fn-46-P4652_1488834:308-nf] is there forthcoming any explanation of these \"evils,\" which may render them compatible with even the most Good? There is, We say, in short, that evil in the present case[fn-46-P4653_1489023:309-nf] means, not what may be attributed to the Creator's nature as an evil being, but what may be attributed to His power as a judge. In accordance with which He declared, \"I create evil,\"[fn-46-P4654_1489219:310-nf] and, \"I frame evil against you; \"[fn-46-P4655_1489273:311-nf] meaning not to sinful evils, but avenging ones. What sort of stigma[fn-46-P4656_1489364:312-nf] pertains to these, congruous as they are with God's judicial character, we have sufficiently explained.[fn-46-P4657_1489485:313-nf] Now although these are called \"evils,\" they are yet not reprehensible in a judge; nor because of this their name do they show that the judge is evil: so in like manner will this particular evil[fn-46-P4658_1489725:314-nf] be understood to be one of this class of judiciary evils, and along with them to be compatible with (God as) a judge. The Greeks also sometimes[fn-46-P4659_1489940:315-nf] use the word \"evils\" for troubles and injuries (not malignant ones), as in this passage of yours[fn-46-P4660_1490186:316-nf] is also meant. Therefore, if the Creator repented of such evil as this, as showing that the creature deserve decondemnation, and ought to be punished for his sin, then, in[fn-46-P4661_1490383:317-nf] the present instance no fault of a criminating nature will be imputed to the Creator, for having deservedly and worthily decreed the destruction of a city so full of iniquity. What therefore He had justly decreed, having no evil purpose in His decree, He decreed from the principle of justice,[fn-46-P4662_1490695:318-nf] not from malevolence. Yet He gave it the name of \"evil,\" because of the evil and desert involved in the very suffering itself. Then, you will say, if you excuse the evil under name of justice, on the ground that He had justly determined destruction against the people of Nineveh, He must even on this argument be blameworthy, for having repented of an act of justice, which surely should not be repented of. Certainly not,[fn-46-P4663_1491170:319-nf] my reply is; God will never repent of an act of justice. And it now remains that we should understand what God's repentance means. For although man repents most frequently on the recollection of a sin, and occasionally even from the unpleasantness[fn-46-P4664_1491431:320-nf] of some good action, this is never the case with God. For, inasmuch as God neither commits sin nor condemns a good action, in so far is there no room in Him for repentance of either a good or an evil deed. Now this point is determined for you even in the scripture which we have quoted. Samuel says to Saul, \"The Lord hath rent the kingdom of Israel from thee this day, and hath given it to a neighbour of thine that is better than thou; \"[fn-46-P4665_1491888:321-nf] and into two parts shall Israel be divided: \"for He will not turn Himself, nor repent; for He does not repent as a man does.\"[fn-46-P4666_1492036:322-nf] According, therefore, to this definition, the divine repentance takes in all cases a different form from that of man, in that it is never regarded as the result of improvidence or of fickleness, or of any condemnation of a good or an evil work. What, then, will be the mode of God's repentance? It is already quite clear,[fn-46-P4667_1492396:323-nf] if you avoid referring it to human conditions. For it will have no other meaning than a simple change of a prior purpose; and this is admissible without any blame even in a man, much more[fn-46-P4668_1492600:324-nf] in God, whose every purpose is faultless. Now in Greek the word for repentance (meta/noia) is formed, not from the confession of a sin, but from a change of mind, which in God we have shown to be regulated by the occurrence of varying circumstances.","title":"Book II.","author":"Tertullian"},{"chapter":15,"verse":35,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"83","folder":"NPNF2-05","text":"But our pious opponent will not allow of God's using our language, because of our proneness to evil, shutting his eyes (good man!) to the fact that for our sakes He did not refuse to be made sin and a curse. Such is the superabundance of His love for man, that He voluntarily came to prove not only our good, but our evil. And if He was partaker in our evil, why should He refuse to be partaker in speech, the noblest of our gifts? But he advances David in his support, and declares that he said that names were imposed on things by God, because it is thus written, \"He telleth the number of the stars; He calleth them all by their names[fn-23-P2347_1555544:107-nf] .\" But I think it must be obvious to every man of sense that what is thus said of the stars has nothing whatever to do with the subject. Since, however, it is not improbable that some may unwarily give their assent to his statement, I will briefly discuss the point. Holy Scripture often- times is wont to attribute expressions to God such that they seem quite accordant with our own, e.g. \"The Lord was wroth, and it repented Him because of their sins[fn-23-P2348_1556019:108-nf] \"; and again, \"He repented that He had anointed Saul king[fn-23-P2349_1556097:109-nf] \"; and again, \"The Lord awaked as one out of sleep[fn-23-P2350_1556170:110-nf] \"; and besides this, it makes mention of His sitting, and standing, and moving, and the like, which are not as a fact connected with God, but are not without their use as an accommodation to those who are under teaching. For in the case of the too unbridled, a show of anger restrains them by fear. And to those who need the medicine of repentance, it says that the Lord repenteth along with them of the evil, and those who grow insolent through prosperity it warns, by God's repentance in respect to Saul, that their good fortune is no certain possession, though it seem to come from God. To those who are not engulfed by their sinful fall, but who have risen from a life of vanity as from sleep, it says that God arises out of sleep. To those who steadfastly take their stand upon righteousness,-that He stands. To those who are seated in righteousness,-that He sits. And again, in the case of those who have moved from their steadfastness in righteousness,-that He moves or walks; as, in the case of Adam, the sacred history records God's walking in the garden in the cool of the day[fn-23-P2351_1557281:111-nf] , signifying thereby the fall of the first man into darkness, and, by the moving, his weakness and instability in regard to righteousness.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":15,"verse":9,"source_code":"npnf1_05_npnf1_05_32_book_ii_","source_chapter":19,"source_paragraph":"62","folder":"NPNF1-05","text":"The new-fangled Pelagian heretics have been most justly condemned by the authority of catholic councils and of the Apostolic See, on i the ground of their having dared to give to unbaptized infants a place of rest and salvation, even apart from the kingdom of heaven. This they would not have dared to do, if they did not deny their having original sin, and the need of its remission by the sacrament of baptism. This man, however, professes the catholic belief on this point, admitting that infants are tied in the bonds of original sin, and yet he releases them from these bonds without the laver of regeneration, and after death, in his compassion, he admits them into paradise; while, with a still ampler compassion, he introduces them after the resurrection even to the kingdom of heaven. Such compassion did Saul see fit to assume when he spared the king whom God commanded to be slain;[fn-46-P4689_1812822:24-nf] deservedly, however, was his disobedient compassion, or (if you prefer it) his compassionate disobedience, reprobated and condemned, that man may be on his guard against extending mercy to his fellow-man, in opposition to the sentence of Him by whom man was made. Truth, by the mouth of Itself incarnate, proclaims as if in a voice of thunder: \"Except a man be born again of water and of the Spirit, he cannot enter into the kingdom of God.\"[fn-46-P4690_1813283:25-nf] And in order to except martyrs from this sentence, to whose lot it has fallen to be slain forthe name of Christ before being washed in the baptism of Christ, He says in another passage, \"He that loseth his life for my sake shall find it.\"[fn-46-P4691_1813539:26-nf] And so far from promising the abolition of original sin to any one who has not been regenerated in the laver of Christian faith, the apostle exclaims, \"By the offence of one, judgment came upon all men to condemnation.\"[fn-46-P4692_1813777:27-nf] And as a counterbalance against this condemnation, the Lord exhibits the help of His salvation alone, saying, \"He that believeth, and is baptized, shall be saved; but he that believeth not shall be damned.\"[fn-46-P4693_1814001:28-nf] Now the mystery of this believing in the case of infants is completely effected by the response of the sureties by whom they are taken to baptism; and unless this be effected, they all pass by the offence of one into condemnation. And yet, in opposition to such clear declarations uttered by the Truth, forth marches before all men a vanity which is more foolish than pitiful, and says: Not only do infants not pass into condemnation, though no laver of Christian faith absolves them from the chain of original sin, but they even after death have an intermediate enjoyment of the felicities of paradise, and after the resurrection they shall possess even the happiness of the kingdom of heaven. Now, would this man dare to say all this in opposition to the firmly-established catholic faith, if he had not presumptuously undertaken to solve a question which transcends his powers touching the origin of the soul?","title":"Book II.","author":"Augustine"},{"chapter":15,"verse":24,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"69","folder":"NPNF1-04","text":"67. It must have been on account of this inspection of the depths of David's heart by the Spirit of God that, when on being reproved by the prophet, he said, I have sinned, he was considered worthy to be told, immediately after this brief confession, that he was pardoned-that is, that he was admitted to eternal salvation. For he did not escape the correction of the fatherly rod, of which God spoke in His threatening, that, while by his confession he obtained eternal exemption, he might be tried by temporal chastisement. And it is a remarkable evidence of the strength of David's faith, and of his meek and submissive spirit, that, when he had been told by the prophet that God had forgiven him, although the threatened consequences were still permitted to follow, he did not accuse the prophet of having deluded him, or murmur against God as having mocked him with a declaration of forgiveness. This deeply holy man, whose soul was lifted up unto God, and not against God, knew that had not the Lord mercifully accepted his confession and repentance, his sins would have deserved eternal punishment. So when, instead of this, he was made to smart under temporal correction, he saw that, while the pardon remained good, wholesome discipline was also provided. Saul, too, when he was reproved by Samuel, said, I have sinned.[fn-22-P2203_1319385:118-nf] Why, then, was he not considered fit to be told, as David was, that the Lord had pardoned his sin? Is there acceptance of persons with God? Far from it. While to the human ear the words were the same, the divine eye saw a difference in the heart. The lesson for us to learn from these things is, that the kingdom of heaven is within us,[fn-22-P2204_1319744:119-nf] and that we must worship God from our inmost feelings, that out of the abundance of the heart the mouth may speak, instead of honoring Him with our lips, like the people of old, while our hearts are far from Him. We may learn also to judge of men, whose hearts we cannot see, only as God judges, who sees what we cannot, and who cannot be biased or misled. Having, on the high authority of sacred Scripture, the plainest announcement of God's opinion of David, we may regard as absurd or deplorable the rashness of men who hold a different opinion. The authority of Scripture, as regards the character of these men of ancient times, is supported by the evidence from the prophecies which they contain, and which are now receiving their fulfillment.","title":"Book XXII.","author":"Augustine"},{"chapter":15,"verse":26,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"117","folder":"NPNF2-07","text":"113. Moreover, to distinguish still more clearly between them, we have, against the fear of office, a possible help in the law of obedience, inasmuch as God in His goodness rewards our faith, and makes a perfect ruler of the man who has confidence in Him, and places all his hopes in Him; but against the danger of disobedience I know of nothing which can help us, and of no ground to encourage our confidence. For it is to be feared that we shall have to hear these words concerning those who have been entrusted to us: I will require their souls at your hands;[fn-34-P3466_978863:341-nf] and, Because ye have rejected me, and not been leaders and rulers of my people, I also will reject you, that I should not be king over you;[fn-34-P3467_979041:342-nf] and, As ye refused to hearken to My voice, and turned a stubborn back, and were disobedient, so shall it be when ye call upon Me, and I will not regard nor give ear to your prayer.[fn-34-P3468_979248:343-nf] God forbid that these words should come to us from the just Judge, for when we sing of His mercy we must also by all means sing of His judgment.[fn-34-P3469_979411:344-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":15,"verse":26,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"117","folder":"NPNF2-07","text":"113. Moreover, to distinguish still more clearly between them, we have, against the fear of office, a possible help in the law of obedience, inasmuch as God in His goodness rewards our faith, and makes a perfect ruler of the man who has confidence in Him, and places all his hopes in Him; but against the danger of disobedience I know of nothing which can help us, and of no ground to encourage our confidence. For it is to be feared that we shall have to hear these words concerning those who have been entrusted to us: I will require their souls at your hands;[fn-34-P3466_978863:341-nf] and, Because ye have rejected me, and not been leaders and rulers of my people, I also will reject you, that I should not be king over you;[fn-34-P3467_979041:342-nf] and, As ye refused to hearken to My voice, and turned a stubborn back, and were disobedient, so shall it be when ye call upon Me, and I will not regard nor give ear to your prayer.[fn-34-P3468_979248:343-nf] God forbid that these words should come to us from the just Judge, for when we sing of His mercy we must also by all means sing of His judgment.[fn-34-P3469_979411:344-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":15,"verse":28,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-07","text":"XIII. The eighth passage is, That they may know Thee, the only true God, and Jesus Christ Whom Thou hast sent;[fn-45-P4560_1435250:66-nf] and There is none good save one, that is, God.[fn-45-P4561_1435315:67-nf] The solution of this appears to me very easy. For if you attribute this only to the Father, where will you place the Very Truth? For if you conceive in this manner of the meaning of To the only wise God,[fn-45-P4562_1435540:68-nf] or Who only hath Immortality, Dwelling in the light which no man can approach unto,[fn-45-P4563_1435643:69-nf] or of to the king of the Ages, immortal, invisible, and only wise God,[fn-45-P4564_1435731:70-nf] then the Son has vanished under sentence of death, or of darkness, or at any rate condemned to be neither wise nor king, nor invisible, nor God at all, which sums up all these points. And how will you prevent His Goodness, which especially belongs to God alone, from perishing with the rest? I, however, think that the passage That they may know Thee the only true God, was said to overthrow those gods which are falsely so called, for He would not have added and Jesus Christ Whom Thou hast sent, if The Only True God were contrasted with Him, and the sentence did not proceed upon the basis of a common Godhead. The \"None is Good\" meets the tempting Lawyer, who was testifying to His Goodness viewed as Man. For perfect goodness, He says, is God's alone, even if a man is called perfectly good. As for instance, A good man out of the good treasure of his heart bringeth forth good things.[fn-45-P4565_1436638:71-nf] And, I will give the kingdom to one who is good above Thee.[fn-45-P4566_1436717:72-nf] ... Words of God, speaking to Saul about David. Or again, Do good, O Lord, unto the good[fn-45-P4567_1436826:73-nf] ... and all other like expressions concerning those of us who are praised, upon whom it is a kind of effluence from the Supreme Good, and has come to them in a secondary degree. It will be best of all if we can persuade you of this. But if not, what will you say to the suggestion on the other side, that on your hypothesis the Son has been called the only God. In what passage? Why, in this:-This is your God; no other shall be accounted of in comparison with Him, and a little further on, after this did He shew Himself upon earth, and conversed with men.[fn-45-P4568_1437402:74-nf] This addition proves clearly that the words are not used of the Father, but of the Son; for it was He Who in bodily form companied with us, and was in this lower world. Now, if we should determine to take these words as said in contrast with the Father, and not with the imaginary gods, we lose the Father by the very terms which we were pressing against the Son. And what could be more disastrous than such a victory?","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":15,"verse":22,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":19,"source_paragraph":"128","folder":"ANF-01","text":"1. Moreover, the prophets indicate in the fullest manner that God stood in no need of their slavish obedience, but that it was upon their own account that He enjoined certain observances in the law. And again, that God needed not their oblation, but [merely demanded it], on account of man himself who offers it, the Lord taught distinctly, as I have pointed out. For when He perceived them neglecting righteousness, and abstaining from the love of God, and imagining that God was to be propitiated by sacrifices and the other typical observances, Samuel did even thus speak to them: \"God does not desire whole burnt-offerings and sacrifices, but He will have His voice to be hearkened to. Behold, a ready obedience is better than sacrifice, and to hearken than the fat of rams.\"[fn-82-P8292_2307787:210-nf] David also says: \"Sacrifice and oblation Thou didst not desire, but mine ears hast Thou perfected;[fn-82-P8293_2307908:211-nf] burnt-offerings also for sin Thou hast not required.\"[fn-82-P8294_2308398:212-nf] He thus teaches them that God desires obedience, which renders them secure, rather than sacrifices and holocausts, which avail them nothing towards righteousness; and [by this declaration] he prophesies the new covenant at the same time. Still clearer, too, does he speak of these things in the fiftieth Psalm: \"For if Thou hadst desired sacrifice, then would I have given it: Thou wilt not delight in burnt-offerings. The sacrifice of God is a broken spirit; a broken and contrite heart the Lord will not despise.\"[fn-82-P8295_2308932:213-nf] Because, therefore, God stands in need of nothing, He declares in the preceding Psalm: \"I will take no calves out of thine house, nor he-goats out of thy fold. For Mine are all the beasts of the earth, the herds and the oxen on the mountains: I know all the fowls of heaven, and the various tribes[fn-82-P8296_2309249:214-nf] of the field are Mine. If I were hungry, I would not tell thee: for the world is Mine, and the fulness thereof. Shall I eat the flesh of bulls, or drink the blood of goats? \"[fn-82-P8297_2309458:215-nf] Then, lest it might be supposed that He refused these things in His anger, He continues, giving him (man) counsel: \"Offer unto God the sacrifice of praise, and pay thy vows to the Most High; and call upon Me in the day of thy trouble, and I will deliver thee, and thou shalt glorify Me; \"[fn-82-P8298_2309765:216-nf] rejecting, indeed, those things by which sinners imagined they could propitiate God, and showing that He does Himself stand in need of nothing; but He exhorts and advises them to those. things by which man is justified and draws nigh to God. This same declaration does Esaias make: \"To what purpose is the multitude of your sacrifices unto Me? saith the Lord. I am full.\"[fn-82-P8299_2310160:217-nf] And when He had repudiated holocausts, and sacrifices, and oblations, as likewise the new moons, and the sabbaths, and the festivals, and all the rest of the services accompanying these, He continues, exhorting them to what pertained to salvation: \"Wash you, make you clean, take away wickedness from your hearts from before mine eyes: cease from your evil ways, learn to do well, seek judgment, relieve the oppressed, judge the fatherless, plead for the widow; and come, let us reason together, saith the Lord.\"","title":"Book IV.","author":"Irenaeus"},{"chapter":15,"verse":11,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":27,"source_paragraph":"108","folder":"NPNF2-11","text":"IT is impossible for us briefly to run through everything. For who could count up almost all the patriarchs and numberless saints, some of whom for the preservation of life, others out of desire for a blessing, others out of pity, others to conceal some secret, others out of zeal for God, others in searching for the truth, became, so to speak, patrons of lying? And as all cannot be enumerated, so all ought not to be altogether passed over. For piety forced the blessed Joseph to raise a false charge against his brethren even with an oath by the life of the king, saying: \"Ye are spies: to see the nakedness of the land are ye come;\" and below: \"send,\" says he, \"one of you, and bring your brothers hither: but ye shall be kept here until your words are made manifest whether ye speak the truth or no: but if not, by the life of Pharaoh, ye are spies.\"[fn-59-P5968_2112145:37-nf] For if he had not out of pity alarmed them by this lie, he would not have been able to see again his father and his brother, nor to preserve them in their great danger of starvation, nor to free the conscience of his brethren from the guilt of selling him. The act then of striking his brethren with fear by means of a lie was not so reprehensible as was it a holy and laudable act to urge his enemies and seekers to a salutary penitence by means of a feigned danger. Finally when they were weighed down by the odium of the very serious accusation, they were conscience-stricken not at the charge falsely raised against them, but at the thought of their earlier crime, and said to one another: \"We suffer this rightly because we sinned against our brother, in that we saw the anguish of his soul when he asked us and we did not hearken to him: wherefore all this trouble hath come upon us.\"[fn-59-P5969_2113059:38-nf] And this confession, we think, expiated by most salutary humility their terrible sin not only against their brother, against whom they had sinned with wicked cruelty, but also against God. What about Solomon, who in his first judgment manifested the gift of wisdom, which he had received of God, only by making use of falsehood? For in order to get at the truth which was hidden by the woman's lie, even he used the help of a lie most cunningly invented, saying: \"Bring me a sword and divide the living child into two parts, and give the one half to the one and the other half to the other.\" And when this pretended cruelty stirred the heart of the true mother, but was received with approval by her who was not the true mother, then at last by this most sagacious discovery of the truth he pronounced the judgment which every one has felt to have been inspired by God, saying: \"Give her the living child and slay it not: she is the mother of it.\"[fn-59-P5970_2114025:39-nf] Further we are more fully taught by other passages of Scripture as well that we neither can nor should carry out everything which we determine either with peace or disturbance of mind, as we often hear that holy men and angels and even Almighty God Himself have changed what they had decided upon. For the blessed David determined and confirmed it by an oath, saying: \"May God do so and add more to the foes of David if I leave of all that belong unto Nabal until the morning a single male.\" And presently when Abigail his wife interceded and intreated for him, he gave up his threats, lightened the sentence, and preferred to be regarded as a breaker of his word rather than to keep his pledged oath by cruelly executing it, saying: \"As the Lord liveth, if thou hadst not quickly come to meet me there had not been left to Nabal by the morning light a single male.\"[fn-59-P5971_2114917:40-nf] And as we do not hold that his readiness to take a rash oath (which resulted from his anger and disturbance of mind) ought to be copied by us, so we do think that the pardon and revision of his determination is to be followed. The \"chosen vessel,\" in writing to the Corinthians, promises unconditionally to return, saying: \"But I will come to you when I pass through Macedonia: for I will pass through Macedonia. But I will stay or even pass the winter with you that you may conduct me whithersoever I shall go. For I do not want only to see you in passing: for I hope to stay with you for some time.\"[fn-59-P5972_2115544:41-nf] And this fact he remembers in the Second Epistle, thus: \"And in this confidence I was minded first to come unto you, that ye might receive a second favour, and by you to pass into Macedonia and again to come to you from Macedonia and by you be conducted to Judaea.\" But a better plan suggested itself and he plainly admits that he is not going to fulfil what he had promised. \"When then,\" says he, \"I purposed this, did I use light-mindedness? or the things that I think, do I think after the flesh, that there should be with me yea, yea, and nay, nay?\" Lastly, he declares even with the affirmation of an oath, why it was that he preferred to put on one side his pledged word rather than by his presence to bring a burden and grief to his disciples: \"But I call God to witness against my soul that it was to spare you that I came not as far as Corinth. For I determined this with myself that I would not come unto you in sorrow.\"[fn-59-P5973_2116498:42-nf] Though when the angels had refused to enter the house of Lot at Sodom, saying to him: \"We will not enter but will remain in the street,\" they were presently forced by his prayers to change their determination, as Scripture subjoins: \"And Lot constrained them, and they turned in to him.\"[fn-59-P5974_2116819:43-nf] And certainly if they knew that they would turn in to him, they refused his request with a sham excuse: but if their excuse was a real one, then they are clearly shown to have changed their mind. And certainly we hold that the Holy Spirit inserted this in the sacred volume for no other reason but to teach us by their examples that we ought not to cling obstinately to our own determinations, but to subject them to our will, and so to keep our judgment free from all the chains of law that it may be ready to follow the call of good counsel in any direction, and may not delay or refuse to pass without any delay to whatever a sound discretion may find to be the better choice. And to rise to still higher instances, when king Hezekiah was lying on his bed and afflicted with grievous sickness the prophet Isaiah addressed him in the person of God, and said: \"Thus saith the Lord: set thine house in order for thou shall die and not live. And Hezekiah,\" it says, \"turned his face to the wall and prayed to the Lord and said: I beseech thee, O Lord, remember how I have walked before Thee in truth and with a perfect heart, and how I have done what was right in Thy sight. And Hezekiah wept sore.\" After which it was again said to him: \"Go, return, and speak to Hezekiah king of Judah, saying: Thus saith the Lord God of David thy father: I have heard thy prayer, I have seen thy tears: and behold, I will add to thy days fifteen years: and I will deliver thee out of the hand of the king of the Assyrians, and I will defend this city for thy sake and for my servant David's sake.\"[fn-59-P5975_2118424:44-nf] What can be clearer than this proof that out of consideration for mercy and goodness the Lord would rather break His word and instead of the pre-arranged limit of death extend the life of him who prayed, for fifteen years, rather than be found inexorable because of His unchangeable decree? In the same way too the Divine sentence says to the men of Nineveh: \"Yet three days, and Nineveh shall be overthrown;\"[fn-59-P5976_2118856:45-nf] and presently this stern and abrupt sentence is softened by their penitence and fasting, and is turned to the side of mercy with goodness that is easy to be intreated. But if any one maintains that the Lord had threatened the destruction of their city (while He foreknew that they would be converted) for this reason, that He might incite them to a salutary penitence, it follows that those who are set over their brethren may, if need arises, without any blame for telling lies, threaten those who need improvement with severer treatment than they are reallygoing to inflict. But if one says that God revoked that severe sentence in consideration of their penitence, according to what he says by Ezekiel: \"If I say to the wicked, Thou shalt surely die: and he becomes penitent for his sin, and doeth judgment and justice, he shall surely live, he shall not die;\"[fn-59-P5977_2119746:46-nf] we are similarly taught that we ought not obstinately to stick to our determination, but that we should with gentle pity soften down the threats which necessity called forth. And that we may not fancy that the Lord granted this specially to the Ninevites, He continually affirms by Jeremiah that He will do the same in general towards all, and promises that without delay He will change His sentence in accordance with our deserts; saying: \"I will suddenly speak against a nation and against a kingdom to root out and to pull down and to destroy it. If that nation repent of the evil, which I have spoken against it, I also will repent of the evil which I thought to do to them. And I will suddenly speak of a nation and a kingdom, to build up and to plant it. If it shall do evil in My sight, that it obey not My voice: I will repent of the good that I thought to do to it.\" To Ezekiel also: \"Leave out nota word, if so be they will hearken and be converted every one from his evil way: that I may repent Me of the evil that I thought to do to them for the wickedness of their doings.\"[fn-59-P5978_2120860:47-nf] And by these passages it is declared that we ought not obstinately to stick to our decisions, but to modify them with reason and judgment, and that better courses should always be adopted and preferred, and that we should turn without any delay to that course which is considered the more profitable. For this above all that invaluable sentence teaches us, because though each man's end is known beforehand to Him before his birth, yet somehow He so orders all things by a plan and method for all, and with regard to man's disposition, that He decides on everything not by the mere exercise of His power, nor according to the ineffable knowledge which His Prescience possesses, but according to the present actions of men, and rejects or draws to Himself each one, and daily either grants or withholds His grace. And that this is so the election of Saul also shows us, of whose miserable end the foreknowledge of God certainly could not be ignorant, and yet He chose him out of so many thousands of Israel and anointed him king, rewarding the then existing merits of his life, and not considering the sin of his coming fall, so that after he became reprobate, God complains almost in human terms and, with man's feelings, as if He repented of his choice, saying: \"It repenteth Me that I have appointed Saul king: for he hath forsaken Me, and hath not performed My words;\" and again: \"But Samuel was grieved for Saul because the Lord repented that He had made Saul king over Israel.\"[fn-59-P5979_2122380:48-nf] Finally this that He afterwards executed, that the Lord also declares by the prophet Ezekiel that He will by His daily judgment do with all men, saying: \"Yea, if I shall say to the righteous that he shall surely live, and he trusting in his righteousness commit iniquity: all his righteousness shall be forgotten, and in his iniquity which he hath committed, in the same he shall die. And if I shall say to the wicked: Thou shalt surely die; and if he repent of his sin and do judgment and righteousness, and if that wicked man restore the pledge and render what he hath robbed, and walk in the commandments of life, and do no righteous thing, he shall surely live, he shall not die. None of his sins which he hath committed shall be imputed unto him.\"[fn-59-P5980_2123157:49-nf] Finally, when the Lord would for their speedy fall turn away His merciful countenance from the people, whom He had chosen out of all nations, the giver of the law interposes on their behalf and cries out: \"I beseech Thee, O Lord, this people have sinned a great sin; they have made for themselves gods of gold; and now if Thou forgivest their sin, forgive it; but if not, blot me out of Thy book which Thou hast written. To whom the Lord answered: If any man hath sinned before Me, I will blot him out of My book.\"[fn-59-P5981_2123698:50-nf] David also, when complaining in prophetic spirit of Judas and the Lord's persecutors, says: \"Let them be blotted out of the book of the living;\" and because they did not deserve to come to saving penitence because of the guilt of their great sin, he subjoins: \"And let them not be written among the righteous.\"[fn-59-P5982_2124034:51-nf] Finally in the case of Judas himself the meaning of the prophetic curse was clearly fulfilled, for when his deadly sin was completed, he killed himself by hanging, that he might not after his name was blotted out be converted and repent and deserve to be once more written among the righteous in heaven. We must therefore not doubt that at the time when he was chosen by Christ and obtained a place in the Apostolate, the name of Judas was written in the book of the living, and that he heard as well as the rest the words: \"Rejoice not because the devils are subject unto you, but rejoice because your names are written in heaven.\"[fn-59-P5983_2124696:52-nf] But because he was corrupted by the plague of covetousness and had his name struck out from that heavenly list, it is suitably said of him and of men like him by the prophet: \"O Lord, let all those that forsake Thee be confounded. Let them that depart from Thee be written in the earth, because they have forsaken the Lord, the vein of living waters.\" And elsewhere: \"They shall not be in the counsel of My people, nor shall they be written in the writing of the house of Israel, neither shall they enter into the land of lsrael.\"[fn-59-P5984_2125247:53-nf] ","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":15,"verse":11,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"138","folder":"ANF-08","text":"The repentance of the Lord-His change of procedure.[fn-121-P12158_3571346:136-nf] As in the book of Kings: \"It repented me that I have made Saul king.\"[fn-121-P12159_3571438:137-nf] ","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"}]