[{"chapter":18,"verse":27,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":30,"source_paragraph":"120","folder":"ANF-01","text":"Let us then draw near to Him with holiness of spirit, lifting up pure and undefiled hands unto Him, loving our gracious and merciful Father, who has made us partakers in the blessings of His elect.[fn-3-P376_62526:116-nf] For thus it is written, \"When the Most High divided the nations, when He scattered[fn-3-P377_62671:117-nf] the sons of Adam, He fixed the bounds of the nations according to the number of the angels of God. His people Jacob became the portion of the Lord, and Israel the lot of His inheritance.\"[fn-3-P378_62894:118-nf] And in another place [the Scripture] saith, \"Behold, the Lord taketh unto Himself a nation out of the midst of the nations, as a man takes the first-fruits of his threshing-floor; and from that nation shall come forth the Most Holy.[fn-3-P379_63153:119-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":18,"verse":24,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"598","folder":"NPNF2-06","text":"5. A clergyman, then, as he serves Christ's church, must first understand what his name means; and then, when he realizes this, must endeavor to be that which he is called. For since the Greek word alhroj means \"lot,\" or \"inheritance,\" the clergy are so called either because they are the lot of the Lord, or else because the Lord Himself is their lot and portion. Now, he who in his own person is the Lord's portion, or has the Lord for his portion, must so bear himself as to possess the Lord and to be possessed by Him. He who possesses the Lord, and who says with the prophet, \"The Lord is my portion,\"[fn-19-P1914_469904:1340-nf] can hold to nothing beside the Lord. For if he hold to something beside the Lord, the Lord will not be his portion. Suppose, for instance, that he holds to gold or silver, or possessions or inlaid furniture; with such portions as these the Lord will not deign to be his portion. I, if I am the portion of the Lord, and the line of His heritage,[fn-19-P1915_470288:1341-nf] receive no portion among the remaining tribes; but, like the Priest and the Levite, I live on the tithe,[fn-19-P1916_470426:1342-nf] and serving the altar, am supported by its offerings.[fn-19-P1917_470504:1343-nf] Having food and raiment, I shall be content with these,[fn-19-P1918_470584:1344-nf] and as a disciple of the Cross shall share its poverty. I beseech you, therefore, and","title":"The Letters of St. Jerome","author":false},{"chapter":18,"verse":20,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1207","folder":"NPNF2-06","text":"Once upon a time a rich young man boasted that he had fulfilled all the requirements of the law, but the Lord said to him (as we read in the gospel): \"One thing thou lackest: if thou wilt be perfect, go thy way, sell whatsoever thou hast, and give to the poor; and come and follow me.\"[fn-43-P4335_1183162:3086-nf] He who declared that he had done all things gave way at the first onset to the power of riches. Wherefore they who are rich find it hard to enter the kingdom of heaven, a kingdom which desires for its citizens souls that soar aloft free from all ties and hindrances. \"Go thy way,\" the Lord says, \"and sell\" not a part of thy substance but \"all that thou hast, and give to the poor;\" not to thy friends or kinsfolk or relatives, not to thy wife or to thy children. I will even go farther and say: keep back nothing for yourself because you fear to be some day poor, lest by so doing you share the condemnation of Ananias and Sapphira;[fn-43-P4336_1183817:3087-nf] but give everything to the poor and make to yourself friends of the mammon of unrighteousness that they may receive you into everlasting habitations.[fn-43-P4337_1183990:3088-nf] Obey the Master's injunction \"follow me,\"[fn-43-P4338_1184054:3089-nf] and take the Lord of the world for your possession; that you may be able to sing with the prophet, \"The Lord is my portion,\"[fn-43-P4339_1184201:3090-nf] and like a true Levite[fn-43-P4340_1184245:3091-nf] may possess no earthly inheritance. I cannot but advise you thus if you wish to be perfect, if you desire to attain the pinnacle of the apostles' glory, if you wish to take up your cross and to follow Christ. When once you have put your hand to the plough you must not look back;[fn-43-P4341_1184552:3092-nf] when once you stand on the housetop you must think no more of your clothes within; to escape your Egyptian mistress[fn-43-P4342_1184690:3093-nf] you must abandon the cloak that belongs to this world. Even Elijah, in his quick translation to heaven could not take his mantle with him, but left in the world the garments of the world.[fn-43-P4343_1184903:3094-nf] Such conduct, you will object, is for him who would emulate the apostles, for the man who aspires to be perfect. But why should not you aspire to be perfect? Why should not you who hold a foremost place in the world hold a foremost place also in Christ's household? Is it because you have been married? Peter was married too, but when he forsook his ship and his nets he forsook his wife also.[fn-43-P4344_1185332:3095-nf] The Lord who wills that all men shall be saved and prefers the repentance of a sinner to his death[fn-43-P4345_1185462:3096-nf] has, in His almighty providence, removed from you this excuse. Your wife can no longer draw you earthwards, but you can follow her as she draws you heavenwards. Provide good things for your children who have gone home before you to the Lord. Do not let their portions go to swell their sister's fortune, but use them to ransom four own soul and to give sustenance to the needy. These are the necklaces your daughters expect from you; these are the jewels they wish to see sparkle on their foreheads. The money which they would have wasted in buying silks may well be considered saved when it provides cheap clothing for the poor. They ask you for their portions. Now that they are united to their spouse they are loth to appear poor and undistinguished: they desire to have the ornaments that befit their rank.","title":"The Letters of St. Jerome","author":false},{"chapter":18,"verse":23,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":51,"source_paragraph":"396","folder":"NPNF2-10","text":"255. If, then, in the Gospel of the Lord the people themselves were taught and led to despise riches,[fn-11-P1188_252732:320-nf] how much more ought ye Levites no longer to be bound down by earthly desires. For your portion is God. For when their earthly possessions were portioned out by Moses to the people of our fathers, the Lord suffered not the Levites to have a share in that earthly possession,[fn-11-P1189_253028:321-nf] for He Himself would be the strength of their inheritance. Wherefore David says: \"The Lord is the portion of mine inheritance and of my cup.\"[fn-11-P1190_253193:322-nf] Whence we get the name \"Levite,\" which means: \"Himself is mine,\" or \"Himself for me.\" Great, then, is his honour, that God should say of him: Himself is Mine. Or, as was said to Peter about the piece of money found in the fish's mouth: \"Give to them for Me and for thee.\"[fn-11-P1191_253484:323-nf] Wherefore the Apostle, when he said: \"A bishop should be sober, modest, of good behaviour, given to hospitality, apt to teach, not covetous, nor a brawler, one that rules well his own house,\" also added: \"Likewise must the deacons be grave, not double-tongued, not given to much wine, not greedy of filthy lucre, holding the mystery of the faith in a pure conscience. And let them also first be proved, and so let them serve, being found blameless.\"[fn-11-P1192_253959:324-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":18,"verse":27,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":30,"source_paragraph":"125","folder":"ANF-10","text":"Let us then draw near to Him with holiness of spirit, lifting up pure and undefiled hands unto Him, loving our gracious and merciful Father, who has made us partakers in the blessings of His elect.[fn-55-P5511_797668:141-nf] For thus it is written, \"When the Most High divided the nations, when He scattered[fn-55-P5512_797814:142-nf] the sons of Adam, He fixed the bounds of the nations according to the number of the angels of God. His people Jacob became the portion of the Lord, and Israel the lot of His inheritance.[fn-55-P5513_798035:143-nf] And in another place [the Scripture] saith, \"Behold, the Lord taketh unto Himself a nation out of the midst of the nations, as a man takes the first-fruits of his threshing-floor; and from that nation shall come forth the Most Holy.\"[fn-55-P5514_798296:144-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":18,"verse":20,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":10,"source_paragraph":"90","folder":"ANF-01","text":"3. And again, the law did not forbid those who were hungry on the Sabbath-days to take food lying ready at hand: it did, however, forbid them to reap and to gather into the barn. And therefore did the Lord say to those who were blaming His disciples because they plucked and ate the ears of corn, rubbing them in their hands, \"Have ye not read this, what David did, when himself was an hungered; how he went into the house of God, and ate the shew-bread, and gave to those who were with him; which it is not lawful to eat, but for the priests alone? \"[fn-81-P8125_2247706:90-nf] justifying His disciples by the words of the law, and pointing out that it was lawful for the priests to act freely. For David had been appointed a priest by God, although Saul persecuted him. For all the righteous possess the sacerdotal rank.[fn-81-P8126_2247970:91-nf] And all the apostles of the Lord are priests, who do inherit here neither lands nor houses, but serve God and the altar continually. Of whom Moses also says in Deuteronomy, when blessing Levi, \"Who said unto his father and to his mother, I have not known thee; neither did he acknowledge his brethren, and he disinherited his own sons: he kept Thy commandments, and observed Thy covenant.\"[fn-81-P8127_2248804:92-nf] But who are they that have left father and mother, and have said adieu to all their neighbours, on account of the word of God and His covenant, unless the disciples of the Lord? Of whom again Moses says, \"They shall have no inheritance, for the Lord Himself is their inheritance.\"[fn-81-P8128_2249107:93-nf] And again, \"The priests the Levites shall have no part in the whole tribe of Levi, nor substance with Israel; their substance is the offerings (fructifications) of the Lord: these shall they eat.\"[fn-81-P8129_2249325:94-nf] Wherefore also Paul says, \"I do not seek after a gift, but I seek after fruit.\"[fn-81-P8130_2249426:95-nf] To His disciples He said, who had a priesthood of the Lord,[fn-81-P8131_2249505:96-nf] to whom it was lawful when hungry to eat the ears of corn,[fn-81-P8132_2249643:97-nf] \"For the workman is worthy of his meat.\"[fn-81-P8133_2249727:98-nf] And the priests in the temple profaned the Sabbath, and were blameless. Wherefore, then, were they blameless? Because when in the temple they were not engaged in secular affairs, but in the service of the Lord, fulfilling the law, but not going beyond it, as that man did, who of his own accord carded dry wood into the camp of God, and was justly stoned to death.[fn-81-P8134_2250110:99-nf] \"For every tree that bringeth not forth good fruit shall be hewn down, and cast into the fire; \"[fn-81-P8135_2250231:100-nf] and \"whosoever shall defile the temple of God, him shall God defile.\"[fn-81-P8136_2250323:101-nf] ","title":"Book IV.","author":"Irenaeus"}]