[{"chapter":24,"verse":14,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":15,"source_paragraph":"133","folder":"NPNF2-10","text":"54. The idea of these people will not trouble us much if we look at their actions. They will not have Him to be judge over them, Whom nothing deceives; they will not grant to Him the knowledge of things hidden, for they are afraid their own hidden things may be brought to light. But the Lord, also, \"knowing their works, has given them over unto darkness. In the night,\" he says, \"he will be as a thief, and the eye of the adulterer will watch for the darkness, saying, No eye shall see me; he hath covered up his face.\"[fn-6-P637_103266:68-nf] For every one that avoids the light loves darkness, seeking to be hid, though he cannot be hid from God, Who knows not only what is transacted, but also what will be thought of, both in the depths of space and in the minds of men. Thus, again, he who speaks in the book Ecclesiasticus says: \"Who seeth me? The darkness hath covered me, and the walls have hidden me; whom do I fear?\"[fn-6-P638_103682:69-nf] But although lying on his bed he may think thus, he is caught where he never thought of it. \"It shall be,\" it says, \"a shame to him because he knew not what the fear of the Lord was.\"[fn-6-P639_103890:70-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":24,"verse":15,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":15,"source_paragraph":"133","folder":"NPNF2-10","text":"54. The idea of these people will not trouble us much if we look at their actions. They will not have Him to be judge over them, Whom nothing deceives; they will not grant to Him the knowledge of things hidden, for they are afraid their own hidden things may be brought to light. But the Lord, also, \"knowing their works, has given them over unto darkness. In the night,\" he says, \"he will be as a thief, and the eye of the adulterer will watch for the darkness, saying, No eye shall see me; he hath covered up his face.\"[fn-6-P637_103266:68-nf] For every one that avoids the light loves darkness, seeking to be hid, though he cannot be hid from God, Who knows not only what is transacted, but also what will be thought of, both in the depths of space and in the minds of men. Thus, again, he who speaks in the book Ecclesiasticus says: \"Who seeth me? The darkness hath covered me, and the walls have hidden me; whom do I fear?\"[fn-6-P638_103682:69-nf] But although lying on his bed he may think thus, he is caught where he never thought of it. \"It shall be,\" it says, \"a shame to him because he knew not what the fear of the Lord was.\"[fn-6-P639_103890:70-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":24,"verse":21,"source_code":"npnf2_11_npnf2_11_73_xxi_the_first_conference_of_abbot_theonas_","source_chapter":31,"source_paragraph":"129","folder":"NPNF2-11","text":"Theonas: Your inquiry once more raises before us a question of no small extent. The explanation of which though I know that it cannot be taught to or understood by the inexperienced, yet as far as I can, I will try to set forth in words and briefly to explain, if only your minds will follow up and act upon what we say. For whatever is known not by teaching but by experience, just as it cannot be taught by one without experience, so neither can it be grasped or taken in by the mind of one who has not laid the foundation by a similar study and training. And therefore I think it necessary for us first to inquire somewhat carefully what is the purpose or meaning of the law, and what is the system and perfection of grace, that from this we may succeed in understanding the dominion of sin and how to drive it out. And so the law chiefly commands men to seek the bonds of wedlock, saying: \"Blessed is he that hath seed in Sion and an household in Jerusalem;\"[fn-64-P6480_2315700:61-nf] and: \"Cursed is the barren that hath not borne.\"[fn-64-P6481_2315775:62-nf] On the other hand grace invites us to the purity of perpetual chastity, and the undefiled state of blessed virginity, saying: \"Blessed are the barren, and the breasts which have not given suck;\" and: \"he that hateth not father and mother and wife cannot be my disciple;\" and this of the Apostle: \"It remaineth that they that have wives be as though they had them not.\"[fn-64-P6482_2316167:63-nf] The law says: \"Thou shall not delay to offer thy tithes and firstfruits;\" grace says: \"If thou wilt be perfect, go and sell all that thou hast and give to the poor:\"[fn-64-P6483_2316382:64-nf] The law forbids not retaliation for wrongs and vengeance for injuries, saying\"\"An eye for an eye and a tooth for a tooth.\" Grace would have our patience proved by the injuries and blows offered to us being redoubled, and bids us be ready to endure twice as much damage; saying: \"If a man strike thee on one cheek, offer him the other also; and to him who will contend with thee at the law and take away thy coat, give him thy cloak also.\"[fn-64-P6484_2316860:65-nf] The one decrees that we should hate our enemies, the other that we should love them so that it holds that even for them we ought always to pray to God.","title":"XXI. The First Conference of Abbot Theonas.","author":"John Cassian"}]