{"verses":["Aleph.  How hath the Lord covered with obscurity the daughter of\nSion in his wrath! how hath he cast down from heaven to the earth the\nglorious one of Israel, and hath not remembered his footstool in the\nday of his anger.","Beth.  The Lord hath cast down headlong, and hath not spared, all\nthat was beautiful in Jacob:  he hath destroyed in his wrath the strong\nholds of the virgin of Juda, and brought them down to the ground:  he\nhath made the kingdom unclean, and the princes thereof.","Ghimel.  He hath broken in his fierce anger all the horn of Israel:\nhe hath drawn back his right hand from before the enemy:  and he hath\nkindled in Jacob as it were a flaming fire devouring round about.","Daleth.  He hath bent his bow as an enemy, he hath fixed his right\nhand as an adversary:  and he hath killed all that was fair to behold in\nthe tabernacle of the daughter of Sion, he hath poured out his\nindignation like fire.","He.  The Lord is become as an enemy:  he hath cast down Israel\nheadlong, he hath overthrown all the walls thereof:  he hath destroyed\nhis strong holds, and hath multiplied in the daughter of Juda the\nafflicted, both men and women.","Vau.  And he hath destroyed his tent as a garden, he hath thrown\ndown his tabernacle:  the Lord hath caused feasts and sabbaths to be\nforgotten in Sion:  and hath delivered up king and priest to reproach,\nand to the indignation of his wrath.","Zain.  The Lord hath cast off his altar, he hath cursed his\nsanctuary:  he hath delivered the walls of the towers thereof into the\nhand of the enemy:  they have made a noise in the house of the Lord, as\nin the day of a solemn feast.","Heth.  The Lord hath purposed to destroy the wall of the daughter\nof Sion:  he hath stretched out his line, and hath not withdrawn his\nhand from destroying:  and the bulwark hath mourned, and the wall hath\nbeen destroyed together.","Teth.  Her gates are sunk into the ground:  he hath destroyed, and\nbroken her bars:  her king and her princes are among the Gentiles:  the\nlaw is no more, and her prophets have found no vision from the Lord.","Jod.  The ancients of the daughter of Sion sit upon the ground,\nthey have held their peace:  they have sprinkled their heads with dust,\nthey are girded with haircloth, the virgins of Jerusalem hang down\ntheir heads to the ground.","Caph.  My eyes have failed with weeping, my bowels are troubled:\nmy liver is poured out upon the earth, for the destruction of the\ndaughter of my people, when the children, and the sucklings, fainted\naway in the streets of the city.","Lamed.  They said to their mothers:  Where is corn and wine?  when\nthey fainted away as the wounded in the streets of the city:  when they\nbreathed out their souls in the bosoms of their mothers.","Mem.  To what shall I compare thee?  or to what shall I liken thee,\nO daughter of Jerusalem?  to what shall I equal thee, that I may comfort\nthee, O virgin daughter of Sion?  for great as the sea is thy\ndestruction:  who shall heal thee?","Nun.  Thy prophets have seen false and foolish things for thee:\nand they have not laid open thy iniquity, to excite thee to penance:\nbut they have seen for thee false revelations and banishments.","Samech.  All they that passed by the way have clapped their hands\nat thee:  they have hissed, and wagged their heads at the daughter of\nJerusalem, saying:  Is this the city of perfect beauty, the joy of all\nthe earth?","Phe.  All thy enemies have opened their month against thee:  they\nhave hissed, and gnashed with the teeth, and have said:  We will swallow\nher up:  lo, this is the day which we looked for:  we have found it, we\nhave seen it.","Ain.  The Lord hath done that which he purposed, he hath fulfilled\nhis word, which he commanded in the days of old:  he hath destroyed, and\nhath not spared, and he hath caused the enemy to rejoice over thee, and\nhath set up the horn of thy adversaries.","Sade.  Their heart cried to the Lord upon the walls of the\ndaughter of Sion:  Let tears run down like a torrent day and night:  give\nthyself no rest, and let not the apple of thy eye cease.","Coph.  Arise, give praise in the night, in the beginning of the\nwatches:  pour out thy heart like water, before the face of the Lord:\nlift up thy hands to him for the life of thy little children, that have\nfainted for hunger at the top of all the streets.","Res.  Behold, O Lord, and consider whom thou hast thus dealt with:\nshall women then eat their own fruit, their children of a span long?\nshall the priest and the prophet be slain in the sanctuary of the Lord?","Sin.  The child and the old man lie without on the ground:  my\nvirgins and my young men are fallen by the sword:  thou hast slain them\nin the day of thy wrath:  thou hast killed, and shewn them no pity.","Thau.  Thou hast called as to a festival, those that should\nterrify me round about, and there was none in the day of the wrath of\nthe Lord that escaped and was left:  those that I brought up, and\nnourished, my enemy hath consumed them."]}