[{"chapter":2,"verse":18,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1245","folder":"NPNF2-06","text":"The Saviour also wept over the city of Jerusalem because its inhabitants had not repented;[fn-44-P4433_1206879:3142-nf] and Peter washed out his triple denial with bitter tears,[fn-44-P4434_1206960:3143-nf] thus fulfilling the words of the prophet: \"rivers of waters run down mine eyes.\"[fn-44-P4435_1207065:3144-nf] Jeremiah too laments over his impenitent people, saying: \"Oh that my head were waters and mine eyes a fountain of tears, that I might weep day and night for ...my people!\"[fn-44-P4436_1207259:3145-nf] And farther on he gives a reason for his lamentation: \"weep ye not for the dead,\" he writes, \"neither bemoan him: but weep sore for him that goeth away: for he shall return no more.\"[fn-44-P4437_1207463:3146-nf] The Jew and the Gentile therefore are not to be bemoaned, for they have never been in the Church and have died once for all (it is of these that the Saviour says: \"let the dead bury their dead\"[fn-44-P4438_1207681:3147-nf] ); weep rather for those who by reason of their crimes and sins go away from the Church, and who suffering condemnation for their faults shall no more return to it. It is in this sense that the prophet speaks to ministers of the Church, calling them its walls and towers, and saying to each in turn, \"O wall, let tears run down.\"[fn-44-P4439_1208036:3148-nf] In this way, it is prophetically implied, you will fulfil the apostolic precept: \"rejoice with them that do rejoice and weep with them that weep,\"[fn-44-P4440_1208205:3149-nf] and by your tears you will melt the hard hearts of sinners till they too weep; whereas, if they persist in evil doing they will find these words applied to them, \"I ...planted thee a noble vine, wholly a right seed: how then art thou turned into the degenerate plant of a strange vine unto me?\"[fn-44-P4441_1208521:3150-nf] and again \"saying to a stock, Thou art my father; and to a stone, Thou hast brought me forth: for they have turned their back unto me, and not their face.\"[fn-44-P4442_1208699:3151-nf] He means, they would not turn towards God in penitence; but in the hardness of their hearts turned their backs upon Him to insult Him. Wherefore also the Lord says to Jeremiah: \"hast thou seen that which backsliding Israel hath done? She is gone up upon every high mountain and under every green tree, and there hath played the harlot. And I said after she\" had played the harlot and \"had done all these things, Turn thou unto me. But she returned not.\"[fn-44-P4443_1209175:3152-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":18,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1247","folder":"NPNF2-06","text":"3. Think how great that weeping must be which deserves to be compared to a flood of waters. Whosoever so weeps and says with the prophet Jeremiah \"let not the apple of mine eye cease\"[fn-44-P4454_1212111:3161-nf] shall straightway find the words fulfilled of him: \"mercy and truth are met together: righteousness and peace have kissed each other;\"[fn-44-P4455_1212268:3162-nf] so that, if righteousness and truth terrify him, mercy and peace may encourage him to seek salvation.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":1,"source_code":"npnf2_01_npnf2_01_13_book_viii_","source_chapter":4,"source_paragraph":"44","folder":"NPNF2-01","text":"8 This persecution began with the brethren in the army. But as if without sensibility, we were not eager to make the Deity favorable and propitious; and some, like atheists, thought that our affairs were unheeded and ungoverned; and thus we added one wickedness to another. And those esteemed our shepherds, casting aside the bond of piety, were excited to conflicts with one another, and did nothing else than heap up strifes and threats and jealousy and enmity and hatred toward each other, like tyrants eagerly endeavoring to assert their power. Then, truly, according to the word of Jeremiah, \"The Lord in his wrath darkened the daughter of Zion, and cast down the glory of Israel from heaven to earth, and remembered not his foot-stool in the day of his anger. The Lord also overwhelmed all the beautiful things of Israel, and threw down all his strongholds.\"[fn-48-P4879_2233258:7-nf] ","title":"Book VIII.","author":"Eusebius Pamphilus"},{"chapter":2,"verse":2,"source_code":"npnf2_01_npnf2_01_13_book_viii_","source_chapter":4,"source_paragraph":"44","folder":"NPNF2-01","text":"8 This persecution began with the brethren in the army. But as if without sensibility, we were not eager to make the Deity favorable and propitious; and some, like atheists, thought that our affairs were unheeded and ungoverned; and thus we added one wickedness to another. And those esteemed our shepherds, casting aside the bond of piety, were excited to conflicts with one another, and did nothing else than heap up strifes and threats and jealousy and enmity and hatred toward each other, like tyrants eagerly endeavoring to assert their power. Then, truly, according to the word of Jeremiah, \"The Lord in his wrath darkened the daughter of Zion, and cast down the glory of Israel from heaven to earth, and remembered not his foot-stool in the day of his anger. The Lord also overwhelmed all the beautiful things of Israel, and threw down all his strongholds.\"[fn-48-P4879_2233258:7-nf] ","title":"Book VIII.","author":"Eusebius Pamphilus"},{"chapter":2,"verse":10,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":7,"source_paragraph":"78","folder":"NPNF2-10","text":"47. Here you recognize the intention of the soul, the faithfulness of the mind, the disposition of the body: \"The elders of the daughters of Sion sat,\" he says, \"upon the ground, they put dust upon their heads, they girded themselves with haircloth, the princes hung their heads to the ground, the virgins of Jerusalem fainted with weeping, my eyes grew dim, my bowels were troubled, my glory was poured on the earth.\"[fn-67-P6794_1735219:57-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":2,"verse":11,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":7,"source_paragraph":"78","folder":"NPNF2-10","text":"47. Here you recognize the intention of the soul, the faithfulness of the mind, the disposition of the body: \"The elders of the daughters of Sion sat,\" he says, \"upon the ground, they put dust upon their heads, they girded themselves with haircloth, the princes hung their heads to the ground, the virgins of Jerusalem fainted with weeping, my eyes grew dim, my bowels were troubled, my glory was poured on the earth.\"[fn-67-P6794_1735219:57-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":2,"verse":18,"source_code":"anf_05_anf05_130_exhortation_to_repentance_","source_chapter":1,"source_paragraph":"23","folder":"ANF-05","text":"Also in the same: \"Pour down as a torrent tears, day and night give thyself no rest, let not the pupil of thine eye be silent.\"[fn-98-P9845_3077549:27-nf] ","title":"Exhortation to Repentance.","author":"Cyprian"},{"chapter":2,"verse":18,"source_code":"npnf2_11_npnf2_11_57_ix_the_first_conference_of_abbot_isaac_","source_chapter":25,"source_paragraph":"109","folder":"NPNF2-11","text":"Next there follows: \"And lead us not into temptation,\" on which there arises no unimportant question, for if we pray that we may not be suffered to be tempted, how then will our power of endurance be proved, according to this text: \"Every one who is not tempted is not proved;\"[fn-49-P4913_1778028:35-nf] and again: \"Blessed is the man that endureth temptation?\"[fn-49-P4914_1778102:36-nf] The clause then, \"Lead us not into temptation,\" does not mean this; viz., do not permit us ever to be tempted, but do not permit us when we fall into temptation to be overcome. For Job was tempted, but was not led into temptation. For he did not ascribe folly to God nor blasphemy, nor with impious mouth did he yield to that wish of the tempter toward which he was drawn. Abraham was tempted, Joseph was tempted, but neither of them was led into temptation for neither of them yielded his consent to the tempter. Next there follows: \"But deliver us from evil,\" i.e., do not suffer us to be tempted by the devil above that we are able, but \"make with the temptation a way also of escape that we may be able to bear it.\"[fn-49-P4915_1778840:37-nf] ","title":"IX. The First Conference of Abbot Isaac.","author":"John Cassian"},{"chapter":2,"verse":18,"source_code":"npnf2_08_npnf2_08_23_letter_v","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. I heard of your unendurable loss, and was much distressed. Three or four days went by, and I was still in some doubt because my informant was not able to give me any clear details of the melancholy event. While I was incredulous about what was noised abroad, because I prayed that it might not be true, I received a letter from the Bishop fully confirming the unhappy tidings. I need not tell you how I sighed and wept. Who could be so stonyhearted, so truly inhuman, as to be insensible to what has occurred, or be affected by merely moderate grief? He is gone; heir of a noble house, prop of a family, a father's hope, offspring of pious parents, nursed with innumerable prayers, in the very bloom of manhood, torn from his father's hands. These things are enough to break a heart of adamant and make it feel. It is only natural then that I am deeply touched at this trouble; I who have been intimately connected with you from the beginning and have made your joys and sorrows mine. But yesterday it seemed that you had only little to trouble you, and that your life's stream was flowing prosperously on. In a moment, by a demon's malice,[fn-26-P2624_881779:3-nf] all the happiness of the house, all the brightness of life, is destroyed,and our lives are made a doleful story. If we wish to lament and weep over what has happened, a life time will not be enough and if all mankind mourns with us they will be powerless to make their lamentation match our loss. Yes, if all the streams run tears[fn-26-P2625_882150:4-nf] they will not adequately weep our woe.","title":"Letter V","author":"St. Basil"}]