{"verses":["Doth not wisdom cry aloud, and prudence put forth her voice?","Standing in the top of the highest places by the way, in the midst\nof the paths,","Beside the gates of the city, in the very doors she speaketh,\nsaying:","O ye men, to you I call, and my voice is to the sons of men.","O little ones understand subtlety, and ye unwise, take notice.","Hear, for I will speak of great things:  and my lips shall be\nopened to preach right things.","My mouth shall meditate truth, and my lips shall hate wickedness.","All my words are just, there is nothing wicked, nor perverse in\nthem.","They are right to them that understand, and just to them that find\nknowledge.","Receive my instruction, and not money:  choose knowledge rather\nthan gold.","For wisdom is better than all the most precious things:  and\nwhatsoever may be desired cannot be compared to it.","I, wisdom, dwell in counsel, and am present in learned thoughts.","The fear of the Lord hateth evil; I hate arrogance, and pride,\nand every wicked way, and a mouth with a double tongue.","Counsel and equity is mine, prudence is mine, strength is mine.","By me kings reign, and lawgivers decree just things.","By me princes rule, and the mighty decree justice.","I love them that love me:  and they that in the morning early\nwatch for me, shall find me.","With me are riches and glory, glorious riches and justice.","For my fruit is better than gold and the precious stone, and my\nblossoms than choice silver.","I walk in the way of justice, in the midst of the paths of\njudgment,","That I may enrich them that love me, and may fill their\ntreasures.","The Lord possessed me in the beginning of his ways, before he\nmade any thing from the beginning.","I was set up from eternity, and of old, before the earth was\nmade.","The depths were not as yet, and I was already conceived, neither\nhad the fountains of waters as yet sprung out.","The mountains, with their huge bulk, had not as yet been\nestablished:  before the hills, I was brought forth:","He had not yet made the earth, nor the rivers, nor the poles of\nthe world.","When he prepared the heavens, I was present:  when with a certain\nlaw, and compass, he enclosed the depths:","When he established the sky above, and poised the fountains of\nwaters:","When he compassed the sea with its bounds, and set a law to the\nwaters that they should not pass their limits:  when he balanced the\nfoundations of the earth;","I was with him forming all things:  and was delighted every day,\nplaying before him at all times;","Playing in the world:  and my delights were to be with the\nchildren of men.","Now, therefore, ye children, hear me:  blessed are they that keep\nmy ways.","Hear instruction, and be wise, and refuse it not.","Blessed is the man that heareth me, and that watcheth daily at my\ngates, and waiteth at the posts of my doors.","He that shall find me, shall find life, and shall have salvation\nfrom the Lord.","But he that shall sin against me shall hurt his own soul.  All\nthat hate me love death."]}