[{"chapter":116,"verse":15,"source_code":"npnf1_04_npnf1_04_06_of_the_morals_of_the_catholic_church_","source_chapter":25,"source_paragraph":"106","folder":"NPNF1-04","text":"43. But since we are speaking here of bearing pain and bodily sufferings, I pass from this man, great as he was, indomitable as he was: this is the case of a man. But these Scriptures present to me a woman of amazing fortitude, and I must at once go on to her case. This woman, along with seven children, allowed the tyrant and executioner to extract her vitals from her body rather than a profane word from her mouth, encouraging her sons by her exhortations, though she suffered in the tortures of their bodies, and was herself to undergo what she called on them to bear.[fn-4-P460_203726:67-nf] What patience could be greater than this? And yet why should we be astonished that the love of God, implanted in her inmost heart, bore up against tyrant, and executioner, and pain, and sex, and natural affection? Had she not heard, \"Precious in the sight of the Lord is the death of His saints?\"[fn-4-P461_204040:68-nf] Had she not heard, \"A patient man is better than the mightiest? \"[fn-4-P462_204125:69-nf] Had she not heard, \"All that is appointed thee receive; and in pain bear it; and in abasement keep thy patience: for in fire are gold and silver tried?\"[fn-4-P463_204299:70-nf] Had she not heard, \"The fire tries the vessels of the potter, and for just men is the trial of tribulation?\"[fn-4-P464_204431:71-nf] These she knew, and many other precepts of fortitude written in these books, which alone existed at that time, by the same divine Spirit who writes those in the New Testament.","title":"Of the Morals of the Catholic Church.","author":"Augustine"},{"chapter":116,"verse":15,"source_code":"npnf1_02_npnf1_02_07_book_i","source_chapter":14,"source_paragraph":"112","folder":"NPNF1-02","text":"Further still, we are reminded that in such a carnage as then occurred, the bodies could not even be buried. But godly confidence is not appalled by so ill-omened a circumstance; for the faithful bear in mind that assurance has been given that not a hair of their head shall perish, and that, therefore, though they even be devoured by beasts, their blessed resurrection will not hereby be hindered. The Truth would nowise have said, \"Fear not them which kill the body, but are not able to kill the soul,\"[fn-2-P274_76108:35-nf] if anything whatever that an enemy could do to the body of the slain could be detrimental to the future life. Or will some one perhaps take so absurd a position as to contend that those who kill the body are not to be feared before death, and lest they kill the body, but after death, lest they deprive it of burial? If this be so, then that is false which Christ says, \"Be not afraid of them that kill the body, and after that have no more that they can do;\"[fn-2-P275_76586:36-nf] for it seems they can do great injury to the dead body. Far be it from us to suppose that the Truth can be thus false. They who kill the body are said \"to do something,\" because the deathblow is felt, the body still having sensation; but after that, they have no more that they can do, for in the slain body there is no sensation. And so there are indeed many bodies of Christians lying unburied; but no one has separated them from heaven, nor froth that earth which is all filled with the presence of Him who knows whence He will raise again what He created. It is said, indeed, in the Psalm: \"The dead bodies of Thy servants have they given to be meat unto the fowls of the heaven, the flesh of Thy saints unto the beasts of the earth. Their blood have they shed like water round about Jerusalem; and there was none to bury them.\"[fn-2-P276_77438:37-nf] But this was said rather to exhibit the cruelty of those who did these things, than the misery of those who suffered them. To the eyes of men this appears a harsh and doleful lot, yet \"precious in the sight of the Lord is the death of His saints.\"[fn-2-P277_77709:38-nf] Wherefore all these last offices and ceremonies that concern the dead, the careful funeral arrangements, and the equipment of the tomb, and the pomp of obsequies, are rather the solace of the living than the comfort of the dead. If a costly burial does any good to a wicked man, a squalid burial, or none at all, may harm the godly. His crowd of domestics furnished the purple-clad Dives with a funeral gorgeous in the eye of man; but in the sight of God that was a more sumptuous funeral which the ulcerous pauper received at the hands of the angels, who did not carry him out to a marble tomb, but bore him aloft to Abraham's bosom.","title":"Book I","author":"Augustine"},{"chapter":116,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"217","folder":"NPNF2-06","text":"3. You tell me that Bonosus, like a true son of the Fish, has taken to the water.[fn-2-P242_41700:94-nf] As for me who am still foul with my old stains, like the basilisk and the scorpion I haunt the dry places.[fn-2-P243_42246:95-nf] Bonosus has his heel already on the serpent's head, whilst I am still as food to the same serpent which by divine appointment devours the earth.[fn-2-P244_42412:96-nf] He can scale already that ladder of which the psalms of degrees[fn-2-P245_42495:97-nf] are a type; whilst I, still weeping on its first step, hardly know whether I shall ever be able to say: \"I will lift up mine eyes unto the hills, from whence cometh my help.\"[fn-2-P246_42699:98-nf] Amid the threatening billows of the world he is sitting in the safe shelter of his island,[fn-2-P247_42808:99-nf] that is, of the church's pale, and it may be that even now, like John, he is being called to eat God's book;[fn-2-P248_42939:100-nf] whilst I, still lying in the sepulchre of my sins and bound with the chains of my iniquities, wait for the Lord's command in the Gospel: \"Jerome, come forth.\"[fn-2-P249_43128:101-nf] But Bonosus has done more than this. Like the prophet[fn-2-P250_43202:102-nf] he has carried his girdle across the Euphrates (for all the devil's strength is in the loins[fn-2-P251_43330:103-nf] ), and has hidden it there in a hole of the rock. Then, afterwards finding it rent, he has sung: \"O Lord, thou hast possessed my reins.[fn-2-P252_43522:104-nf] Thou hast broken my bonds in sunder. I will offer to thee the sacrifice of thanksgiving.\"[fn-2-P253_43635:105-nf] But as for me, Nebuchadnezzar has brought me in chains to Babylon, to the babel that is of a distracted mind. There he has laid upon me the yoke of captivity; there inserting in my nostrils a ring of iron,[fn-2-P254_43883:106-nf] he has commanded me to sing one of the songs of Zion. To whom I have said, \"The Lord looseth the prisoners; the Lord openeth the eyes of the blind.\"[fn-2-P255_44057:107-nf] To complete my contrast in a single sentence, whilst I pray for mercy Bonosus looks for a crown.","title":"The Letters of St. Jerome","author":false},{"chapter":116,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"217","folder":"NPNF2-06","text":"3. You tell me that Bonosus, like a true son of the Fish, has taken to the water.[fn-2-P242_41700:94-nf] As for me who am still foul with my old stains, like the basilisk and the scorpion I haunt the dry places.[fn-2-P243_42246:95-nf] Bonosus has his heel already on the serpent's head, whilst I am still as food to the same serpent which by divine appointment devours the earth.[fn-2-P244_42412:96-nf] He can scale already that ladder of which the psalms of degrees[fn-2-P245_42495:97-nf] are a type; whilst I, still weeping on its first step, hardly know whether I shall ever be able to say: \"I will lift up mine eyes unto the hills, from whence cometh my help.\"[fn-2-P246_42699:98-nf] Amid the threatening billows of the world he is sitting in the safe shelter of his island,[fn-2-P247_42808:99-nf] that is, of the church's pale, and it may be that even now, like John, he is being called to eat God's book;[fn-2-P248_42939:100-nf] whilst I, still lying in the sepulchre of my sins and bound with the chains of my iniquities, wait for the Lord's command in the Gospel: \"Jerome, come forth.\"[fn-2-P249_43128:101-nf] But Bonosus has done more than this. Like the prophet[fn-2-P250_43202:102-nf] he has carried his girdle across the Euphrates (for all the devil's strength is in the loins[fn-2-P251_43330:103-nf] ), and has hidden it there in a hole of the rock. Then, afterwards finding it rent, he has sung: \"O Lord, thou hast possessed my reins.[fn-2-P252_43522:104-nf] Thou hast broken my bonds in sunder. I will offer to thee the sacrifice of thanksgiving.\"[fn-2-P253_43635:105-nf] But as for me, Nebuchadnezzar has brought me in chains to Babylon, to the babel that is of a distracted mind. There he has laid upon me the yoke of captivity; there inserting in my nostrils a ring of iron,[fn-2-P254_43883:106-nf] he has commanded me to sing one of the songs of Zion. To whom I have said, \"The Lord looseth the prisoners; the Lord openeth the eyes of the blind.\"[fn-2-P255_44057:107-nf] To complete my contrast in a single sentence, whilst I pray for mercy Bonosus looks for a crown.","title":"The Letters of St. Jerome","author":false},{"chapter":116,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"330","folder":"NPNF2-06","text":"Some people may be eunuchs from necessity; I am one of free will.[fn-7-P737_147404:461-nf] \"There is a time to embrace and a time to refrain from embracing. There is a time to cast away stones, and a time to gather stones together.\"[fn-7-P738_147583:462-nf] Now that out of the hard stones of the Gentiles God has raised up children unto Abraham,[fn-7-P739_147695:463-nf] they begin to be \"holy stones rolling upon the earth.\"[fn-7-P740_147771:464-nf] They pass through the whirlwinds of the world, and roll on in God's chariot on rapid wheels. Let those stitch coats to themselves who have lost the coat woven from the top throughout;[fn-7-P741_147981:465-nf] who delight in the cries of infants which, as soon as they see the light, lament that they are born. In paradise Eve was a virgin, and it was only after the coats of skins that she began her married life. Now paradise is your home too. Keep therefore your birthright and say: \"Return unto thy rest, O my soul.\"[fn-7-P742_148313:466-nf] To show that virginity is natural while wedlock only follows guilt, what is born of wedlock is virgin flesh, and it gives back in fruit what in root it has lost. \"There shall come forth a rod out of the stem of Jesse, and a flower shall grow out of his roots.\"[fn-7-P743_148594:467-nf] The rod[fn-7-P744_148626:468-nf] is the mother of the Lord-simple, pure, unsullied; drawing no germ of life from without but fruitful in singleness like God Himself. The flower of the rod is Christ, who says of Himself: \"I am the rose of Sharon and the lily of the valleys.\"[fn-7-P745_148943:469-nf] In another place He is foretold to be \"a stone cut out of the mountain without hands,\"[fn-7-P746_149050:470-nf] a figure by which the prophet signifies that He is to be born a virgin of a virgin. For the hands are here a figure of wedlock as in the passage: \"His left hand is under my head and his right hand doth embrace me.\"[fn-7-P747_149285:471-nf] It agrees, also, with this interpretation that the unclean animals are led into Noah's ark in pairs, while of the clean an uneven number is taken.[fn-7-P748_149452:472-nf] Similarly, when Moses and Joshua were bidden to remove their shoes because the ground on which they stood was holy,[fn-7-P749_149588:473-nf] the command had a mystical meaning. So, too, when the disciples were appointed to preach the gospel they were told to take with them neither shoe nor shoe-latchet;[fn-7-P750_149784:474-nf] and when the soldiers came to cast lots for the garments of Jesus[fn-7-P751_149923:475-nf] they found no boots that they could take away. For the Lord could not Himself possess what He had forbidden to His servants.","title":"The Letters of St. Jerome","author":false},{"chapter":116,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"361","folder":"NPNF2-06","text":"For our salvation the Son of God is made the Son of Man.[fn-9-P953_203460:646-nf] Nine months He awaits His birth in the womb, undergoes the most revolting conditions,[fn-9-P954_203582:647-nf] and comes forth covered with blood, to be swathed in rags and covered with caresses. He who shuts up the world in His fist[fn-9-P955_203737:648-nf] is contained in the narrow l limits of a manger. I say nothing of thethirty years during which he lives in obscurity, satisfied with the poverty of his parents.[fn-9-P956_203946:649-nf] When He is scourged He holds His peace; when He is crucified, He prays for His crucifiers. \"What shall I render unto the Lord for all His benefits towards me? I will take the cup of salvation and call upon the name of the Lord. Precious in the sight of the Lord is the death of His saints.\"[fn-9-P957_204270:650-nf] The only fitting return that we can make to Him is to give blood for blood; and, as we are redeemed by the blood of Christ, gladly to lay down our lives for our Redeemer. What saint has ever won his crown without first contending for it? Righteous Abel is murdered. Abraham is in danger of losing his wife. And, as I must not enlarge my book unduly, seek for yourself: you will find that all holy men have suffered adversity. Solomon alone lived in luxury and perhaps it was for this reason that he fell. For \"whom the Lord loveth, He chasteneth, and scourgeth every son whom He receiveth.\"[fn-9-P958_204910:651-nf] Which is best-for a short time to do battle, to carry stakes for the palisades, to bear arms, to faint under heavy bucklers, that ever afterwards we may rejoice as victors? or to become slaves forever, just because we cannot endure for a single hour?[fn-9-P959_205181:652-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":116,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"361","folder":"NPNF2-06","text":"For our salvation the Son of God is made the Son of Man.[fn-9-P953_203460:646-nf] Nine months He awaits His birth in the womb, undergoes the most revolting conditions,[fn-9-P954_203582:647-nf] and comes forth covered with blood, to be swathed in rags and covered with caresses. He who shuts up the world in His fist[fn-9-P955_203737:648-nf] is contained in the narrow l limits of a manger. I say nothing of thethirty years during which he lives in obscurity, satisfied with the poverty of his parents.[fn-9-P956_203946:649-nf] When He is scourged He holds His peace; when He is crucified, He prays for His crucifiers. \"What shall I render unto the Lord for all His benefits towards me? I will take the cup of salvation and call upon the name of the Lord. Precious in the sight of the Lord is the death of His saints.\"[fn-9-P957_204270:650-nf] The only fitting return that we can make to Him is to give blood for blood; and, as we are redeemed by the blood of Christ, gladly to lay down our lives for our Redeemer. What saint has ever won his crown without first contending for it? Righteous Abel is murdered. Abraham is in danger of losing his wife. And, as I must not enlarge my book unduly, seek for yourself: you will find that all holy men have suffered adversity. Solomon alone lived in luxury and perhaps it was for this reason that he fell. For \"whom the Lord loveth, He chasteneth, and scourgeth every son whom He receiveth.\"[fn-9-P958_204910:651-nf] Which is best-for a short time to do battle, to carry stakes for the palisades, to bear arms, to faint under heavy bucklers, that ever afterwards we may rejoice as victors? or to become slaves forever, just because we cannot endure for a single hour?[fn-9-P959_205181:652-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":116,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"361","folder":"NPNF2-06","text":"For our salvation the Son of God is made the Son of Man.[fn-9-P953_203460:646-nf] Nine months He awaits His birth in the womb, undergoes the most revolting conditions,[fn-9-P954_203582:647-nf] and comes forth covered with blood, to be swathed in rags and covered with caresses. He who shuts up the world in His fist[fn-9-P955_203737:648-nf] is contained in the narrow l limits of a manger. I say nothing of thethirty years during which he lives in obscurity, satisfied with the poverty of his parents.[fn-9-P956_203946:649-nf] When He is scourged He holds His peace; when He is crucified, He prays for His crucifiers. \"What shall I render unto the Lord for all His benefits towards me? I will take the cup of salvation and call upon the name of the Lord. Precious in the sight of the Lord is the death of His saints.\"[fn-9-P957_204270:650-nf] The only fitting return that we can make to Him is to give blood for blood; and, as we are redeemed by the blood of Christ, gladly to lay down our lives for our Redeemer. What saint has ever won his crown without first contending for it? Righteous Abel is murdered. Abraham is in danger of losing his wife. And, as I must not enlarge my book unduly, seek for yourself: you will find that all holy men have suffered adversity. Solomon alone lived in luxury and perhaps it was for this reason that he fell. For \"whom the Lord loveth, He chasteneth, and scourgeth every son whom He receiveth.\"[fn-9-P958_204910:651-nf] Which is best-for a short time to do battle, to carry stakes for the palisades, to bear arms, to faint under heavy bucklers, that ever afterwards we may rejoice as victors? or to become slaves forever, just because we cannot endure for a single hour?[fn-9-P959_205181:652-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":116,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"577","folder":"NPNF2-06","text":"4. I speak plainly. To use the language of Scripture, I do not spare to pluck out my own eye if it cause me to offend, nor to cut off my hand and my foot if they cause me to do so.[fn-18-P1802_437773:1250-nf] And you must be treated in the same way whether you are my eyes, or my hands, or my feet. For what Catholic, what Christian who adorns his faith with good works, can hear with calmness Origen's teaching and counsel, or believe in his extraordinary preaching? \"The Son,\" he tells us, \"cannot see the Father, and the Holy Spirit cannot see the Son.\" These words occur in his book \"On First Principles;\" thus we read, and thus Origen has spoken. \"For as it is unsuitable to say that the Son can see the Father, it is consequently unsuitable to suppose that the Spirit can see the Son.\"[fn-18-P1803_438397:1251-nf] Can any one, moreover, brook Origen's assertion that men's souls were once angels in heaven, and that having sinned in the upper world, they have been cast down into this, and have been confined in bodies as in barrows or tombs, to pay the penalty for their former sins; and that the bodies of believers are not temples of Christ,[fn-18-P1804_438768:1252-nf] but prisons of the condemned? Again, he tampers with the true meaning of the narrative by a false use of allegory, multiplying words without limit; and undermines the faith of the simple by the most varied arguments. Now he maintains that souls, in Greek the \"cool things,\" from a word meaning to be cool,[fn-18-P1805_439113:1253-nf] are so called because in coming down from the heavenly places to the lower world they have lost their former heat;[fn-18-P1806_439318:1254-nf] and now, that our bodies are called by the Greeks chains, from a word meaning chain,[fn-18-P1807_439436:1255-nf] or else (on the analogy of our own Latin word) \"things fallen,\"[fn-18-P1808_439541:1256-nf] because our souls have fallen from heaven; and that the other word for body which the abundance of the Greek idiom supplies[fn-18-P1809_439715:1257-nf] is by many taken to mean a funeral monument,[fn-18-P1810_439775:1258-nf] because the soul is shut up within it in the same way as the corpses of the dead are shut up in tombs and barrows. If this doctrine is true what becomes of our faith? Where is the preaching of the resurrection? Where is the teaching of the apostles, which lasts on to this day in the churches of Christ? Where is the blessing to Adam, and to his seed, and to Noah and his sons? \"Be fruitful, and multiply, and replenish the earth.\"[fn-18-P1811_440222:1259-nf] According to Origen, these words must be a curse and not a blessing; for he turns angels into human souls, compelling them to leave the place of highest rank and to come down lower, as though God were unable through the action of His blessing to grant souls to the human race, had the angels not sinned, and as though for every birth on earth there must be a fall in heaven. We are to give up, then, the teaching of apostles and prophets, of the law, and of our Lord and Saviour Himself, in spite of His language loud as thunder in the gospel. Origen, on the other hand, commands and urges-not to say binds-his disciples not to pray to ascend into heaven, lest sinning once more worse than they had sinned on earth they should be hurled down into the world again. Such foolish and insane notions he generally confirms by distorting the sense of the Scriptures and making them mean what they do not mean at all. He quotes this passage from the Psalms: \"Before thou didst humble me by reason of my wickedness, I went wrong;\"[fn-18-P1812_441278:1260-nf] and this, \"Return unto thy rest, O my soul;\"[fn-18-P1813_441398:1261-nf] this also, \"Bring my soul out of prison;\"[fn-18-P1814_441462:1262-nf] and this, \"I will make confession unto the Lord in the land of the living,\"[fn-18-P1815_441562:1263-nf] although there can be no doubt that the meaning of the divine Scripture is different from the interpretation by which he unfairly wrests it to the support of his own heresy. This way of acting is common to the Manichaeans, the Gnostics, the Ebionites, the Marcionites, and the votaries of the other eighty heresies,[fn-18-P1816_441946:1264-nf] all of whom draw their proofs from the pure well of the Scriptures, not, however, interpreting it in the sense in which it is written, but trying to make the simple language of the Church's writers accord with their own wishes.","title":"The Letters of St. Jerome","author":false},{"chapter":116,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"577","folder":"NPNF2-06","text":"4. I speak plainly. To use the language of Scripture, I do not spare to pluck out my own eye if it cause me to offend, nor to cut off my hand and my foot if they cause me to do so.[fn-18-P1802_437773:1250-nf] And you must be treated in the same way whether you are my eyes, or my hands, or my feet. For what Catholic, what Christian who adorns his faith with good works, can hear with calmness Origen's teaching and counsel, or believe in his extraordinary preaching? \"The Son,\" he tells us, \"cannot see the Father, and the Holy Spirit cannot see the Son.\" These words occur in his book \"On First Principles;\" thus we read, and thus Origen has spoken. \"For as it is unsuitable to say that the Son can see the Father, it is consequently unsuitable to suppose that the Spirit can see the Son.\"[fn-18-P1803_438397:1251-nf] Can any one, moreover, brook Origen's assertion that men's souls were once angels in heaven, and that having sinned in the upper world, they have been cast down into this, and have been confined in bodies as in barrows or tombs, to pay the penalty for their former sins; and that the bodies of believers are not temples of Christ,[fn-18-P1804_438768:1252-nf] but prisons of the condemned? Again, he tampers with the true meaning of the narrative by a false use of allegory, multiplying words without limit; and undermines the faith of the simple by the most varied arguments. Now he maintains that souls, in Greek the \"cool things,\" from a word meaning to be cool,[fn-18-P1805_439113:1253-nf] are so called because in coming down from the heavenly places to the lower world they have lost their former heat;[fn-18-P1806_439318:1254-nf] and now, that our bodies are called by the Greeks chains, from a word meaning chain,[fn-18-P1807_439436:1255-nf] or else (on the analogy of our own Latin word) \"things fallen,\"[fn-18-P1808_439541:1256-nf] because our souls have fallen from heaven; and that the other word for body which the abundance of the Greek idiom supplies[fn-18-P1809_439715:1257-nf] is by many taken to mean a funeral monument,[fn-18-P1810_439775:1258-nf] because the soul is shut up within it in the same way as the corpses of the dead are shut up in tombs and barrows. If this doctrine is true what becomes of our faith? Where is the preaching of the resurrection? Where is the teaching of the apostles, which lasts on to this day in the churches of Christ? Where is the blessing to Adam, and to his seed, and to Noah and his sons? \"Be fruitful, and multiply, and replenish the earth.\"[fn-18-P1811_440222:1259-nf] According to Origen, these words must be a curse and not a blessing; for he turns angels into human souls, compelling them to leave the place of highest rank and to come down lower, as though God were unable through the action of His blessing to grant souls to the human race, had the angels not sinned, and as though for every birth on earth there must be a fall in heaven. We are to give up, then, the teaching of apostles and prophets, of the law, and of our Lord and Saviour Himself, in spite of His language loud as thunder in the gospel. Origen, on the other hand, commands and urges-not to say binds-his disciples not to pray to ascend into heaven, lest sinning once more worse than they had sinned on earth they should be hurled down into the world again. Such foolish and insane notions he generally confirms by distorting the sense of the Scriptures and making them mean what they do not mean at all. He quotes this passage from the Psalms: \"Before thou didst humble me by reason of my wickedness, I went wrong;\"[fn-18-P1812_441278:1260-nf] and this, \"Return unto thy rest, O my soul;\"[fn-18-P1813_441398:1261-nf] this also, \"Bring my soul out of prison;\"[fn-18-P1814_441462:1262-nf] and this, \"I will make confession unto the Lord in the land of the living,\"[fn-18-P1815_441562:1263-nf] although there can be no doubt that the meaning of the divine Scripture is different from the interpretation by which he unfairly wrests it to the support of his own heresy. This way of acting is common to the Manichaeans, the Gnostics, the Ebionites, the Marcionites, and the votaries of the other eighty heresies,[fn-18-P1816_441946:1264-nf] all of whom draw their proofs from the pure well of the Scriptures, not, however, interpreting it in the sense in which it is written, but trying to make the simple language of the Church's writers accord with their own wishes.","title":"The Letters of St. Jerome","author":false},{"chapter":116,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1151","folder":"NPNF2-06","text":"5. I am surprised that the reverend bishop[fn-42-P4206_1134801:3022-nf] in whose diocese he is said to be a presbyter acquiesces in this his mad preaching, and that he does not rather with apostolic rod, nay with a rod of iron, shatter this useless vessel[fn-42-P4207_1135005:3023-nf] and deliver him for the destruction of the flesh that the spirit may be saved.[fn-42-P4208_1135106:3024-nf] He should remember the words that are said: \"When thou sawest a thief, then thou consentedst unto him; and hast been partaker with adulterers;\"[fn-42-P4209_1135270:3025-nf] and in another place, \"I will early destroy all the wicked of the land; that I may cut off all wicked doers from the city of the Lord;\" and again \"Do not I hate them, O Lord, that hate thee? and am not I grieved with those that rise up against thee? I hate them with perfect hatred.\"[fn-42-P4210_1135574:3026-nf] If the relics of the martyrs are not worthy of honour, how comes it that we read \"Precious in the sight of the Lord is the death of his saints?\"[fn-42-P4211_1135760:3027-nf] If dead men's bones defile those that touch them, how came it that the dead Elisha raised another man also dead, and that life came to this latter from the body of the prophet which according to Vigilantius must have been unclean? In that case every encampment of the host of Israel and the people of God was unclean; for they carried the bodies of Joseph and of the patriarchs with them in the wilderness, and carried their unclean ashes even into the holy land. In that case Joseph, who was a type of our Lord and Saviour, was a wicked man; for he carried up Jacob's bones with great pomp to Hebron merely to put his unclean father beside his unclean grandfather and great grandfather, that is, one dead body along with others. The wretch's tongue should be cut out, or he should be put under treatment for insanity. As he does not know how to speak, he should learn to be silent. I have myself before now seen the monster, and have done my best to bind the maniac with texts of scripture, as Hippocrates binds his patients with chains; but \"he went away, he departed, he escaped, he broke out,\"[fn-42-P4212_1136881:3028-nf] and taking refuge between the Adriatic and the Alps of King Cotius[fn-42-P4213_1136987:3029-nf] declaimed in his turn against me. For all that a fool says must be regarded as mere noise and mouthing.","title":"The Letters of St. Jerome","author":false},{"chapter":116,"verse":16,"source_code":"npnf1_01_npnf1_01_10_book_ii_","source_chapter":5,"source_paragraph":"24","folder":"NPNF1-01","text":"7. Woe is me! and dare I affirm that Thou heldest Thy peace, O my God, while I strayed farther from Thee? Didst Thou then hold Thy peace to me? And whose words were they but Thine which by my mother, Thy faithful handmaid, Thou pouredst into my ears, none of which sank into my heart to make me do it? For she desired, and I remember privately warned me, with great solicitude, \"not to commit fornication; but above all things never to defile another man's wife.\" These appeared to me but womanish counsels, which I should blush to obey. But they were Thine, and I knew it not, and I thought that Thou heldest Thy peace, and that it was she who spoke, through whom Thou heldest not Thy peace to me, and in her person wast despised by me, her son, \"the son of Thy handmaid, Thy servant.\"[fn-3-P393_115525:14-nf] But this I knew not; and rushed on headlong with such blindness, that amongst my equals I was ashamed to be less shameless, when I heard them pluming themselves upon their disgraceful acts, yea, and glorying all the more in proportion to the greatness of their baseness; and I took pleasure in doing it, not for the pleasure's sake only, but for the praise. What is worthy of dispraise but vice? But I made myself out worse than I was, in order that I might not be dispraised; and when in anything I had not sinned as the abandoned ones, I would affirm that I had done what I had not, that I might not appear abject for being more innocent, or of less esteem for being more chaste.","title":"Book II.","author":"Augustine"},{"chapter":116,"verse":12,"source_code":"npnf1_01_npnf1_01_10_book_ii_","source_chapter":9,"source_paragraph":"36","folder":"NPNF1-01","text":"15. \"What shall I render unto the Lord,\"[fn-4-P421_126974:26-nf] that whilst my memory recalls these things my soul is not appalled at them? I will love Thee, O Lord, and thank Thee, and confess unto Thy name,[fn-4-P422_127138:27-nf] because Thou hast put away from me these so wicked and nefarious acts of mine. To Thy grace I attribute it, and to Thy mercy, that Thou hast melted away my sin as it were ice. To Thy grace also I attribute whatsoever of evil I have hot committed; for what might I not have committed, loving as I did the sin for the sin's sake? Yea, all I confess to have been pardoned me, both those which I committed by my own perverseness, and those which, by Thy guidance, I committed not. Where is he who, reflecting upon his own infirmity, dares to ascribe his chastity and innocency to his own strength, so that he should love Thee the less, as if he had been in less need of Thy mercy, whereby Thou dost forgive the transgressions of those that turn to Thee? For whosoever, called by Thee, obeyed Thy voice, and shunned those things which he reads me recalling and confessing of myself, let him not despise me, who, being sick, was healed by that same Physician[fn-4-P423_128109:28-nf] by whose aid it was that he was not sick, or rather was less sick. And for ","title":"Book II.","author":"Augustine"},{"chapter":116,"verse":12,"source_code":"anf_05_anf05_101_epistle_lxxvi_","source_chapter":1,"source_paragraph":"9","folder":"ANF-05","text":"4. For this it is which especially pleases God; it is this wherein our works with greater deserts are successful in earning God's good-will; this it is which alone the obedience of our faith and devotion can render to the Lord for His great and saving benefits, as the Holy Spirit declares and witnesses in the Psalms: \"What shall I render,\" says He, \"to the Lord for all His benefits towards me? I will take the cup of salvation, and I will call upon the name of the Lord. Precious in the sight of the Lord is the death of His saints.\"[fn-65-P6549_2121303:10-nf] Who would not gladly and readily receive the cup of salvation? Who would not with joy and gladness desire that in which he himself also may render somewhat unto His Lord? Who would not bravely and unfalteringly receive a death precious in the sight of the Lord, to please His eyes, who, looking down from above upon us who are placed in the conflict for His name, approves the willing, assists the struggling, crowns the conquering with the recompense of patience, goodness, and affection, rewarding in us whatever He Himself has bestowed, and honouring what He has accomplished?","title":"Epistle LXXVI.","author":"Cyprian"},{"chapter":116,"verse":15,"source_code":"anf_05_anf05_105_epistle_lxxx_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. Nor let anything now be revolved in your hearts and minds besides the divine precepts and heavenly commands, with which the Holy Spirit has ever animated you to the endurance of suffering. Let no one think of death, but of immortality; nor of temporary punishment, but of eternal glory; since it is written, \"Precious in the sight of the Lord is the death of His saints; \"[fn-66-P6609_2137152:4-nf] and again, \"A broken spirit is a sacrifice to God: a contrite and humble heart God doth not despise.\"[fn-66-P6610_2137271:5-nf] And again, where the sacred Scripture speaks of the tortures which consecrate God's martyrs, and sanctify them in the very trial of suffering: \"And if they have suffered torments in the sight of men, yet is their hope full of immortality; and having been a little chastised, they shall be greatly rewarded: for God proved them, and found them worthy of Himself. As gold in the furnace hath He tried them, and received them as a sacrifice of a burnt-offering, and in due time regard shall be had unto them. The righteous shall shine, and shall run to and fro like sparks among the stubble. They shall judge the nations, and have dominion over the people; and their Lord shall reign for ever.\"[fn-66-P6611_2137978:6-nf] When, therefore, you reflect that you shall judge and reign with Christ the Lord, you must needs exult and tread under foot present sufferings, in the joy of what is to come; knowing that from the beginning of the world it has been so appointed that righteousness should suffer there in the conflict of the world, since in the beginning, even at the first, the righteous Abel was slain, and thereafter all righteous men, and prophets, and apostles who were sent. To all of whom the Lord also in Himself has appointed an example, teaching that none shall attain to His kingdom but those who have followed Him in His own way, saying, \"He that loveth his life in this world shall lose it; and he that hateth his life in this world shall keep it unto life eternal.\"[fn-66-P6612_2138759:7-nf] And again: \"Fear not them which kill the body, but are not able to kill the soul: but rather fear Him who is able to destroy both soul and body in hell.\"[fn-66-P6613_2138930:8-nf] Paul also exhorts us that we who desire to attain to the Lord's promises ought to imitate the Lord in all things. \"We are,\" says he, \"the sons of God: but if sons, then heirs; heirs of God, and joint-heirs with Christ; if so be that we suffer with Him, that we may also be glorified together.\"[fn-66-P6614_2139240:9-nf] Moreover, he added the comparison of the present time and of the future glory, saying, \"The sufferings of this present time are not worthy to be compared with the coming glory which shall be revealed in us.\"[fn-66-P6615_2139471:10-nf] Of which brightness, when we consider the glory, it behoves us to bear all afflictions and persecutions; because, although many are the afflictions of the righteous, yet those are delivered from them all who trust in God.","title":"Epistle LXXX.","author":"Cyprian"},{"chapter":116,"verse":13,"source_code":"npnf1_01_npnf1_01_15_book_vii_","source_chapter":23,"source_paragraph":"73","folder":"NPNF1-01","text":"27. Most eagerly, then, did I seize that venerable writing of Thy Spirit, but more especally the Apostle Paul;[fn-11-P1112_464209:85-nf] and those difficulties vanished away, in which he at one time appeared to me to contradict himself, and the text of his discourse not to agree with the testimonies of the Law and the Prophets. And the face of that pure speech appeared to me one and the same; and I learned to \"rejoice with trembling.\"[fn-11-P1113_464994:86-nf] So I commenced, and found that whatsoever truth I had there read was declared here with the recommendation of Thy grace; that he who sees may not so glory as if he had not received[fn-11-P1114_465193:87-nf] not only that which he sees, but also that he can see (for what hath he which he hath not received?); and that he may not only be admonished to see Thee, who art ever the same, but also may be healed, to hold Thee; and that he who from afar off is not able to see, may still walk on the way by which he may reach, behold, and possess Thee. For though a man \"delight in the law of God after the inward man,\"[fn-11-P1115_465619:88-nf] what shall he do with that other law in his members which warreth against the law of his mind, and bringeth him into captivity to the law of sin, which is in his members?[fn-11-P1116_465810:89-nf] For Thou art righteous, O Lord, but we have sinned and committed iniquity, and have done wickedly,[fn-11-P1117_465929:90-nf] and Thy hand is grown heavy upon us, and we are justly delivered over unto that ancient sinner, the governor of death; for he induced our will to be like his will, whereby he remained not in Thy truth. What shall \"wretched man\" do? \"Who shall deliver him from the body of this death,\" but Thy grace only, \"through Jesus `Christ our Lord,'\"[fn-11-P1118_466308:91-nf] whom Thou hast begotten co-eternal, and createdst[fn-11-P1119_466381:92-nf] in the beginning of Thy ways, in whom the Prince of this world found nothing worthy of death,[fn-11-P1120_468232:93-nf] yet killed he Him, and the handwriting which was contrary to us was blotted out?[fn-11-P1121_468334:94-nf] This those writings contain not. Those pages contain not the expression of this piety,-the tears of confession, Thy sacrifice, a troubled spirit, \"a broken and a contrite heart,\"[fn-11-P1122_468531:95-nf] the salvation of the people, the espoused city,[fn-11-P1123_468595:96-nf] the earnest of the Holy Ghost,[fn-11-P1124_468644:97-nf] the cup of our redemption.[fn-11-P1125_468689:98-nf] No man sings there, Shall not my soul be subject unto God? For of Him cometh my salvation, for He is my God and my salvation, my defender, I shall not be further moved.[fn-11-P1126_468878:99-nf] No one there hears Him calling, \"Come unto me all ye that labour.\" They scorn to learn of Him, because He is meek and lowly of heart;[fn-11-P1127_469035:100-nf] for \"Thou hast hid those things from the wise and prudent, and hast revealed them unto babes.\"[fn-11-P1128_469155:101-nf] For it is one thing, from the mountain's wooded summit to see the land of peace,[fn-11-P1129_469258:102-nf] and not to find the way thither,-in vain to attempt impassable ways, opposed and waylaid by fugitives and deserters, under their captain the \"lion\"[fn-11-P1130_469430:103-nf] and the \"dragon;\"[fn-11-P1131_469468:104-nf] and another to keep to the way that leads thither, guarded by the host of the heavenly general, where they rob not who have deserted the heavenly army, which they shun as torture. These things did in a wonderful manner sink into my bowels, when I read that \"least of Thy apostles,\"[fn-11-P1132_469770:105-nf] and had reflected upon Thy works, and feared greatly. ","title":"Book VII.","author":"Augustine"},{"chapter":116,"verse":16,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":3,"source_paragraph":"18","folder":"NPNF1-01","text":"1. O My God, let me with gratitude remember and confess unto Thee Thy mercies bestowed upon me. Let my bones be steeped in Thy love, and let them say, Who is like unto Thee, O Lord?[fn-11-P1144_472448:1-nf] \"Thou hast loosed my bonds, I will offer unto Thee the sacrifice of thanksgiving.\"[fn-11-P1145_472548:2-nf] And how Thou hast loosed them I will declare; and all who worship Thee when they hear these things shall say: \"Blessed be the Lord in heaven and earth, great and wonderful is His name.\" Thy words had stuck fast into my breast, and I was hedged round about by Thee on every side.[fn-11-P1146_472847:3-nf] Of Thy eternal life I was now certain, although I had seen it \"through a glass darkly.\"[fn-11-P1147_472950:4-nf] Yet I no longer doubted that there was an incorruptible substance, from which was derived all other substance; nor did I now desire to be more certain of Thee, but more stedfast in Thee. As for my temporal life, all things were uncertain, and my heart had to be purged from the old leaven.[fn-11-P1148_473260:5-nf] The \"Way,\"[fn-11-P1149_473287:6-nf] the Saviour Himself, was pleasant unto me, but as yet I disliked to pass through its straightness. And Thou didst put into my mind, and it seemed good in my eyes, to go unto Simplicianus,[fn-11-P1150_473491:7-nf] who appeared to me a faithful servant of Thine, and Thy grace shone in him. I had also heard that from his very youth he had lived most devoted to Thee. Now he had grown into years, and by reason of so great age, passed in such zealous following of Thy ways, he appeared to me likely to have gained much experience; and so in truth he had. Out of which experience I desired him to tell me (setting before him my griefs) which would be the most fitting way for one afflicted as I was to walk in Thy way.","title":"Book VIII.","author":"Augustine"},{"chapter":116,"verse":12,"source_code":"anf_01_anf01_19_the_epistle_of_ignatius_to_the_romans","source_chapter":10,"source_paragraph":"40","folder":"ANF-01","text":"I no longer wish to live after the manner of men, and my desire shall be fulfilled if ye consent. \"I am crucified with Christ: nevertheless I live; yet no longer I, since Christ liveth in me.\"[fn-19-P1912_324816:54-nf] I entreat you in this brief letter: do not refuse me; believe me that I love Jesus, who was delivered [to death] for my sake. \"What shall I render to the Lord for all His benefits towards me? \"[fn-19-P1913_325028:55-nf] Now God, even the Father, and the Lord Jesus Christ, shall reveal these things to you, [so that ye shall know] that I speak truly. And do ye pray along with me, that I may attain my aim in the Holy Spirit. I have not written to you according to the flesh, but according to the will of God. If I shall suffer, ye have loved me; but if I am rejected, ye have hated me.","title":"The Epistle of Ignatius to the Romans","author":"Ignatius"},{"chapter":116,"verse":16,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":3,"source_paragraph":"19","folder":"NPNF1-01","text":"1. \"O Lord, truly I am Thy servant; I am Thy servant, and the son of Thine handmaid Thou hast loosed my bonds. I will offer to Thee the sacrifice of thanksgiving.\"[fn-13-P1309_552491:1-nf] Let my heart and my tongue praise Thee, and let all my bones say, \"Lord, who is like unto Thee?\"[fn-13-P1310_552610:2-nf] Let them so say, and answer Thou me, and \"say unto my soul, I am Thy salvation.\"[fn-13-P1311_552710:3-nf] Who am I, and what is my nature? How evil have not my deeds been; or if not my deeds, my words; or if not my words, my will? But Thou, O Lord, art good and merciful, and Thy right hand had respect unto the profoundness of my death, and removed from the bottom of my heart that abyss of corruption. And this was the result, that I willed not to do what I willed, and willed to do what thou willedst.[fn-13-P1312_553128:4-nf] But where, during all those years, and out of what deep and secret retreat was my free will summoned forth in a moment, whereby I gave my neck to Thy \"easy yoke,\" and my shoulders to Thy \"light burden,\"[fn-13-P1313_553418:5-nf] O Christ Jesus, \"my strength. and my Redeemer\"?[fn-13-P1314_553483:6-nf] How sweet did it suddenly become to me to be without the delights of trifles! And what at one time I feared to lose, it was now a joy to me to put away.[fn-13-P1315_553653:7-nf] For Thou didst cast them away from me, Thou true and highest sweetness. Thou didst cast them away, and instead of thorn didst enter in Thyself,[fn-13-P1316_554464:8-nf] -sweeter than all pleasure, though not to flesh and blood; brighter than all light, but more veiled than all mysteries; more exalted than all honour, but not to the exalted in their own conceits. Now was my soul free from the gnawing cares of seeking and getting, and of wallowing and exciting the itch of lust. And I babbled unto Thee my brightness, my riches, and my health, the Lord my God.","title":"Book IX.","author":"Augustine"},{"chapter":116,"verse":15,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":9,"source_paragraph":"40","folder":"NPNF1-01","text":"16. Then didst Thou by a vision make known to Thy renowned bishop[fn-14-P1406_585063:71-nf] the spot where lay the bodies of Gervasius and Protasius, the martyrs (whom Thou hadst in Thy secret storehouse preserved uncorrupted for so many years), whence Thou mightest at the fitting time produce them to repress the feminine but royal fury. For when they were revealed and dug up and with due honour transferred to the Ambrosian Basilica, not only they who were troubled with unclean spirits (the devils confessing themselves) were healed, but a certain man also, who had been blind[fn-14-P1407_585569:72-nf] many years, a well-known citizen of that city, having asked and been told the reason of the people's tumultuous joy, rushed forth, asking his guide to lead him thither. Arrived there, he begged to be permitted to touch with his handkerchief the bier of Thy saints, whose death is precious in Thy sight.[fn-14-P1408_586687:73-nf] When he had done this, and put it to his eyes, they were forthwith opened. Thence did the fame spread; thence did Thy praises burn,-shine; thence was the mind of that enemy, though not yet enlarged to the wholeness of believing, restrained from the fury of persecuting. Thanks be to Thee, O my God. Whence and whither hast Thou thus led my remembrance, that I should confess these things also unto Thee,-great, though I, forgetful, had passed them over? And yet then, when the \"savour\" of Thy \"ointments\" was so fragrant, did we not \"run after Thee.\"[fn-14-P1409_587258:74-nf] And so I did the more abundantly weep at the singing of Thy hymns, formerly panting for Thee, and at last breathing in Thee, as far as the air can play in this house of grass.","title":"Book IX.","author":"Augustine"},{"chapter":116,"verse":11,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"44","folder":"NPNF2-06","text":"31. As regards your attempt to show that railing and murder, the use of the expression raca and adultery, the idle word and godlessness, are rewarded with the same punishment, I have already given you my reply, and will now briefly repeat it. You must either deny that you are a sinner if you are not to be indanger of Gehenna: or, if you are a sinner you will be sent to hell for even a light offence:[fn-68-P6884_2197666:259-nf] \"The mouth that lieth,\" says one, \"kills the soul.\" I suspect that you, like other men, have occasionally told a lie:[fn-68-P6885_2197804:260-nf] for all men are liars, that God alone may be true,[fn-68-P6886_2197889:261-nf] and that He may be justified in His words, and may prevail when He judges. It follows either that you will not be a man lest you be found a liar: or if you are a man and are consequently a liar, you will be punished with parricides and adulterers. For you admit no difference between sins, and the gratitude of those whom you raise from the mire and set on high will not equal the rage against you of those whom for the trifling offences of daily life you have thrust into utter darkness. And if it be so that in a persecution one is stifled, another beheaded, another floes, or the fourth dies within the walls of a prison, and one crown of victory awaits various kinds of struggle, the fact tells in our favour. For in martyrdom it is the will, which gives occasion to the death, that is crowned. My duty is to resist the frenzy of the heathen, and not deny the Lord. It rests with them either to behead, or to burn, or to shut up in prison, or enforce various other penalties. But if I escape, and die in solitude. there will not at my death be the same crown for me as for them, because the confession of Christ will not have been to me as to them the cause of death. As for your remark that absolutely no difference was made between the brother who had always been with his father, and him who was afterwards welcomed as a penitent, I am willing to add, if you like, that the one drachma which was lost and was found was put with the others, and that the one sheep which the good shepherd, leaving the ninety and nine, sought and brought back, made up the full tale of a hundred. But it is one thing to be a penitent, and with tears sue for pardon, another to be always with the father. And so both the shepherd and the father say by the mouth of Ezekiel to the sheep that was carried back, and to the son that was lost,[fn-68-P6887_2199734:262-nf] \"And I will establish my covenant with thee; and thou shall know that I am the Lord: that thou mayest remember, and be confounded, and never open thy mouth ever more, because of thy shame, when I have forgiven thee all that thou hast done.\" That penitents may have their due it is enough for them to feel shame instead of all other punishment. Hence in another place it is said to them,[fn-68-P6888_2200158:263-nf] \"Then shall ye remember your evil ways, and all the crimes wherewith ye were defiled, and ye shall loathe yourselves in your own sight for all the wickedness that ye have done; and ye shall know that I am the Lord, when I shall have done you good for my name's sake, and not according to your evil ways, nor according to your evil doings.\" The son, moreover, was reproved by his father for envying his brother's deliverance, and for being tormented by jealousy while the angels in heaven were rejoicing. The parallel, however, is not to be drawn between the merits of the two sons (one of whom was temperate, the other a prodigal) and those of the whole human race, but the characters depicted are either Jews and Christians, or saints and penitents. In the lifetime of Bishop Damasus I dedicated to him a small treatise upon this parable.[fn-68-P6889_2201039:264-nf] ","title":"Book II.","author":false},{"chapter":116,"verse":10,"source_code":"npnf1_01_npnf1_01_18_book_x_","source_chapter":3,"source_paragraph":"49","folder":"NPNF1-01","text":"1. Let me know Thee, O Thou who knowest me; let me know Thee, as I am known.[fn-15-P1513_629228:1-nf] O Thou strength of my soul, enter into it, and prepare it for Thyself, that Thou mayest have and hold it without \"spot or wrinkle.\"[fn-15-P1514_629380:2-nf] This is my hope, \"therefore have I spoken;\"[fn-15-P1515_629439:3-nf] and in this hope do I rejoice, when I rejoice soberly. Other things of this life ought the less to be sorrowed for, the more they are sorrowed for; and ought the more to be sorrowed for, the less men do sorrow for them. For behold, \"Thou desirest truth,\"[fn-15-P1516_629711:4-nf] seeing that he who does it \"cometh to the light.\"[fn-15-P1517_629775:5-nf] This wish I to do in confession in my heart before Thee, and in my writing before many witnesses.","title":"Book X.","author":"Augustine"},{"chapter":116,"verse":10,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":24,"source_paragraph":"85","folder":"NPNF1-01","text":"28. My soul yearns to know this most entangled enigma. Forbear to shut up, O Lord my God, good Father,-through Christ I beseech Thee,-forbear to shut up these things, both usual and hidden, from my desire, that it may be hindered from penetrating them; but let them dawn through Thy enlightening mercy, O Lord. Of whom shall I inquire concerning these things? And to whom shall I with more advantage confess my ignorance than to Thee, to whom these my studies, so vehemently kindled towards Thy Scriptures, are not troublesome? Give that which I love; for I do love, and this hast Thou given me. Give, Father, who truly knowest to give good gifts unto Thy children.[fn-19-P1976_785555:45-nf] Give, since I have undertaken to know, and trouble is before me until Thou dost open it.[fn-19-P1977_785664:46-nf] Through Christ, I beseech Thee, in His name, Holy of Holies, let no man interrupt me. For I believed, and therefore do I speak.[fn-19-P1978_785813:47-nf] This is my hope; for this do I live, that I may contemplate the delights of the Lord.[fn-19-P1979_785918:48-nf] Behold, Thou hast made my days old,[fn-19-P1980_785973:49-nf] and they pass away, and in what manner I know not. And we speak as to time and time, times and times,-\"How long is the time since he said this?\" \"How long the time since he did this?\" and, \"How long the time since I saw that?\" and, \"This syllable hath double the time of that single short syllable.\" These words we speak, and these we hear; and we are understood, and we understand. They are most manifest and most usual, and the same things again lie hid too deeply, and the discovery of them is new.","title":"Book XI.","author":"Augustine"},{"chapter":116,"verse":7,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-06","text":"7. The questions relate to the passages in the[fn-70-P7023_2280669:16-nf] Peri\\ Arxwn. The first is this, \"for as it is unfitting to say that the Son can see the Father, so neither is it meet to think that the Holy Spirit can see the Son.\" The second point is the statement that souls are tied up in the body as in a prison; and that before man was made in Paradise they dwelt amongst rational creatures in the heavens. Wherefore, afterwards to console itself. the soul says in the Psalms,[fn-70-P7024_2281145:17-nf] \"Before I was humbled, I went wrong\"; and[fn-70-P7025_2281206:18-nf] \"Return, my soul, to thy rest\"; and[fn-70-P7026_2281260:19-nf] \"Lead my soul out of prison\"; and similarly elsewhere. Thirdly, he says that both the devil and demons will some time or other repent, and ultimately reign with the saints. Fourthly, be interprets the coatsof skin, with which Adam and Eve were clothed after their fall and ejection from Paradise, to be human bodies, and we are tosuppose of course that previously, in Paradise,they had neither flesh, sinews, nor bones.Fifthly, he most openly denies the resurrection of the flesh and the bodily structure, andthe distinction of senses, both in his explanation of the first Psalm, and in many other of his treatises. Sixthly, he so allegorises Paradise as to destroy historical truth, understanding angels instead of trees, heavenly virtues instead of rivers, and he overthrows all that is contained in the history of Paradise by his figurative interpretation. Seventhly, he thinks that the waters which are said in Scripture to be above the heavens are holy and supernal essences, while those which are above the earth and beneath the earth are, on the contrary, demoniacal essences. The eighth is Origen's cavil that the image and likeness of God, in which man was created, was lost, and was no longer in man after he was expelled from Paradise.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":116,"verse":15,"source_code":"npnf1_02_npnf1_02_19_book_xiii","source_chapter":9,"source_paragraph":"41","folder":"NPNF1-02","text":"For whatever unbaptized persons die confessing Christ, this confession is of the same efficacy for the remission of sins as if they were washed in the sacred font of baptism. For He who said, \"Except a man be born of water and of the Spirit, he cannot enter into the kingdom of God,\"[fn-21-P2153_1230441:9-nf] made also an exception in their favor, in that other sentence where He no less absolutely said, \"Whosoever shall confess me before men, him will I confess also before my Father which is in heaven;\"[fn-21-P2154_1230656:10-nf] and in another place, \"Whosoever will lose his life for my sake, shall find it.\"[fn-21-P2155_1230756:11-nf] And this explains the verse, \"Precious in the sight of the Lord is the death of His saints.\"[fn-21-P2156_1230869:12-nf] For what is more precious than a death by which a man's sins are all forgiven, and his merits increased an hundredfold? For those who have been baptized when they could no longer escape death, and have departed this life with all their sins blotted out have not equal merit with those who did not defer death, though it was in their power to do so, but preferred to end their life by confessing Christ, rather than by denying Him to secure an opportunity of baptism. And even had they denied Him under pressure of the fear of death, this too would have been forgiven them in that baptism, in which was remitted even the enormous wickedness of those who had slain Christ. But how abundant in these men must have been the grace of the Spirit, who breathes where He listeth, seeing that they so dearly loved Christ as to be unable to deny Him even in so sore an emergency, and with so sure a hope of pardon! Precious, therefore, is the death of the saints, to whom the grace of Christ has been applied with such gracious effects, that they do not hesitate to meet death themselves, if so be they might meet Him. And precious is it, also, because it has proved that what was originally ordained for the punishment of the sinner, has been used for the production of a richer harvest of righteousness. But not on this account should we look upon death as a good thing, for it is diverted to such useful purposes, not by any virtue of its own, but by the divine interference. Death was originally proposed as an object of dread, that sin might not be committed; now it must be undergone that sin may not be committed, or, if committed, be remitted, and the award of righteousness bestowed on him whose victory has earned it.","title":"Book XIII","author":"Augustine"},{"chapter":116,"verse":11,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-06","text":"14. From this swelling pride springs the audacity in prayer which marks the directions in your letter to a[fn-78-P7864_2546537:58-nf] certain widow as to how the saints ought to pray. \"He,\" you say,[fn-78-P7865_2546846:59-nf] \"rightly lifts up his hands to God; he pours out supplications with a good conscience who can say, `Thou knowest, Lord, how holy, how innocent, how pure from all deceit, wrong, and robbery are the hands which I spread out unto Thee; how righteous, how spotless, and free from all falsehood are the lips with which I pour forth my prayers unto Thee, that Thou mayest pity me.'\" Is this the prayer of a Christian, or of a proud Pharisee like him who[fn-78-P7866_2547743:60-nf] says in the Gospel, \"God, I thank Thee that I am not as other men are, robbers, unjust, adulterers, or even as this publican: I fast twice in the week, I give tithes of all that I possess.\" Yet he merely thanks God because, by His mercy, he is not as other men: he execrates sin, and does not claim his righteousness as his own. But you say, \"Now Thou knowest how holy, how innocent, how pure from all deceit, wrong, and robbery are the hands which I spread out before Thee.\" He says that he fasts twice in the week, that he may afflict his vicious and wanton flesh, and he gives tithes of all his substance. For[fn-78-P7867_2548381:61-nf] \"the ransom of a man's life is his riches.\" You join the devil in boasting,[fn-78-P7868_2548477:62-nf] \"I will ascend above the stars, I will place my throne in heaven, and I will be like the Most High.\" David says,[fn-78-P7869_2548652:63-nf] \"My loins are filled with illusions\"; and[fn-78-P7870_2548721:64-nf] \"My wounds stink and are corrupt because of my foolishness\"; and[fn-78-P7871_2548800:65-nf] \"Enter not into judgment with Thy servant\"; and[fn-78-P7872_2548868:66-nf] \"In Thy sight no man living shall be justified.\" You boast that you are holy, innocent, and pure, and spread out clean hands unto God. And you are not satisfied with glorying in all your works, unless you say that you are pure from all sins of speech; and you tell us how righteous, how spotless, how free from all falsehood your lips are. The Psalmist sings,[fn-78-P7873_2549242:67-nf] \"Every man is a liar\"; and this is supported by apostolical authority: \"That God may be true,\" says St. Paul,[fn-78-P7874_2549371:68-nf] \"and every man a liar\"; and yet you have lips righteous, spotless, and free from all falsehood. Isaiah laments, saying,[fn-78-P7875_2549509:69-nf] \"Woe is me! for I am undone, because I am a man of unclean lips, and I dwell in the midst of a people of unclean lips\"; and afterwards one of the seraphim brings a hot coal, taken with the tongs, to purify the prophet's lips, for he was not, according to the tenor of your words, arrogant, but he confessed his own faults. Just as we read in the Psalms,[fn-78-P7876_2549879:70-nf] \"What shall be due unto thee, and what shall be done more unto thee in respect of a deceitful tongue? Sharp arrows of the mighty, with coals that make desolate.\" And after all this swelling with pride, and boastfulness in prayer, and confidence in your holiness, like one fool trying to persuade another, you finish with the words \"These lips with which I pour out my supplication that Thou mayest have pity on me.\" If you are holy, if you are innocent, if you are cleansed from all defilement, if you have sinned neither in word nor deed-although James says,[fn-78-P7877_2550462:71-nf] \"He who offends not in word is a perfect man,\" and \"No one can curb his tongue\"-how is it that you sue for mercy? so that, forsooth, you bewail yourself, and pour out prayers because you are holy, pure, and innocent, a man of stainless lips, free from all falsehood, and endowed with a power like that of God. Christ prayed thus on the cross:[fn-78-P7878_2550824:72-nf] \"My God, my God, why hast Thou forsaken Me? Why art Thou so far from helping Me?\" And,again,[fn-78-P7879_2551028:73-nf] \"Father, into Thy hands I commend My spirit,\" and[fn-78-P7880_2551102:74-nf] \"Father, forgive them, for they know not what they do.\" And this is He, who, returning thanks for us, had said,[fn-78-P7881_2551238:75-nf] \"I confess to Thee, O Father, Lord of heaven and earth.\"","title":"Book III.","author":false},{"chapter":116,"verse":10,"source_code":"npnf1_05_npnf1_05_23_book_ii_","source_chapter":31,"source_paragraph":"114","folder":"NPNF1-05","text":"Death indeed reigned from Adam until Moses,[fn-36-P3639_1396571:38-nf] because it was not possible even for the law given through Moses to overcome it: it was not given, in fact, as something able to give life;[fn-36-P3640_1396728:39-nf] but as something that ought to show those that were dead and for whom grace was needed to give them life, that they were not only prostrated under the propagation and domination of sin, but also convicted by the additional guilt of breaking the law itself: not in order that any one might perish who in the mercy of God understood this even in that early age; but that, destined though he was to punishment, owing to the dominion of death, and manifested, too, as guilty through his own violation of the law, he might seek God's help, and so where sin abounded, grace might much more abound,[fn-36-P3641_1397339:40-nf] even the grace which alone delivers from the body of this death.[fn-36-P3642_1397421:41-nf] [XXV.] Yet, notwithstanding this, although not even the law which Moses gave was able to liberate any man from the dominion of death, there were even then, too, at the time of the law, men of God who were not living under the terror and conviction and punishment of the law, but under the delight and healing and liberation of grace. Some there were who said, \"I was shapen in iniquity, and in sin did my mother conceive me;\"[fn-36-P3643_1397870:42-nf] and, \"There is no rest in my bones, by reason of my sins;\"[fn-36-P3644_1397945:43-nf] and, \"Create in me a clean heart, O God; and renew a right spirit in my inward parts;\"[fn-36-P3645_1398053:44-nf] and, \"Stablish me with Thy directing Spirit;\"[fn-36-P3646_1398116:45-nf] and, \"Take not Thy Holy Spirit from me.\"[fn-36-P3647_1398174:46-nf] There were some, again, who said: \"I believed, therefore have I spoken.\"[fn-36-P3648_1398264:47-nf] For they too were cleansed with the self-same faith with which we ourselves are. Whence the apostle also says: \"We having the same spirit of faith, according as it is written, I believe, and therefore have I spoken; we also believe, and therefore speak.\"[fn-36-P3649_1398538:48-nf] Out of very faith was it said, \"Behold, a virgin shall conceive and bear a son, and they shall call His name Emmanuel,\"[fn-36-P3650_1398678:49-nf] \"which is, being interpreted, God with us.\"[fn-36-P3651_1398741:50-nf] Out of very faith too was it said concerning Him: \"As a bridegroom He cometh out of His chamber; as a giant did He exult to run His course. His going forth is from the extremity of heaven, and His circuit runs to the other end of heaven; and no one is hidden from His heat.\"[fn-36-P3652_1399034:51-nf] Out of very faith, again, was it said to Him: \"Thy throne, O God, is for ever and ever; a sceptre of righteousness is the sceptre of Thy kingdom. Thou hast loved righteousness, and hated iniquity; therefore God, Thy God, hath anointed Thee with the oil of gladness above Thy fellows.\"[fn-36-P3653_1399339:52-nf] By the self-same Spirit of faith were all these things foreseen by them as to happen, whereby they are believed by us as having happened. They, indeed, who were able in faithful love to foretell these things to us were not themselves partakers of them. The Apostle Peter says, \"Why tempt ye God to put a yoke upon the neck of the disciples, which neither our fathers nor we were able to bear? But we believe that through the grace of the Lord Jesus Christ we shall be saved, even as they.\"[fn-36-P3654_1399849:53-nf] Now on what principle does he make this statement, if it be not because even they were saved through the grace of the Lord Jesus Christ, and not the law of Moses, from which comes not the cure, but only the knowledge of sin?[fn-36-P3655_1400097:54-nf] Now, however, the righteousness of God without the law is manifested, being witnessed by the law and the prophets.[fn-36-P3656_1400231:55-nf] If, therefore, it is now manifested, it even then existed, but it was hidden. This concealment was symbolized by the veil of the temple. When Christ was dying, this veil was rent asunder,[fn-36-P3657_1400438:56-nf] to signify the full revelation of Him. Even of old, therefore there existed amongst the people of God this grace of the one Mediator between God and men, the man Christ Jesus; but like the rain in the fleece which God sets apart for His inheritance,[fn-36-P3658_1400710:57-nf] not of debt, but of His own will, it was latently present, but is now patently visible amongst all nations as its \"floor,\" the fleece being dry,-in other Words, the Jewish people having become reprobate.[fn-36-P3659_1400934:58-nf] ","title":"Book II.","author":"Augustine"},{"chapter":116,"verse":16,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":34,"source_paragraph":"164","folder":"NPNF1-02","text":"In his prayer, with a song, to whom but the Lord Christ does he say, \"O Lord, I have heard Thy hearing, and was afraid: O Lord, I have considered Thy works, and was greatly afraid?\"[fn-34-P3443_1866826:40-nf] What is this but the inexpressible admiration of the foreknown, new, and sudden salvation of men? \"In the midst of two living creatures thou shalt be recognized.\" What is this but either between the two testaments, or between the two thieves, or between Moses and Elias talking with Him on the mount? \"While the years draw nigh, Thou wilt be recognized; at the coming of the time Thou wilt be shown,\" does not even need exposition. \"While my soul shall be troubled at Him, in wrath Thou wilt be mindful of mercy.\" What is this but that He puts Himself for the Jews, of whose nation He was, who were troubled with great anger and crucified Christ, when He, mindful of mercy, said, \"Father, forgive them, for they know not what they do?[fn-34-P3444_1867580:41-nf] \"God shall come from Teman, and the Holy One from the shady and close mountain.\"[fn-34-P3445_1867683:42-nf] What is said here, \"He shall come from Teman,\" some interpret \"from the south,\" or \"from the southwest,\" by which is signified the noonday, that is, the fervor of charity and the splendor of truth. \"The shady and close mountain\" might be understood in many ways, yet I prefer to take it as meaning the depth of the divine Scriptures, in which Christ is prophesied: for in the Scriptures there are many things shady and close which exercise the mind of the reader; and Christ comes thence when he who has understanding finds Him there. \"His power covereth up the heavens, and the earth is full of His praise.\" What is this but what is also said in the psalm, \"Be Thou exalted, O God, above the heavens; and Thy glory above all the earth?\"[fn-34-P3446_1868439:43-nf] \"His splendor shall be as the light.\" What is it but that the fame of Him shall illuminate believers? \"Horns are in His hands.\" What is this but the trophy of the cross? \"And He hath placed the firm charity of His strength\"[fn-34-P3447_1868685:44-nf] needs no exposition. \"Before His face shall go the word, and it shall go forth into the field after His feet.\" What is this but that He should both be announced before His coming hither and after His return hence? \"He stood, and the earth was moved.\" What is this but that \"He stood\" for succor, \"and the earth was moved\" to believe? \"He regarded, and the nations melted;\" that is, He had compassion, and made the people penitent. \"The mountains are broken with violence;\" that is, through the power of those who work miracles the pride of the haughty is broken \"The everlasting hills flowed down;\" that is, they are humbled in time that they may be lifted up for eternity. \"I saw His goings [made] eternal for his labors;\" that is, I beheld His labor of love not left without the reward of eternity. \"The tents of Ethiopia shall be greatly afraid, and the tents of the land of Midian\" that is, even those nations which are not under the Roman authority, being suddenly terrified by the news of Thy wonderful works, shall become a Christian people. \"Wert Thou angry at the rivers, O Lord? or was Thy fury against the rivers? or was Thy rage against the sea? This is said because He does not now come to condemn the world, but that the world through Him might be saved.[fn-34-P3448_1869972:45-nf] \"For Thou shall mount upon Thy horses, and Thy riding shall be salvation;\" that is, Thine evangelists shall carry Thee, for they are guided by Thee, and Thy gospel is salvation to them that believe in Thee. \"Bending, Thou wilt bend Thy bow against the sceptres, saith the Lord;\" that is, Thou wilt threaten even the kings of the earth with Thy judgment. \"The earth shall be cleft with rivers;\" that is, by the sermons of those who preach Thee flowing in upon them, men's hearts shall be opened to make confession, to whom it is said, \"Rend your hearts and not your garments.\"[fn-34-P3449_1870568:46-nf] What does \"The people shall see Thee and grieve\" mean, but that in mourning they shall be blessed?[fn-34-P3450_1870685:47-nf] What is \"Scattering the waters in marching,\" but that by walking in those who everywhere proclaim Thee, Thou wilt scatter hither and thither the streams of Thy doctrine? What is \"The abyss uttered its voice?\" Is it not that the depth of the human heart expressed what it perceived? The words, \"The depth of its phantasy,\" are an explanation of the previous verse, for the depth is the abyss; and \"Uttered its voice\" is to be understood before them, that is, as we have said, it expressed what it perceived. Now the phantasy is the vision, which it did not hold or conceal, but poured forth in confession. \"The sun was raised up, and the moon stood still in her course;\" that is, Christ ascended into heaven, and the Church was established under her King. \"Thy darts shall go in the light;\" that is, Thy words shall not be sent in secret, but openly. For He had said to His own disciples, \"What I tell you in darkness, that speak ye in the light.\"[fn-34-P3451_1871650:48-nf] \"By threatening thou shall diminish the earth;\" that is, by that threatening Thou shall humble men. \"And in fury Thou shall cast down the nations;\" for in punishing those who exalt themselves Thou dashest them one against another. \"Thou wentest forth for the salvation of Thy people, that Thou mightest save Thy Christ; Thou hast sent death on the heads of the wicked.\" None of these words require exposition. \"Thou hast lifted up the bonds, even to the neck.\" This may be understood even of the good bonds of wisdom, that the feet may be put into its fetters, and the neck into its collar. \"Thou hast struck off in amazement of mind the bonds\" must be understood for, He lifts up the good and strikes off the bad, about. which it is said to Him, \"Thou hast broken asunder my bonds,\"[fn-34-P3452_1872452:49-nf] and that \"in amazement of mind,\" that is, wonderfully. \"The heads of the mighty shall be moved in it;\" to wit, in that wonder. \"They shall open their teeth like a poor man eating secretly.\" For some of the mighty among the Jews shall come to the Lord, admiring His works and words, and shall greedily eat the bread of His doctrine in secret for fear of the Jews, just as the Gospel has shown they did. \"And Thou hast sent into the sea Thy horses, troubling many waters,\" which are nothing else than many people; for unless all were troubled, some would not be converted with fear, others pursued with fury. \"I gave heed, and my belly trembled at the voice of the prayer of my lips; and trembling entered into my bones, and my habit of body was troubled under me.\" He gave heed to those things which he said, and was himself terrified at his own prayer, which he had poured forth prophetically, and in which he discerned things to come. For when many people are troubled, he saw the threatening tribulation of the Church, and at once acknowledged himself a member of it, and said, \"I shall rest in the day of tribulation,\" as being one of those Who are rejoicing in hope, patient in tribulation.[fn-34-P3453_1873667:50-nf] \"That I may ascend,\" he says, \"among the people of my pilgrimage,\" departing quite from the wicked people of his carnal kinship, who are not pilgrims in this earth, and do not seek the country above.[fn-34-P3454_1873886:51-nf] \"Although the fig-tree,\" he says, \"shall not blossom, neither shall fruit be in the vines the labor of the olive shall lie, and the fields shall yield no meat; the sheep shall be cut off from the meat, and there shall be no oxen in the stalls.\" He sees that nation which was to slay Christ about to lose the abundance of spiritual supplies, which, in prophetic fashion, he has set forth by the figure of earthly plenty. And because that nation was to suffer such wrath of God, because, being ignorant of the righteousness of God, it wished to establish its own,[fn-34-P3455_1874471:52-nf] he immediately says, \"Yet will I rejoice in the Lord; I will joy in God my salvation. The Lord God is my strength, and He will set my feet in completion; He will place me above the heights, that I may conquer in His song,\" to wit, in that song of which something similar is said in the psalm, \"He set my feet upon a rock, and directed my goings, and put in my mouth a new song, a hymn to our God.\"[fn-34-P3456_1874885:53-nf] He therefore conquers in the song of the Lord, who takes pleasure in His praise, not in his own; that \"He that glorieth, let him glory in the Lord.\"[fn-34-P3457_1875053:54-nf] But some copies have, \"I will joy in God my Jesus,\" which seems to me better than the version of those who, wishing to put it in Latin, have not set down that very name which for us it is dearer and sweeter to name.","title":"Book XVIII","author":"Augustine"},{"chapter":116,"verse":15,"source_code":"anf_03_anf03_29_book_ii_","source_chapter":21,"source_paragraph":"69","folder":"ANF-03","text":"But even in the common transactions of life, and of human intercourse at home and in public, even to the care of the smallest vessels, He in every possible manner made distinct arrangement; in order that, when they everywhere encountered these legal instructions, they might not be at any moment out of the sight of God. For what could better tend to make a man happy, than having \"his delight in the law of the Lord? \"\"In that law would he meditate day and night.[fn-45-P4560_1468522:231-nf] It was not in severity that its Author promulgated this law, but in the interest of the highest benevolence, which rather aimed at subduing[fn-45-P4561_1468679:232-nf] the nation's hardness of heart, and by laborious services hewing out a fealty which was (as yet) untried in obedience: for I purposely abstain from touching on the mysterious senses of the law, considered in its spiritual and prophetic relation, and as abounding in types of almost every variety and sort. It is enough at present, that it simply bound a man to God, so that no one ought to find fault with it, except him who does not choose to serve God. To help forward this beneficent, not onerous, purpose of the law, the prophets were also ordained by the self-same goodness of God, teaching precepts worthy of God, how that men should \"cease to do evil, learn to do well, seek judgment, judge the fatherless,[fn-45-P4562_1469444:233-nf] and plead for the widow: \"[fn-45-P4563_1469487:234-nf] be fond of the divine expostulations:[fn-45-P4564_1469547:235-nf] avoid contact with the wicked:[fn-45-P4565_1469664:236-nf] \"let the oppressed go free: \"[fn-45-P4566_1469760:237-nf] dismiss the unjust sentence.[fn-45-P4567_1469811:238-nf] \"deal their bread to the hungry; bring the outcast into their house; cover the naked, when they see him; nor hide themselves from their own flesh and kin: \"[fn-45-P4568_1470059:239-nf] \"keep their tongue from evil, and their lips from speaking guile: depart from evil, and do good; seek peace, and pursue it: \"[fn-45-P4569_1470261:240-nf] be angry, and sin not; that is, not persevere in anger, or be enraged:[fn-45-P4570_1470357:241-nf] \"walk not in the counsel of the ungodly; nor stand in the way of sinners; nor sit in the seat of the scornful.\"[fn-45-P4571_1470493:242-nf] Where then? \"Behold, how good and how pleasant it is for brethren to dwell together in unity; \"[fn-45-P4572_1470606:243-nf] meditating (as they do) day and night in the law of the Lord, because \"it is better to trust in the Lord than to put confidence in man; better to hope in the Lord than in man.\"[fn-45-P4573_1470806:244-nf] For what recompense shall man receive from God? \"He shall be like a tree planted by the rivers of water, that bringeth forth his fruit in his season; his leaf also shall not wither, and whatsoever he doeth shall prosper.\"[fn-45-P4574_1471050:245-nf] \"He that hath clean hands and a pure heart, who hath not taken God's name in vain, nor sworn deceitfully to his neighbour, he shall receive blessing from the Lord, and mercy from the God of his salvation.\"[fn-45-P4575_1471273:246-nf] \"For the eyes of the Lord are upon them that fear Him, upon them that hope in His mercy, to deliver their souls from death,\" even eternal death, \"and to nourish them in their hunger,\" that is, after eternal life.[fn-45-P4576_1471547:247-nf] \"Many are the afflictions of the righteous, but the Lord delivereth them out of them all.\"[fn-45-P4577_1471682:248-nf] \"Precious in the sight of the Lord is the death of His saints.\"[fn-45-P4578_1471768:249-nf] \"The Lord keepeth all their bones; not one of them shall be broken.\"[fn-45-P4579_1471858:250-nf] The Lord will redeem the souls of His servants.[fn-45-P4580_1471938:251-nf] We have adduced these few quotations from a mass of the Creator's Scriptures; and no more, I suppose, are wanted to prove Him to be a most good God, for they sufficiently indicate both the precepts of His goodness and the first-fruits[fn-45-P4581_1472195:252-nf] thereof.","title":"Book II.","author":"Tertullian"},{"chapter":116,"verse":11,"source_code":"npnf1_06_npnf1_06_114_sermon_xcvii_cxlvii_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. Ye remember that the Apostle Peter, the first of all the Apostles, was disturbed at the Lord's Passion. Of his own self disturbed, but by Christ renewed. For he was first a bold presumer, and became afterwards a timid denier. He had promised that he would die for the Lord, when the Lord was first to die for him. When he said then, \"I will be with Thee even unto death,\" and \"I will lay down my life for Thee;\" the Lord answered him, \"Wilt thou lay down thy life for Me? Verily I say unto thee, Before the cock crow, thou shalt deny Me thrice.\"[fn-68-P6871_2883307:1-nf] They came to the hour; and because that Christ was God, and Peter a man, the Scripture was fulfilled, \"I said in my panic, Every man is a liar.\"[fn-68-P6872_2883504:2-nf] And the Apostle says, \"For God is true, and every man a liar.\"[fn-68-P6873_2883584:3-nf] Christ true, Peter a liar.","title":"Sermon XCVII. [CXLVII. Ben.]","author":"Augustine"},{"chapter":116,"verse":12,"source_code":"anf_10_anf10_28_the_second_epistle_of_clement","source_chapter":2,"source_paragraph":"23","folder":"ANF-10","text":"Brethren, it is fitting that you should think of Jesus Christ as of God,-as the Judge of the living and the dead. And it does not become us to think lightly of our salvation; for if we think little of Him, we shall also hope but to obtain little [from Him]. And those of us who hear carelessly of these things, as if they were of small importance, commit sin, not knowing whence we have been called, and by whom, and to what place, and how much Jesus Christ submitted to suffer for our sakes. What return, then, shall we make to Him, or what fruit that shall be worthy of that which tie has given to us? For, indeed, how great are the benefits[fn-58-P5824_852980:2-nf] which we owe to Him! He has graciously given us light; as a Father, He has called us sons; He has saved us when we were ready to perish. What praise, then, shall we give to Him, or what return shall we make for the things which we have received?[fn-58-P5825_853255:3-nf] We were deficient[fn-58-P5826_853296:4-nf] in understanding, worshipping stones and wood, and gold, and silver, and brass, the works of men's hands;[fn-58-P5827_853445:5-nf] and our whole life was nothing else than death. Involved in blindness, and with such darkness[fn-58-P5828_853563:6-nf] before our eyes, we have received sight, and through His will have laid aside that cloud by which we were enveloped. For He had compassion on us, and mercifully saved us, observing the many errors in which we were entangled, as well as the destruction to which we were exposed,[fn-58-P5829_853899:7-nf] and that we had no hope of salvation except it came to us from Him. For He called us when we were not,[fn-58-P5830_854066:8-nf] and willed that out of nothing we should attain a real existence.[fn-58-P5831_854174:9-nf] ","title":"The Second Epistle of Clement","author":"Clement"},{"chapter":116,"verse":10,"source_code":"npnf1_02_npnf1_02_28_book_xxii","source_chapter":31,"source_paragraph":"134","folder":"NPNF1-02","text":"And so, when I am asked how the saints shall be employed in that spiritual body, I do not say what I see, but I say what I believe, according to that which I read in the psalm, \"I believed, therefore have I spoken.\"[fn-45-P4533_2510066:72-nf] I say, then, they shall in the body see God; but whether they shall see Him by means of the body, as now we see the sun, moon, stars, sea, earth, and all that is in it, that is a difficult question. For it is hard to say that the saints shall then have such bodies that they shall not be able to shut and open their eyes as they please; while it is harder still to say that every one who shuts his eyes shall lose the vision of God. For if the prophet Elisha, though at a distance, saw his servant Gehazi, who thought that his wickedness would escape his master's observation and accepted gifts from Naaman the Syrian, whom the prophet had cleansed from his foul leprosy, how much more shall the saints in the spiritual body see all things, not only though their eyes be shut, but though they themselves be at a great distance? For then shall be \"that which is perfect,\" of which the apostle says,\" We know in part, and we prophesy in part; but when that which is perfect is come, then that which is in part shall be done away.\" Then, that he may illustrate as well as possible, by a simile, how superior the future life is to the life now lived, not only by ordinary men, but even by the foremost of the saints, he says, \"When I was a child, I understood as a child, I spake as a child, I thought as a child; but when I became a man, I put away childish things. Now we see through a glass, darkly; but then face to face: now I know in part; but then shall I know even as also I am known.\"[fn-45-P4534_2511576:73-nf] If, then, even in this life, in which the prophetic power of remarkable men is no more worthy to be compared to the vision of the future life than childhood is to manhood, Elisha, though distant from his servant, saw him accepting gifts, shall we say that when that which is perfect is come, and the corruptible body no longer oppresses the soul, but is incorruptible and offers no impediment to it, the saints shall need bodily eyes to see, though Elisha had no need of them to see his servant? For, following the Septuagint version, these are the prophet's words: \"Did not my heart go with thee, when the man came out of his chariot to meet thee, and thou tookedst his gifts?\"[fn-45-P4535_2512281:74-nf] Or, as the presbyter Jerome rendered it from the Hebrew, \"Was not my heart present when the man turned from his chariot to meet thee?\" The prophet said that he saw this with his heart, miraculously aided by God, as no one can doubt. But how much more abundantly shall the saints enjoy this gift when God shall be all in all? Nevertheless the bodily eyes also shall have their office and their place, and shall be used by the spirit through the spiritual body. For the prophet did not forego the use of his eyes for seeing what was before them, though he did not need them to see his absent servant, and though he could have seen these present objects in spirit, and with his eyes shut, as he saw things far distant in a place where he himself was not. Far be it, then, from us to say that in the life to come the saints shall not see God when their eyes are shut, since they shall always see Him with the spirit.","title":"Book XXII","author":"Augustine"},{"chapter":116,"verse":11,"source_code":"npnf1_07_npnf1_07_116_tractate_cxi_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. The Lord Jesus raises up His people to a great hope, than which there could not possibly be a greater. Listen and rejoice in hope, that, since the present is not a life to be loved, but to be tolerated, you may have the power of patient endurance amid all its tribulation.[fn-35-P3566_1978786:1-nf] Listen, I say, and weigh well to what it is that our hopes are exalted. Christ Jesus saith, The Son of God, the Only-begotten, who is co-eternal and equal with the Father, saith: He, who for our sakes became man, but became not, like every man besides, a liar,[fn-35-P3567_1979064:2-nf] saith: the Way, the Life, the Truth saith:[fn-35-P3568_1979124:3-nf] He who overcame the world, saith of those for whom He overcame it: listen, believe, hope, desire what He saith: \"Father,\" He says, \"I will that they also whom Thou hast given me be with me where I am.\" Who are these who He says were given Him by the Father? Are they not those of whom He says in another place, \"No man cometh unto me, unless the Father, who hath sent me, draw him\"?[fn-35-P3569_1979524:4-nf] We already know if we havemade any beneficial progress in this Gospel, how it is that the things which He says the Father doeth, He Himself doeth likewise along with the Father. They are those, therefore, whom He has received from the Father, whom He Himself has also chosen out of the world, and chosen that they may be no more of the world, even as He also is not of the world; and yet that they also may be a world that believeth and knoweth that Christ has been sent by God the Father that the world might be delivered from the world, and so, as a world that was to be reconciled unto God, might not be condemned with the world that lieth in enmity. For so He says in the beginning of this prayer: \"Thou hast given Him power over all flesh,\" that is, over every man, \"that He should give eternal life to as many as Thou hast given Him.\" Here He makes it clear that He has indeed received power over all men, that, as the future Judge of quick and dead, He may deliver whom He pleases, and condemn whom He pleases; but that these were given Him that to all of them He should give eternal life. For so He says: \"That He should give eternal life to as many as Thou hast given Him.\" Accordingly they were not given Him that from them He should withhold eternal life; although over them also the power has been given Him, inasmuch as He has received it over all flesh, in other words, over every man. In this way the world that has been reconciled will be delivered from the hostile world, when He putteth into exercise His power over it, to send it away into death eternal; but the other He maketh His own that He may give it everlasting life. Accordingly, to every one, without fail, of His own sheep the Good Shepherd, as to every one of His members the great Head, hath promised this reward, that where He is, there also we shall be with Him; nor can that be otherwise which the omnipotent Son declared to be His will to the omnipotent Father. For there also is the Holy Spirit, equally eternal, equally God, the one Spirit of the two, the substance of the will of both. For the words that we read of Him as uttering on the eve of His passion, \"Yet not, Father, as I will, but as Thou wilt,\"[fn-35-P3570_1981737:5-nf] as if the Father has or had one will, and the Son another, are the echo of our infirmity, however faith-pervaded, which our Head transfigured in Hisown person, when He likewise bare our iniquities. But that the will of the Father and the Son is one, of both of whom also there is but one Spirit, by including whom we come to the knowledge of the Trinity, let piety believe, even though our infirmity meanwhile permitteth us not to understand.","title":"Tractate CXI.","author":"Augustine"},{"chapter":116,"verse":12,"source_code":"npnf1_03_npnf1_03_30_on_the_creed_a_sermon_to_the_catechumens_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-03","text":"7. What next? \"Suffered under Pontius Pilate.\" He was in office as governor and was the judge, this same Pontius Pilate, what time as Christ suffered. In the name of the judge there is a mark of the times, when He suffered under Pontius Pilate: when He suffered, \"was crucified, dead, and buried.\" Who? what? for whom? Who? God's Only Son, our Lord. What? Crucified, dead, and buried. For whom? for ungodly and sinners. Great condescension, great grace! \"What shall I render unto the Lord for all that He hath bestowed on me?\"[fn-35-P3523_1667340:12-nf] ","title":"On the Creed: a Sermon to the Catechumens.","author":"Augustine"},{"chapter":116,"verse":16,"source_code":"npnf1_07_npnf1_07_117_tractate_cxii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-07","text":"6. \"Then the cohort, and the tribune, and the officers of the Jews, took Jesus, and bound Him.\" They took Him to whom they had never found access: for He continued the day, while they remained as darkness; neither had they given heed to the words, \"Come unto Him, and be enlightened.\"[fn-36-P3616_2005656:9-nf] For had they so approached Him, they would have taken Him, not with their hands for the purpose of murder, but with their hearts for the purpose of a welcome reception. Now, however, when they laid hold of Him in this way, their distance from Him was vastly increased: and they bound Him by whom they themselves ought rather to have been loosed. And perhaps there were those among themwho then fastened their fetters on Christ, and yet were afterwards delivered by Him, and could say, \"Thou hast loosed my bonds.\"[fn-36-P3617_2006189:10-nf] Let this be enough for to-day; we shall deal, God willing, with what follows in another discourse.","title":"Tractate CXII.","author":"Augustine"},{"chapter":116,"verse":14,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":13,"source_paragraph":"135","folder":"NPNF2-10","text":"93. Let us bethink ourselves of the profitableness of right belief. It is profitable to me to know that for my sake Christ bore my infirmities, submitted to the affections of my body, that for me, that is to say, for every man, He was made sin, and a curse,[fn-46-P4615_1188557:141-nf] that for me and in me was He humbled and made subject, that for me He is the Lamb, the Vine, the Rock,[fn-46-P4616_1188695:142-nf] the Servant, the Son of an handmaid,[fn-46-P4617_1188791:143-nf] knowing not the day of judgment, for my sake ignorant of the day and the hour.[fn-46-P4618_1188968:144-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":116,"verse":14,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":13,"source_paragraph":"135","folder":"NPNF2-10","text":"93. Let us bethink ourselves of the profitableness of right belief. It is profitable to me to know that for my sake Christ bore my infirmities, submitted to the affections of my body, that for me, that is to say, for every man, He was made sin, and a curse,[fn-46-P4615_1188557:141-nf] that for me and in me was He humbled and made subject, that for me He is the Lamb, the Vine, the Rock,[fn-46-P4616_1188695:142-nf] the Servant, the Son of an handmaid,[fn-46-P4617_1188791:143-nf] knowing not the day of judgment, for my sake ignorant of the day and the hour.[fn-46-P4618_1188968:144-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":116,"verse":14,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":13,"source_paragraph":"135","folder":"NPNF2-10","text":"93. Let us bethink ourselves of the profitableness of right belief. It is profitable to me to know that for my sake Christ bore my infirmities, submitted to the affections of my body, that for me, that is to say, for every man, He was made sin, and a curse,[fn-46-P4615_1188557:141-nf] that for me and in me was He humbled and made subject, that for me He is the Lamb, the Vine, the Rock,[fn-46-P4616_1188695:142-nf] the Servant, the Son of an handmaid,[fn-46-P4617_1188791:143-nf] knowing not the day of judgment, for my sake ignorant of the day and the hour.[fn-46-P4618_1188968:144-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":116,"verse":14,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":13,"source_paragraph":"135","folder":"NPNF2-10","text":"93. Let us bethink ourselves of the profitableness of right belief. It is profitable to me to know that for my sake Christ bore my infirmities, submitted to the affections of my body, that for me, that is to say, for every man, He was made sin, and a curse,[fn-46-P4615_1188557:141-nf] that for me and in me was He humbled and made subject, that for me He is the Lamb, the Vine, the Rock,[fn-46-P4616_1188695:142-nf] the Servant, the Son of an handmaid,[fn-46-P4617_1188791:143-nf] knowing not the day of judgment, for my sake ignorant of the day and the hour.[fn-46-P4618_1188968:144-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":116,"verse":14,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":13,"source_paragraph":"135","folder":"NPNF2-10","text":"93. Let us bethink ourselves of the profitableness of right belief. It is profitable to me to know that for my sake Christ bore my infirmities, submitted to the affections of my body, that for me, that is to say, for every man, He was made sin, and a curse,[fn-46-P4615_1188557:141-nf] that for me and in me was He humbled and made subject, that for me He is the Lamb, the Vine, the Rock,[fn-46-P4616_1188695:142-nf] the Servant, the Son of an handmaid,[fn-46-P4617_1188791:143-nf] knowing not the day of judgment, for my sake ignorant of the day and the hour.[fn-46-P4618_1188968:144-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":116,"verse":15,"source_code":"anf_05_anf05_121_treatise_xi_exhortation_to_martyrdom_addressed_to_fortunatus_","source_chapter":1,"source_paragraph":"48","folder":"ANF-05","text":"The Holy Spirit shows and predicts by Solomon, saying: \"And although in the sight of men they suffered torments, yet their hope is full of immortality. And having been troubled in a few things, they shall be in many happily ordered, because God has tried them, and has found them worthy of Himself. As gold in the furnace, He hath tried them; and as whole burnt-offerings of sacrifice, He hath received them, and in its season there will be respect of them. They will shine and run about as sparks in a place set with reeds.[fn-78-P7889_2652175:107-nf] They shall judge the nations, and have dominion over the peoples; and their Lord shall reign for ever.\"[fn-78-P7890_2652327:108-nf] In the same also our vengeance is described, and the repentance of those who persecute and molest us is announced. \"Then,\" saith he,\" shall the righteous stand in great constancy before such as have afflicted them, and who have taken away their labours; when they see it, they shall be troubled with a horrible fear: and they shall marvel at the suddenness of their unexpected salvation, saying among themselves, repenting and groaning for anguish of spirit, These are they whom we had sometime in derision and as a proverb of reproach. We fools counted their life madness, and their end to be without honour. How are they numbered among the children of God, and their lot is among the saints! Therefore have we erred from the way of truth, and the light of righteousness hath not shined unto us, and the sun hath not risen upon us. We have been wearied in the way of unrighteousness and perdition, and have walked through hard deserts, but have not known the way of the Lord. What hath pride profited us, or what hath the boasting of riches brought to us? All these things have passed away like a shadow.\" Likewise in the cxvth Psalm is shown the price and the reward of suffering: \"Precious,\" it says, \"in the sight of the Lord is the death of His saints.[fn-78-P7891_2653609:109-nf] In the cxxvth Psalm also is expressed the sadness of the struggle, and the joy of the retribution: \"They who sow,\" it says. \"in tears, shall reap in joy. As they walked, they walked and wept, casting their seeds; but as they come again, they shall come in exultation, bearing their sheaves.\"[fn-78-P7892_2653922:110-nf] And again, in the cxviiith Psalm: \"Blessed are those that are undefiled in the way, who walk in the law of the Lord. Blessed are they who search His testimonies, and seek Him out with their whole heart.\"[fn-78-P7893_2654150:111-nf] Moreover, the Lord in the Gospel, Himself the avenger of our persecution and the rewarder of our suffering, says: \"Blessed are they who suffer persecution for righteousness' sake, for theirs is the kingdom of heaven.\"[fn-78-P7894_2654391:112-nf] And again: \"Blessed shall ye be when men shall hate you, and shall separate you, and shall expel you, and shall revile your name as evil, for the Son of man's sake. Rejoice ye in that day, and leap for joy; for, behold, your reward is great in heaven.\"[fn-78-P7895_2654664:113-nf] And once more: \"Whosoever shall lose his life for my sake, the same shall save it.\"[fn-78-P7896_2654772:114-nf] Nor do the rewards of the divine promise attend those alone who are reproached and slain; but if the passion itself, be wanting to the faithful, while their faith has remained sound and unconquered, and having forsaken and contemned all his possessions, the Christian has shown that he is following Christ, even be also is honoured by Christ among the martyrs, as He Himself promises and says: \"There is no man that leaveth house, or land, or parents, or brethren, or wife, or children, for the kingdom of God's sake, but shall receive seven times as much in this present time, and in the world to come eternal life.\"[fn-78-P7897_2655411:115-nf] In the Apocalypse also He says the same thing: \"And I saw,\" saith he, \"the souls of them that were slain for the name of Jesus and the word of God.\" And when he had placed those who were slain in the first place, he added, saying: \"And whosoever had not worshipped the image of the beast, neither had received his mark upon their forehead or in their hand; \"all these he joins together, as seen by him at one time in the same place, and says, \"And they lived and reigned with Christ.\"[fn-78-P7898_2655923:116-nf] He says that all live and reign with Christ, not only who have been slain; but even whosoever, standing in firmness of the faith and in the fear of God, have not worshipped the image of the beast, and have not consented to his deadly and sacrilegious edicts.","title":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","author":"Cyprian"},{"chapter":116,"verse":5,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"335","folder":"ANF-05","text":"In the Proverbs of Solomon: \"The faithful martyr delivers his soul from evils.\"[fn-87-P8718_2813589:475-nf] Also in the same place: \"Then shall the righteous stand in great boldness against them who have afflicted them, and who took away their labours. When they see them, they shall be disturbed with a horrible fear; and they shall wonder at the suddenness of their unhoped-for salvation, saying among themselves, repenting and groaning with distress of spirit, These are they whom some time we had in derision, and in the likeness of a proverb; we fools counted their life madness, and their end without honour. How are they reckoned among the children of God, and their lot among the saints! Therefore we have wandered from the way of truth, and the light of righteousness has not shined upon us, and the sun has not risen upon us. We have been wearied in the way of iniquity and of perdition, and we have walked through difficult solitudes; but we have not known the way of the Lord. What hath pride profited us? or what hath the boasting of riches brought to us? All these things have passed away as a shadow.\"[fn-87-P8719_2814621:476-nf] Of this same thing in the cxvth Psalm: \"Precious in the sight of the Lord is the death of His saints.\"[fn-87-P8720_2814745:477-nf] Also in the cxxvth Psalm: \"They who sow in tears shall reap in joy. Walking they walked, and wept as they cast their seeds; but coming they shall come in joy, raising up their laps.\"[fn-87-P8721_2814948:478-nf] Of this same thing in the Gospel according to John: \"He who loveth his life shall lose it; and he that hateth his life in this world shall find it to life eternal.\"[fn-87-P8722_2815137:479-nf] Also in the same place: \"But when they shall deliver you up, take no thought what ye shall speak; for it is not ye who speak, but the Spirit of your Father which speaketh in you.\"[fn-87-P8723_2815338:480-nf] Also in the same place: \"The hour shall come, that every one that killeth you shall think he doeth service to God l but they shall do this also because they have not known the Father nor me.\"[fn-87-P8724_2815554:481-nf] Of this same matter, according to Matthew: \"Blessed are they which shall suffer persecution for righteousness' sake; for theirs is the kingdom of heaven.\"[fn-87-P8725_2815732:482-nf] Also in the same place: \"Fear not them which kill the body, but are not able to kill the soul; but rather fear Him which is able to kill the soul and body in Gehenna.\"[fn-87-P8726_2815920:483-nf] Also in the same place: \"Whosoever shall confess me before men, him also will I confess before my Father which is in heaven; but he who shall deny me before men, him also will I deny before my Father which is in heaven. And he that shall endure to the end, the same shall be saved.\"[fn-87-P8727_2816223:484-nf] Of this same thing, according to Luke: \"Blessed shall ye be when men shall hate you, and shall separate you (from their company), and shall drive you out, and shall speak evil of your name, as wicked, for the Son of man's sake. Rejoice in that day, and exult; for, lo, your reward is great in heaven.\"[fn-87-P8728_2816549:485-nf] Also in the same place: \"Verily I say unto you, There is no man that leaveth house, or parents, or brethren, or wife, or children, for the sake of the kingdom of God, and does not receive seven times as much in this present time, but in the world to come life everlasting.\"[fn-87-P8729_2816848:486-nf] Of this same thing in the Apocalypse: \"And when he had opened the fifth seal, I saw under the altar of God the souls of them that were slain on account of the word of God and His testimony. And they cried with a loud voice, saying, How long, O Lord, holy and true, dost Thou not judge and avenge our blood on them that dwell on the earth? And unto every one of them were given white robes; and it was said to them, that they should rest still for a short time, until the number of their fellow-servants, and of their brethren, should be fulfilled, and they who shall afterwards be slain, after their example.\"[fn-87-P8730_2817485:487-nf] Also in the same place: \"After these things I saw a great crowd, which no one among them could number, from every nation, and from every tribe, and from every people and tongue, standing before the throne and before the Lamb; and they were clothed with white robes, and palms were in their hands. And they said with a loud voice, Salvation to our God, that sitteth upon the throne, and to the Lamb. And one of the elders answered and said to me, What are these which are clothed with white robes? who are they, and whence have they come? And I said unto him, My lord, thou knowest. And he said unto me, These are they who have come out of great tribulation, and have washed their robes, and made them white in the blood of the Lamb. Therefore they are before the throne of God, and serve Him day and night in His temple; and He who sitteth upon the throne shall dwell among them. They shall neither hunger nor thirst ever; and neither shall the sun fall upon them, nor shall they suffer any heat: for the Lamb who is in the midst of the throne shall protect them, and shall lead them to the fountains of the waters of life; and God shall wipe away every tear from their eyes.\"[fn-87-P8731_2818684:488-nf] Also in the same place: \"He who shall overcome I will give him to eat of the tree of life, which as in the paradise of my God.\"[fn-87-P8732_2818835:489-nf] Also in the same place: \"Be thou faithful even unto death, and I will give thee a crown of life.\"[fn-87-P8733_2818952:490-nf] Also in the same place: \"Blessed shall they be who shall watch, and shall keep their garments, lest they walk naked, and they see their shame.\"[fn-87-P8734_2819116:491-nf] Of this same thing, Paul in the second Epistle to Timothy: \"I am now offered up, and the time of my assumption is at hand. I have fought a good fight, I have finished my course, I have kept the faith. There now remains for me a crown of righteousness, which the Lord, the righteous Judge, will give me in that day; and not only to me, but to all also who love His appearing.\"[fn-87-P8735_2819514:492-nf] Of this same thing to the Romans: \"We are the sons of God: but if sons and heirs of God, we are also joint-heirs with Christ; if we suffer together, that we may also be magnified together.\"[fn-87-P8736_2819727:493-nf] Of this same thing in the cxviiith Psalm: \"Blessed are they who are undefiled in the way, and walk in the law of the Lord. Blessed are they who search into His testimonies.\"[fn-87-P8737_2819927:494-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":116,"verse":16,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":10,"source_paragraph":"147","folder":"NPNF2-10","text":"108. Learn, then, what this means: \"He took upon Him the form of a servant.\" It means that He took upon Him all the perfections of humanity in their completeness, and obedience in its completeness. And so it says in the thirtieth Psalm: \"Thou hast set my feet in a large room. I am made a reproach above all mine enemies. Make Thy face to shine upon Thy servant.\"[fn-58-P5841_1501058:150-nf] \"Servant\" means the Man in whom He was sanctified; it means the Man in whom He was anointed; it means the Man in whom He was made under the law, made of the Virgin; and, to put it briefly, it means the Man in whose person He has a mother, as it is written: \"O Lord, I am Thy Servant, I am Thy Servant, and the Son of Thy hand-maid;\"[fn-58-P5842_1501439:151-nf] and again: \"I am cast down and sore humbled.\"[fn-58-P5843_1501506:152-nf] ","title":"Book V.","author":"St. Ambrose"},{"chapter":116,"verse":13,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":10,"source_paragraph":"148","folder":"NPNF2-10","text":"109. Who is sore humbled, but Christ, Who came to free all through His obedience? \"For as by one man's disobedience many were made sinners, so by the obedience of one shall many be made righteous.\"[fn-58-P5845_1501727:153-nf] Who received the cup of salvation? Christ the High Priest, or David who never held the priesthood, nor endured suffering? Who offered the sacrifice of Thanksgiving?[fn-58-P5846_1501911:154-nf] ","title":"Book V.","author":"St. Ambrose"},{"chapter":116,"verse":17,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":10,"source_paragraph":"148","folder":"NPNF2-10","text":"109. Who is sore humbled, but Christ, Who came to free all through His obedience? \"For as by one man's disobedience many were made sinners, so by the obedience of one shall many be made righteous.\"[fn-58-P5845_1501727:153-nf] Who received the cup of salvation? Christ the High Priest, or David who never held the priesthood, nor endured suffering? Who offered the sacrifice of Thanksgiving?[fn-58-P5846_1501911:154-nf] ","title":"Book V.","author":"St. Ambrose"},{"chapter":116,"verse":11,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":12,"source_paragraph":"172","folder":"NPNF2-10","text":"128. How, then, is Thy testimony not true, O Lord, except it be given in accordance with the frailty of man? For \"every man is a liar.\"[fn-59-P5905_1513179:187-nf] ","title":"Book V.","author":"St. Ambrose"},{"chapter":116,"verse":10,"source_code":"npnf1_06_npnf1_06_19_sermon_ii_lii_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. But so a difficulty meets us, which we have undertaken to solve in the Name of the Lord, and by His will. If the Father doeth nothing without the Son, nor the Son without the Father, will it not follow, that we must say that the Father also was born of the Virgin Mary, the Father suffered under Pontius Pilate, the Father rose again and ascended into heaven? God forbid! We do not say this, because we do not believe it. \"For I believed, therefore have I spoken: we also believe, and therefore speak.\"[fn-30-P3096_1360418:17-nf] What[fn-30-P3097_1360442:18-nf] is in the Creed? That the Son was born of a Virgin, not the Father. What is in the Creed? That the Son suffered under Pontius Pilate and was dead, not the Father. Have we forgotten, that some, misunderstanding this, are called \"Patripassians,\" who say that the Father Himself was born of a woman, that the Father Himself suffered, that the Father is the same as the Son, that they are two names, not two things? And these hath the Church Catholic separated from the communion of saints, that they might not deceive any, but dispute in separation from her.","title":"Sermon II. [LII. Ben.]","author":"Augustine"},{"chapter":116,"verse":15,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"41","folder":"NPNF1-03","text":"34. But some man will say, Would then those midwives and Rahab have done better if they had shown no mercy, by refusing to lie? Nay verily, those Hebrew women, if they were such as that sort of persons of whom we ask whether they ought ever to tell a lie, would both eschew to say aught false, and would most frankly refuse that foul service of killing the babes. But, thou wilt say, themselves would die. Yea, but see what follows. They would die with an heavenly habitation for their incomparably more ample reward than those houses which they made them on earth could be: they would die, to be in eternal felicity, after enduring of death for most innocent truth. What of her in Jericho? Could she do this? Would she not, if she did not by telling a lie deceive the inquiring citizens, by speaking truth betray the lurking guests? Or could she say[fn-44-P4489_2197333:72-nf] to their questionings, I know where they are; but I fear God, I will not betray them? She could indeed say this, were she already a true Israelites in whom was no guile:[fn-44-P4490_2197592:73-nf] which thing she was about to be, when through the mercy of God passing over into the city of God. But they, hearing this (thou wilt say), would slay her, would search the house. But did it follow that they would also find them, whom she had diligently concealed? For in the foresight of this, that most cautious woman had placed them where they would have been able to remain undiscovered if she, telling a lie, should not be believed. So both she, if after all she had been slain by her countrymen for the work of mercy, would have ended this life, which must needs come to an end, by a death precious in the sight of the Lord,[fn-44-P4491_2198238:74-nf] and towards them her benefit had not been in vain. But, thou wilt say, \"What if the men who sought them, in their thorough-going search had come to the place where he had concealed them?\" In this fashion it may be said: What if a most vile and base woman, not only telling, but swearing a lie, had not got them to believe her? Of course even so would the things have been like to come to pass, through fear of which she lied. And where do we put the will and power of God? or haply was He not able to keep both her, neither telling a lie to her own townsmen, nor betraying men of God, and them. being His, safe from all harm? For by Whom also after the woman's lie they were guarded, by Him could they, even if she had not lied, have in any wise been guarded. Unless perchance we have forgotten that this did come to pass in Sodom, where males burning rewards males with hideous lust could not so much as find the door of the house in which were the men they sought; when that just man, in a case altogether most similar, would not tell a lie for his guests, whom he knew not to be Angels, and feared lest they should suffer a violence worse than death. And doubtless, he might have given the seekers the like answer as that woman gave in Jericho. For itwas in precisely the like manner that they sought by interrogating. But that just person was not willing that for the bodies of his guests his soul should be spotted by his own telling of a lie, for which bodies he was willing that the bodies of his daughters by iniquity of others' lust should be deforced.[fn-44-P4492_2199819:75-nf] Let then a man do even for the temporal safety of men what he can; but when it comes to that point that to consult for such saving of them except by sinning is not in his power, thenceforth let him esteem himself not to have what he may do, when he shall perceive that only to be left him which he may not rightly do. Therefore, touching Rahab in Jericho, because she entertained strangers, men of God, because in entertaining of them she put herself in peril, because she believed on their God, because she diligently hid them where she could, because she gave them most faithful counsel of returning by another way, let her be praised as meet to be imitated even by the citizens of Jerusalem on high. But in that she lied, although somewhat therein as prophetical be intelligently expounded, yet not as meet to be imitated is it wisely pro-pounded: albeit that God hath those good things memorably honored, this evil thing mercifully overlooked.","title":"Against Lying.","author":"Augustine"},{"chapter":116,"verse":11,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":12,"source_paragraph":"50","folder":"NPNF2-05","text":"What words indeed could possibly express the greatness of that loss in falling away from the possession of real goodness? What consummate power of thought would have to be employed! Who could produce even in outline that which speech cannot tell, nor the mind grasp? On the one hand, if a man has kept the eye of his heart so clear that he can in a way behold the promise of our Lord's Beatitudes realized, he will condemn all human utterance as powerless to represent that which he has apprehended. On the other hand, if a man from the atmosphere of material indulgences has the weakness of passion spreading like a film over the keen vision of his soul, all force of expression will be wasted upon him; for it is all one whether you understate or whether you magnify a miracle to those who have no power whatever of perceiving it[fn-27-P2730_1860777:53-nf] . Just as, in the case of the sunlight, on one who has never from the day of his birth seen it, all efforts at translating it into words are quite thrown away; you cannot make the splendour of the ray shine[fn-27-P2731_1861019:54-nf] through his ears; in like manner, to see the beauty of the true and intellectual light, each man has need of eyes of his own; and he who by a gift of Divine inspiration can see it retains his ecstasy unexpressed in the depths of his consciousness; while he who sees it not cannot be made to know even the greatness of his loss. How should he? This good escapes his perception, and it cannot be represented to him; it is unspeakable, and cannot be delineated. We have not learnt the peculiar language expressive of this beauty. An example of what we want to say does not exist in the world; a comparison for it would at least be very difficult to find. Who compares the Sun to a little spark? or the vast Deep to a drop? And that tiny drop and that diminutive spark bear the same relation to the Deep and to the Sun, as any beautiful object of man's admiration does to that real beauty on the features of the First Good, of which we catch the glimpse beyond any other good. What words could be invented to show the greatness of this loss to him who suffers it? Well does the great David seem to me to express the impossibility of doing this. He has been lifted by the power of the Spirit out of himself, and sees in a blessed state of ecstacy the boundless and incomprehensible Beauty; he sees it as fully as a mortal can see who has quitted his fleshly envelopments and entered, by the mere power of thought, upon the contemplation of the spiritual and intellectual world, and in his longing to speak a word worthy of the spectacle he bursts forth with that cry, which all re-echo, \"Every man a liar[fn-27-P2732_1862653:55-nf] !\" I take that to mean that any man who entrusts to language the task of presenting the ineffable Light is really and truly a liar; not because of any hatred on his part of the truth, but because of the feebleness of his instrument for expressing the thing thought of[fn-27-P2733_1862940:56-nf] . The visible beauty to be met with in this life of ours, showing glimpses of itself, whether in inanimate objects or in animate organisms in a certain choiceness of colour, can be adequately admired by our power of aesthetic feeling. It can be illustrated and made known to others by description; it can be seen drawn in the language as in a picture. Even a perfect type[fn-27-P2734_1863412:57-nf] of such beauty does not baffle our conception. But how can language illustrate when it finds no media for its sketch, no colour, no contour[fn-27-P2735_1863585:58-nf] , no majestic size, no faultlessness of feature; nor any other commonplace of art? The Beauty which is invisible and formless, which is destitute of qualities and far removed from everything which we recognize in bodies by the eye, can never be made known by the traits which require nothing but the perceptions of our senses in order to be grasped. Not that we are to despair of winning this object of our love, though it does seem too high for our comprehension. The more reason shows the greatness of this thing which we are seeking, the higher we must lift our thoughts and excite them with the greatness of that object; and we must fear to lose our share in that transcendent Good. There is indeed no small amount of danger lest, as we can base the apprehension of it on no knowable qualities, we should slip away from it altogether because of its very height and mystery. We deem it necessary therefore, owing to this weakness of the thinking faculty, to lead it towards the Unseen by stages through the cognizances of the senses. Our conception of the case is as follows.","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":116,"verse":10,"source_code":"npnf1_05_npnf1_05_36_book_i_","source_chapter":41,"source_paragraph":"122","folder":"NPNF1-05","text":"\"We say,\" says he, \"that the saints of the Old Testament, their righteousness being perfected here, passed to eternal life,-that is, that by the love of virtue they departed from all sins; because those whom we read of as having committed any sin, we nevertheless know to have amended themselves.\" Of whatever virtue you may declare that the ancient righteous men were possessed, nothing saved them but the belief in the Mediator who shed His blood for the remission of their sins. For their own word is,\" I believed, and therefore I spoke.\"[fn-52-P5230_2050444:88-nf] Whence the Apostle Paul also says, \"And we having the same Spirit of faith, according as it is written, I believed, and therefore have I spoken; we also believe, and therefore speak.\"[fn-52-P5231_2050648:89-nf] What is \"the same Spirit,\" but that Spirit whom these righteous men also had who said such things? The Apostle Peter also says, \"Why do ye wish to put a yoke upon the heathen, which neither we nor our fathers have been able to bear? But, by the grace of the Lord Jesus Christ, we believe that we shall be saved, even as they.\"[fn-52-P5232_2050995:90-nf] You who are enemies to this grace do not wish this, that the ancients should be believed to have been saved by the same grace of Jesus Christ; but you distribute the times according to Pelagius,[fn-52-P5233_2051212:91-nf] in whose books this is read, and you say that before the law men were saved by nature, then by the law, lastly by Christ, as if to men of the two former times, that is to say, before the law and under the law, the blood of Christ had not been necessary; making void what is said: \"For there is one God and one Mediator between God and men, the man Christ Jesus.\"[fn-52-P5234_2051612:92-nf] ","title":"Book I.","author":"Augustine"},{"chapter":116,"verse":9,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"53","folder":"ANF-10","text":"First let us look at the words, \"He is not the God of the dead but of the living.\" That is equivalent to saying that He is not the God of sinners but of saints. For it was a great gift to the Patriarchs that God in place of His own name should add their name to His own designation as God, as Paul says,[fn-65-P6503_1100686:48-nf] \"Therefore God is not ashamed to be called their God.\" He is the God, therefore, of the fathers and of all the saints; it might be hard to find a passage to the effect that God is the God of any of the wicked. If, then, He is the God of the saints, and is said to be the God of the living, then the saints are the living and the living are saints; neither is there any saint outside the living, nor when any one is called living is the further implication absent that in addition to his having life he is a holy one. Near akin to this is the lesson to be drawn from the saying,[fn-65-P6504_1101282:49-nf] \"I shall be well pleasing to the Lord in the land of the living.\" The good pleasure of tile Lord, he appears to say, is in the ranks of the saints, or in the place of the saints, and it is there that he hopes to be. No one pleases God well who has not entered the rank of the saints, or the place of the saints; and to that place every one must come who has assumed beforehand, as it were in this life, the shadow and image of true God-pleasing. The passage which declares that before God no living being shall be justified shows that in comparison with God and the righteousness that is in Him none, even of the most finished saints, will be justified. We might take a parable from another quarter and say that no candle can give light before the sun, not that the candle will not give light, only it will not when the sun out-shines it. In the same way every \"living\" will be justified, only not before God, when it is compared with those who are below and who are in the power of darkness. To them the light of the saints will shine. Here, perhaps, we have the key to the meaning of that verse:[fn-65-P6505_1102398:50-nf] \"Let your light shine before men.\" He does not say, Let your light shine before God; had he said so he would have given a commandment impossible of fulfilment, as if he had bidden those lights which have souls to let their light shine before the sun. It is not only, therefore, the ordinary mass of the living who will not be justified before God, but even those among the living who are distinguished above the rest, or, to put it more truly, the whole righteousness of the living will not be justified before God, as compared with the righteousness of God, as if I were to call together all the lights which shine on the earth by night, and to say that they could not give light in comparison with the rays of the sun. We rise from these considerations to a higher level when we take the words before our minds, \"I live, saith the Lord.\" Life, in the full sense of the word, especially after what we have been saying on the subject, belongs perhaps to God and none but Him. Is this the reason why the Apostle, after speaking of the supreme excellency of the life of God and being led to the highest expression about it, says about God (showing in this a true understanding of that saying, \"I live, saith the Lord\"); \"who only hath immortality.\"[fn-65-P6506_1103663:51-nf] No living being besides God has life free from change and variation. Why should we be in further doubt? Even Christ did not share the Father's immortality; for He \"tasted death for every man.\"","title":"Book II.","author":"Origen"},{"chapter":116,"verse":12,"source_code":"npnf1_05_npnf1_05_38_book_iii_","source_chapter":7,"source_paragraph":"38","folder":"NPNF1-05","text":"Baptism, therefore, washes away indeed all sins-absolutely all sins, whether of deeds or words or thoughts, whether original or added whether such as are committed in ignorance or allowed in knowledge; but it does not take away the weakness which the regenerate man resists when he fights the good fight, but to which he consents when as man he is overtaken in any fault; on account of the former, rejoicing with thanksgiving, but on account of the latter, groaning in the utterance of prayers. On account of the former, saying, \"What shall I render to the Lord for all that He has given me?[fn-54-P5416_2122685:22-nf] On account of the latter, saying, \"Forgive us our debts.\"[fn-54-P5417_2122762:23-nf] On account of the former, saying, \"I will love Thee, O Lord, my strength.\"[fn-54-P5418_2122856:24-nf] On account of the latter, saying, \"Have mercy on me, O Lord; for I am weak.\"[fn-54-P5419_2122953:25-nf] On account of the former, saying, \"Mine eyes are ever towards the Lord; for He shall pluck my feet out of the net.\"[fn-54-P5420_2123085:26-nf] On account of the latter, saying, \"Mine eye is troubled with wrath.\"[fn-54-P5421_2123172:27-nf] And there are innumerable passages with which the divine writings are filled, which alternately, either in exultation over God's benefits or in lamentation over our own evils, are uttered by children of God by faith as long as they are still children of this world in respect of the weakness of tiffs life; whom, nevertheless, God distinguishes from the children of the devil, not only by the laver of regeneration, but moreover by the righteousness of that faith which worketh by love, because the just lives by faith. But this weakness with which we contend, with alternating failure and progress, even to the death of the body, and which is of great importance as to what it can overcome in us, shall be consumed by another regeneration, of which the Lord says, \"In the regeneration when the Son of man shall sit on the throne of His glory, ye also shall sit upon twelve thrones,\"[fn-54-P5422_2124074:28-nf] etc. Certainly in this passage He without doubt calls the last resurrection the regeneration, which Paul the Apostle also calls both the adoption and the redemption, where he says, \"But even we ourselves, which have the first-fruits of the Spirit, ourselves also groan within ourselves, waiting for the adoption, the redemption, of our body.\"[fn-54-P5423_2124437:29-nf] Have we not been regenerated, adopted, and redeemed by the holy washing? And yet there remains a regeneration, an adoption, a redemption, which we ought now patiently to be waiting for as to come in the end, that we may then be in no degree any longer children of this world. Whosoever, then, takes away from baptism that which we only receive by its means, corrupts the faith; but whosoever attributes to it now that which we shall receive by its means indeed, but yet hereafter, cuts off hope. For if any one should ask of me whether we have been saved by baptism, I shall not be able to deny it, since the apostle says, \"He saved us by the washing of regeneration and renewing of the Holy Ghost.\"[fn-54-P5424_2125157:30-nf] But if he should ask whether by the same washing He has already absolutely In every way saved us, I shall answer: It is not so. Because the same apostle also says, \"For we are saved by hope; but hope that is seen is not hope: for what a man seeth, why doth he yet hope for? But if we hope for that we see not, we with patience wait for it.\"[fn-54-P5425_2125516:31-nf] Therefore the salvation of man is effected in baptism, because whatever sin he has derived from his parents is remitted, or whatever, moreover, he himself has sinned on his own account before baptism; but his salvation will hereafter be such that he cannot sin at all.","title":"Book III.","author":"Augustine"},{"chapter":116,"verse":15,"source_code":"npnf1_03_npnf1_03_39_on_care_to_be_had_for_the_dead_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-03","text":"4. \"But\" (say I) \"in such a slaughter-heap of dead bodies, could they not even be buried? not\nthis, either, doth pious faith too greatly dread, holding that which is foretold that not even\nconsuming beasts will be an hindrance to the rising again of bodies of which not a hair of the head\nshall perish.[fn-48-P4856_2381457:10-nf] Nor in any wise would Truth\nsay, \"Fear not them which kill the body, but cannot kill the soul;\" if it could at all hinder the\nlife to come whatever enemies might choose to do with the bodies of the slain. Unless haply any is so\nabsurd as to contend that they ought not to be feared before death, lest they kill the body, but\nought to be feared after death, lest, having killed the body, they suffer it not to be buried. Is\nthat then false which Christ says, \"Who kill the body, and afterwards have no more that they can do,\"\nif they have so great things that they can do on dead bodies? Far be the thought, that that should be\nfalse which Truth hath said. For the thing said is, that they do somewhat when they kill, because in\nthe body there is feeling while it is in killing, but afterward they have nothing more that they can\ndo because there is no feeling in the body when killed. Many bodies, then, of Christians the earth\nhath not covered: but none of them hath any separated from heaven and earth, the whole of which He\nfilleth with presence of Himself, Who knoweth whence to resuscitate that which He created. It is said\nindeed in the Psalm, \"The dead bodies of thy servants have they given for meat unto the fowls of the\nheaven, the flesh of thy saints unto the beasts of the earth: they have shed their blood like water\nround about Jerusalem, and there was no man to bury them:\"[fn-48-P4857_2382891:11-nf] but more to heighten the cruelty of them who did\nthese things, not to the infelicity of them who suffered them. For, however, in sight of men these\nthings may seem hard and dire, yet \"precious in the sight of the Lord is the death of His\nsaints.\"[fn-48-P4858_2383161:12-nf] So, then, all these things, care\nof funeral, bestowal in sepulture, pomp of obsequies, are more for comfort of the living, than for\nhelp to the dead. If it at all profit the ungodly to have costly sepulture, it shall harm the godly\nto have vile sepulture or none. Right handsome obsequies in sight of men did that rich man who was\nclad in purple receive of the crowd of his housefolk; but far more handsome did that poor man who was\nfull of sores obtain of the ministry of Angels; who bore him not out into a marble tomb, but into\nAbraham's bosom bore him on high.[fn-48-P4859_2383746:13-nf] All this\nthey laugh at, against whom we have undertaken to defend the City of God: but for all that their own\nphilosophers, even, held care of sepulture in contempt; and often whole armies, while dying for their\nearthly country, cared not where they should after lie, or to what beasts they should become, meat;\nand the poets had leave to say of this matter with applause","title":"On Care to Be Had for the Dead.","author":"Augustine"},{"chapter":116,"verse":7,"source_code":"npnf1_10_npnf1_10_37_homily_xxxi_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-10","text":"And while the children of heathens, who know nothing of resurrection, do yet find words of consolation, saying, \"Bear it manfully, for it is not possible to undo what hath taken place, nor to amend it by lamentations;\" art not thou, who hearest sayings wiser and better than these, ashamed to behave thyself more unseemly than they? For we say not at all, \"Bear it manfully, because it is not possible to undo what hath taken place,\" but, \"bear it manfully, because he will surely rise again;\" the child sleeps and is not dead; he is at rest and hath not perished. For resurrection will be his final lot, and eternal life, and immortality, and an angel's portion. Hearest thou not the Psalm that saith, \"Return unto thy rest, O my soul, for the Lord hath dealt bountifully with thee?\"[fn-31-P3167_1031352:26-nf] God calleth it \"bountiful dealing,\" and dost thou make lamentation?","title":"Homily XXXI.","author":"St. John Chrysostom"},{"chapter":116,"verse":15,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":10,"source_paragraph":"36","folder":"ANF-03","text":"We keep therefore the one position, and, in respect of this question only, summon to an encounter, whether martyrdoms have been commanded by God, that you may believe that they have been commanded by reason, if you know that they have been commanded by Him, because God will not command ought without reason. Since the death of His own saints is precious is His sight, as David sings,[fn-110-P11033_3115822:50-nf] it is not, I think, that one which falls to the lot of men generally, and is a debt due by all (rather is that one even disgraceful on account of the trespass, and the desert of condemnation to which it is to be traced), but that other which is met in this very work-in bearing witness for religion, and maintaining the fight of confession in behalf of righteousness and the sacrament. As saith Esaias, \"See how the righteous man perisheth, and no one layeth it to heart; and righteous men are taken away, and no one considereth it: for from before the face of unrighteousness the righteous man perisheth, and he shall have honour at his burial.\"[fn-110-P11034_3116488:51-nf] Here, too, you have both an announcement of martyrdoms, and of the recompense they bring. From the beginning, indeed, righteousness suffers violence. Forthwith, as soon as God has begun to be worshipped, religion has got ill-will for her portion. He who had pleased God is slain, and that by his brother. Beginning with kindred blood, in order that it might the more easily go in quest of that of strangers, ungodliness made the object of its pursuit, finally, that not only of righteous persons, but even of prophets also. David is persecuted; Elias put to flight; Jeremias stoned; Esaias cut asunder; Zacharias butchered between the altar and the temple, imparting to the hard stones lasting marks of his blood.[fn-110-P11035_3117221:52-nf] That person himself, at the close of the law and the prophets, and called not a prophet, but a messenger, is, suffering an ignominious death, beheaded to reward a dancing-girl. And certainly they who were wont to be led by the Spirit of God used to be guided by Himself to martyrdoms; so that they had even already to endure what they had also proclaimed as requiring to be borne. Wherefore the brotherhood of the three also, when the dedication of the royal image was the occasion of the citizens being pressed to offer worship, knew well what faith, which alone in them had not been taken captive, required,-namely, that they must resist idolatry to the death.[fn-110-P11036_3117903:53-nf] For they remembered also the words of Jeremias writing to those over whom that captivity was impending: \"And now ye shall see borne upon (men's) shoulders the gods of the Babylonians, of gold and silver and wood, causing fear to the Gentiles. Beware, therefore, that ye also do not be altogether like the foreigners, and be seized with fear while ye behold crowds worshipping those gods before and behind, but say in your mind, Our duty is to worship Thee, O Lord.\"[fn-110-P11037_3118388:54-nf] Therefore, having got confidence from God, they said, when with strength of mind they set at defiance the king's threats against the disobedient: \"There is no necessity for our making answer to this command of yours. For our God whom we worship is able to deliver us from the furnace of fire and from your hands; and then it will be made plain to you that we shall neither serve your idol, nor worship your golden image which you have set up.\"[fn-110-P11038_3118851:55-nf] O martyrdom even without suffering perfect! Enough did they suffer! enough were they burned, whom on this account God shielded, that it might not seem that they had given a false representation of His power. For forthwith, certainly, would the lions, with their pent-up and wonted savageness, have devoured Daniel also, a worshipper of none but God, and therefore accused and demanded by the Chaldeans, if it had been right that the worthy anticipation of Darius concerning God should have proved delusive. For the rest, every preacher of God, and every worshipper also, such as, having been summoned to the service of idolatry, had refused compliance, ought to have suffered, agreeably to the tenor of that argument too, by which the truth ought to have been recommended both to those who were then living and to those following in succession,-(namely), that the suffering of its defenders themselves bespeak trust for it, because nobody would have been willing to be slain but one possessing the truth. Such commands as well as instances, remounting to earliest times, show that believers are under obligation to suffer martyrdom.","title":"Scorpiace.","author":"Tertullian"},{"chapter":116,"verse":7,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":9,"source_paragraph":"61","folder":"ANF-04","text":"3. But perhaps this question is asked, If it be the understanding which prays and sings with the spirit, and if it be the same which receives both perfection and salvation, how is it that Peter says, \"Receiving the end of your faith, even the salvation of your souls? \"[fn-66-P6654_1346986:132-nf] If the soul neither prays nor sings with the spirit, how shall it hope for salvation? or when it attains to blessedness, shall it be no longer called a soul?[fn-66-P6655_1347164:133-nf] Let us see if perhaps an answer may be given in this way, that as the Saviour came to save what was lost, that which formerly was said to be lost is not lost when it is saved; so also, perhaps, this which is saved is called a soul, and when it has been placed in a state of salvation will receive a name from the Word that denotes its more perfect condition. But it appears to some that this also may be added, that as the thing which was lost undoubtedly existed before it was lost, at which time it was something else than destroyed, so also will be the case when it is no longer in a ruined condition. In like manner also, the soul which is said to have perished will appear to have been something at one time, when as yet it had not perished, and on that account would be termed soul, and being again freed from destruction, it may become a second time what it was before it perished, and be called a soul. But from the very signification of the name soul which the Greek word conveys, it has appeared to a few curious inquirers that a meaning of no small importance may be suggested. For in sacred language God is called a fire, as when Scripture says,\" Our God is a consuming fire.\"[fn-66-P6656_1349244:134-nf] Respecting the substance of the angels also it speaks as follows: \"Who maketh His angels spirits, and His ministers a burning fire; \"[fn-66-P6657_1349400:135-nf] and in another place, \"The angel of the Lord appeared in a flame of fire in the bush.\"[fn-66-P6658_1349521:136-nf] We have, moreover, received a commandment to be \"fervent in spirit; \"[fn-66-P6659_1349610:137-nf] by which expression undoubtedly the Word of God is shown to be hot and fiery. The prophet Jeremiah also hears from Him, who gave him his answers, \"Behold, I have given My words into thy mouth a fire.\"[fn-66-P6660_1349832:138-nf] As God, then, is a fire, and the angels a flame of fire, and all the saints are fervent in spirit, so, on the contrary, those who have fallen away from the love of God are undoubtedly said to have cooled in their affection for Him, and to have become cold. For the Lord also says, that, \"because iniquity has abounded, the love of many will grow cold.\"[fn-66-P6661_1350277:139-nf] Nay, all things, whatever they are, which in holy Scripture are compared with the hostile power, the devil is said to be perpetually finding cold; and what is found to be colder than he? In the sea also the dragon is said to reign. For the prophet[fn-66-P6662_1350548:140-nf] intimates that the serpent and dragon, which certainly is referred to one of the wicked spirits, is also in the sea. And elsewhere the prophet says, \"I will draw out my holy sword upon the dragon the flying serpent, upon the dragon the crooked serpent, and will slay him.\"[fn-66-P6663_1350853:141-nf] And again he says: \"Even though they hide from my eyes, and descend into the depths of the sea, there will I command the serpent, and it shall bite them.\"[fn-66-P6664_1351030:142-nf] In the book of Job also, he is said to be the king of all things in the waters.[fn-66-P6665_1351129:143-nf] The prophet[fn-66-P6666_1351168:144-nf] threatens that evils will be kindled by the north wind upon all who inhabit the earth. Now the north wind is described in holy Scripture as cold, according to the statement in the book of Wisdom, \"That cold north wind; \"[fn-66-P6667_1351408:145-nf] which same thing also must undoubtedly be understood of the devil. If, then, those things which are holy are named fire, and light, and fervent, while those which are of an opposite nature are said to be cold; and if the love of many is said to wax cold; we have to inquire whether perhaps the name soul, which in Greek is termed yukh/, be so termed from growing cold[fn-66-P6668_1351802:146-nf] out of a betterand more divine condition, and be thence derived, because it seems to have cooled from thatnatural and divine warmth, and therefore has been placed in its present position, and called by its present name. Finally, see if you caneasily find a place in holy Scripture where thesoul is properly mentioned in terms of praise: it frequently occurs, on the contrary, accompanied with expressions of censure, as in the passage, \"An evil soul ruins him who possesses it; \"[fn-66-P6669_1352309:147-nf] and, \"The soul which sinneth, it shall die.\"[fn-66-P6670_1352376:148-nf] For after it has been said, \"All souls are Mine; as the soul of the father, so also the soul of the son is Mine,\"[fn-66-P6671_1352521:149-nf] it seemed to follow that He would say, \"The soul that doeth righteousness, it shall be saved,\" and \"The soul which sinneth, it shall die.\" But now we see that He has associated with the soul what is censurable, and has been silent as to that which was deserving of praise. We have therefore to see if, perchance, as we have said is declared by the name itself, it was called yukh/, i.e., anima, because it has waxed cold from the fervour of just things,[fn-66-P6672_1353002:150-nf] and from participation in the divine fire, and yet has not lost the power of restoring itself to that condition of fervour in which it was at the beginning. Whence the prophet also appears to point out some such state of things by the words, \"Return, O my soul, unto thy rest.\"[fn-66-P6673_1353622:151-nf] From all which this appears to be made out, that the understanding, falling away from its status and dignity, was made or named soul; and that, if repaired and corrected, it returns to the condition of the understanding.[fn-66-P6674_1353863:152-nf] ","title":"Book II.","author":"Origen"},{"chapter":116,"verse":15,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-05","text":"Our Bridegroom has not been taken from us. He stands in our midst, though we see him not. The Priest is within the holy place. He is entered into that within the veil, whither our forerunner Christ has entered for us[fn-41-P4128_2733896:34-nf] . He has left behind him the curtain of the flesh. No longer does he pray to the type or shadow of the things in heaven, but he looks upon the very embodiment of these realities. No longer through a glass darkly does he intercede with God, but face to face he intercedes with Him: and he intercedes for us[fn-41-P4129_2734220:35-nf] , and for the \"negligences and ignorances\" of the people. He has put away the coats of skin[fn-41-P4130_2734521:36-nf] ; no need is there now for the dwellers in paradise of such I garments as these; but he wears the raiment which the purity of his life has woven into a glorious dress. \"Precious in the sight of the Lord is the death[fn-41-P4131_2734756:37-nf] \" of such a man, or rather it is not death, but the breaking of bonds, as it is said, \"Thou hast broken my bonds asunder.\" Simeon has been let depart[fn-41-P4132_2734940:38-nf] . He has been freed from the bondage of the body. The \"snare is broken and the bird hath flown away[fn-41-P4133_2735077:39-nf] .\" He has left Egypt behind, this material life. He has crossed[fn-41-P4134_2735160:40-nf] , not this Red Sea of ours, but the black gloomy sea of life. He has entered upon the land of promise, and holds high converse with God upon the mount. He has loosed the sandal of his soul, that with the pure step of thought he may set foot upon that holy land where there is the Vision of God. Having therefore, brethren, this consolation, do ye, who are conveying the bones of our Joseph to the place of blessing, listen to the exhortation of Paul: \"Sorrow not as others who have no hope[fn-41-P4135_2736017:41-nf] .\" Speak to the people there; relate the glorious tale; speak of the incredible wonder, how the people in their myriads, so densely crowded together as to look like a sea of heads, became all one continuous body, and like some watery flood surged around the procession bearing his remains. Tell them how the fair[fn-41-P4136_2736352:42-nf] David distributed himself, in divers ways and manners, among innumerable ranks of people, and danced before that ark[fn-41-P4137_2736575:43-nf] in the midst of men of the same and of different language[fn-41-P4138_2736940:44-nf] . Tell them how the streams of fire, from the succession of the lamps, flowed along in an unbroken track of light, and extended so far that the eye could not reach them. Tell them of the eager zeal of all the people, of his joining \"the company of Apostles[fn-41-P4139_2737363:45-nf] ,\" and how the napkins that bound his face were plucked away to make amulets for the faithful. Let it be added to your narration how the Emperor[fn-41-P4140_2738008:46-nf] showed in his countenance his sorrow for this misfortune, and rose from his throne, and how the whole city joined the funeral procession of the Saint. Moreover console each other with the following words; it is a good medicine that Solomon[fn-41-P4141_2738265:47-nf] has for sorrow; for he bids wine be given to the sorrowful; saying this to us, the labourers in the vineyard: \"Give,\" therefore, \"your wine to those that are in sorrow[fn-41-P4142_2738887:48-nf] ,\" not that wine which produces drunkenness, plots against the senses, and destroys the body, but such as gladdens the heart, the wine which the Prophet recommends when he says: \"Wine maketh glad the heart of man[fn-41-P4143_2739241:49-nf] .\" Pledge each other in that liquor undiluted[fn-41-P4144_2739500:50-nf] and with the unstinted goblets of the word, that thus our grief may be turned to joy and gladness, by the grace of the Only-begotten Son of God, through Whom be glory to God, even the Father, for ever and ever. Amen. ","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"},{"chapter":116,"verse":16,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-05","text":"Our Bridegroom has not been taken from us. He stands in our midst, though we see him not. The Priest is within the holy place. He is entered into that within the veil, whither our forerunner Christ has entered for us[fn-41-P4128_2733896:34-nf] . He has left behind him the curtain of the flesh. No longer does he pray to the type or shadow of the things in heaven, but he looks upon the very embodiment of these realities. No longer through a glass darkly does he intercede with God, but face to face he intercedes with Him: and he intercedes for us[fn-41-P4129_2734220:35-nf] , and for the \"negligences and ignorances\" of the people. He has put away the coats of skin[fn-41-P4130_2734521:36-nf] ; no need is there now for the dwellers in paradise of such I garments as these; but he wears the raiment which the purity of his life has woven into a glorious dress. \"Precious in the sight of the Lord is the death[fn-41-P4131_2734756:37-nf] \" of such a man, or rather it is not death, but the breaking of bonds, as it is said, \"Thou hast broken my bonds asunder.\" Simeon has been let depart[fn-41-P4132_2734940:38-nf] . He has been freed from the bondage of the body. The \"snare is broken and the bird hath flown away[fn-41-P4133_2735077:39-nf] .\" He has left Egypt behind, this material life. He has crossed[fn-41-P4134_2735160:40-nf] , not this Red Sea of ours, but the black gloomy sea of life. He has entered upon the land of promise, and holds high converse with God upon the mount. He has loosed the sandal of his soul, that with the pure step of thought he may set foot upon that holy land where there is the Vision of God. Having therefore, brethren, this consolation, do ye, who are conveying the bones of our Joseph to the place of blessing, listen to the exhortation of Paul: \"Sorrow not as others who have no hope[fn-41-P4135_2736017:41-nf] .\" Speak to the people there; relate the glorious tale; speak of the incredible wonder, how the people in their myriads, so densely crowded together as to look like a sea of heads, became all one continuous body, and like some watery flood surged around the procession bearing his remains. Tell them how the fair[fn-41-P4136_2736352:42-nf] David distributed himself, in divers ways and manners, among innumerable ranks of people, and danced before that ark[fn-41-P4137_2736575:43-nf] in the midst of men of the same and of different language[fn-41-P4138_2736940:44-nf] . Tell them how the streams of fire, from the succession of the lamps, flowed along in an unbroken track of light, and extended so far that the eye could not reach them. Tell them of the eager zeal of all the people, of his joining \"the company of Apostles[fn-41-P4139_2737363:45-nf] ,\" and how the napkins that bound his face were plucked away to make amulets for the faithful. Let it be added to your narration how the Emperor[fn-41-P4140_2738008:46-nf] showed in his countenance his sorrow for this misfortune, and rose from his throne, and how the whole city joined the funeral procession of the Saint. Moreover console each other with the following words; it is a good medicine that Solomon[fn-41-P4141_2738265:47-nf] has for sorrow; for he bids wine be given to the sorrowful; saying this to us, the labourers in the vineyard: \"Give,\" therefore, \"your wine to those that are in sorrow[fn-41-P4142_2738887:48-nf] ,\" not that wine which produces drunkenness, plots against the senses, and destroys the body, but such as gladdens the heart, the wine which the Prophet recommends when he says: \"Wine maketh glad the heart of man[fn-41-P4143_2739241:49-nf] .\" Pledge each other in that liquor undiluted[fn-41-P4144_2739500:50-nf] and with the unstinted goblets of the word, that thus our grief may be turned to joy and gladness, by the grace of the Only-begotten Son of God, through Whom be glory to God, even the Father, for ever and ever. Amen. ","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"},{"chapter":116,"verse":13,"source_code":"anf_04_anf04_51_a_letter_from_origen_to_africanus_","source_chapter":1,"source_paragraph":"19","folder":"ANF-04","text":"12. I had nearly forgotten an additional remark I have to make about the prino-prisein and schino-schiesein difficulty; that is, that in our Scriptures there are many etymological fancies, so to call them, which in the Hebrew are perfectly suitable, but not in the Greek. It need not surprise us, then, if the translators of the History of Susanna contrived it so that they found out some Greek words, derived from the same root, which either corresponded exactly to the Hebrew form (though this I hardly think possible), or presented some analogy to it. Here is an instance of this in our Scripture. When the woman was made by God from the rib of the man, Adam says, \"She shall be called woman, because she was taken out of her husband.\" Now the Jews say that the woman was called \"Essa,\" and that \"taken\" is a translation of this word as is evident from \"chos isouoth essa,\" which means, \"I have taken the cup of salvation; \"[fn-75-P7584_1752236:26-nf] and that \"is\" means \"man,\" as we see from \"Hesre ais,\" which is, \"Blessed is the man.\"[fn-75-P7585_1752342:27-nf] According to the Jews, then, \"is\" is \"man,\" and \"essa, \" \"woman,\" because she was taken out of her husband (is). It need not then surprise us if some interpreters of the Hebrew \"Susanna,\" which had been concealed among them at a very remote date, and had been preserved only by the more learned and honest, should have either given the Hebrew word for word, or hit upon some analogy to the Hebrew forms, that the Greeks might be able to follow them. For in many other passages we can, I find traces of this kind of contrivance on the part of the translators, which I noticed when I was collating the various editions.","title":"A Letter from Origen to Africanus.","author":"Origen"},{"chapter":116,"verse":12,"source_code":"npnf1_07_npnf1_07_136_homily_v_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"4. Charity therefore we commend; charity this Epistle commendeth. The Lord, after His resurrection, what question put He to Peter, but, \"Lovest thou me?\"[fn-42-P4293_2331483:11-nf] And it was not enough to ask it once; a second time also He put none other question, a third time also none other. Although when it came to the third time, Peter, as one who knew not what was the drift of this, was grieved because it seemed as if the Lord did not believe him; nevertheless both a first time and a second, and a third He put this question. Thrice fear denied, thrice love confessed. Behold Peter loveth the Lord. What is he to do for the Lord? For think not that he in the Psalm did not feel himself at a loss what to do: \"What shall I render unto the Lord for all the benefits He hath done unto me?\"[fn-42-P4294_2332122:12-nf] He that said this in the Psalm, marked what great things had been done for him by God; and sought what he should render to God, and could find nothing. For whatever thou wouldest render, from Him didst thou receiveit to render. And what did he find to offer in return? That which, as we said, my brethren, he had received from Him, that only found he to offer in return. \"I will receive the cup of salvation, and will call upon the name of the Lord.\" For who had given him the cup of salvation, but He to whom he wished to offer in return?Now to receive the cup of salvation, and call upon the name of the Lord, is to be filled with charity; andso filled, that not only thou shall not hate thy brother, but shall be prepared to die for thy brother. This is perfect charity, that thou be prepared to die for thy brother. This the Lord exhibited in Himself, who died for all, praying for them by whom He was crucified, and saying, \"Father, forgive them, for they know not what they do.\"[fn-42-P4295_2333130:13-nf] But if He alone hath done this, He was not a Master, if He had no disciples. Disciples who came after Him have done this.[fn-42-P4296_2333273:14-nf] Men were stoning Stephen, and he knelt down and said, \"Lord, lay not this sin to their charge.\"[fn-42-P4297_2333396:15-nf] He loved them that were killing him; since for them also he was dying. Hear also the Apostle Paul: \"And I myself,\" saith he, \"will be spent for your souls.\"[fn-42-P4298_2333572:16-nf] For he was among those for whom Stephen, when by their hands he was dying, besought forgiveness. This then is perfect charity. If any man shall have so great charity that he is prepared even to die for his brethren, in that man is perfect charity. But as soon as it is born, is it already quite perfect? That it may be made perfect, it is born; when born, it is nourished; when nourished, it is strengthened; when strengthened, it is perfected; when it has come to perfection, what saith it? \"To me to live is Christ, and to die is gain. I wished to be dissolved, and to be with Christ; which is far better: nevertheless to abide in the flesh is needful for you.\"[fn-42-P4299_2334257:17-nf] For their sakes he was willing to live, for whose sakes he was prepared to die.","title":"Homily V.","author":"Augustine"},{"chapter":116,"verse":2,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":38,"source_paragraph":"240","folder":"ANF-01","text":"8. Then, in the case of the publican, who ex celled the Pharisee in prayer, [we find] that it was not because he worshipped another Father that he received testimony from the Lord that he was justified rather [than the other]; but because with great humility, apart from all boasting and pride, he made confession to the same God.[fn-88-P8804_2504416:591-nf] The parable of the two sons also: those who are sent into the vineyard, of whom one indeed opposed his father, but afterwards repented, when repentance profited him nothing; the other, however, promised to go, at once assuring his father, but he did not go (for \"every man is a liar; \"[fn-88-P8805_2504725:592-nf] \"to will is present with him, but he finds not means to perform\"[fn-88-P8806_2504810:593-nf] ),-[this parable, I say], points out one and the same Father. Then, again, this truth was clearly shown forth by the parable of the fig-tree, of which the Lord says, \"Behold, now these three years I come seeking fruit on this fig-tree, but I find none\"[fn-88-P8807_2505084:594-nf] (pointing onwards, by the prophets, to His advent, by whom He came from time to time, seeking the fruit of righteousness from them, which he did not find), and also by the circumstance that, for the reason already mentioned, the fig-tree should be hewn down. And, without using a parable, the Lord said to Jerusalem, `O Jerusalem, Jerusalem, thou that killest the prophets, and stonest those that are sent unto thee; how often would I have gathered thy children together, as a hen gathereth her chickens trader her wings, and ye would not! Behold, your house shall be left unto you desolate.\"[fn-88-P8808_2505698:595-nf] For that which had been said in the parable, \"Behold, for three years I come seeking fruit,\" and in clear terms, again, [where He says],\" How often would I have gathered thy children together,\" shall be [found] a falsehood, if we do not understand His advent, which is [announced] by the prophets-if, in fact, He came to them but once, and then for the first time. But since He who chose the patriarchs and those [who lived under the first covenant], is the same Word of God who did both visit them through the prophetic Spirit, and us also who have been called together from all quarters by His advent; in addition to what has been already said, He truly declared, \"Many shall come from the east and from the west, and shall recline with Abraham, and Isaac, and Jacob, in the kingdom of heaven. But the children of the kingdom shall go into outer darkness; there shall be weeping and gnashing of teeth.\"[fn-88-P8809_2506642:596-nf] If, then, those who do believe in Him through the preaching of His apostles throughout the east and west shall recline with Abraham, Isaac, and Jacob, in the kingdom of heaven, partaking with them of the [heavenly] banquet, one and the same God is set forth as He who did indeed choose the patriarchs, visited also the people, and called the Gentiles.","title":"Book IV.","author":"Irenaeus"},{"chapter":116,"verse":15,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":56,"source_paragraph":"186","folder":"ANF-04","text":"When Celsus adds, \"We must therefore believe that men are entrusted to certain beings who are the keepers of this prison-house,\" our answer is, that the souls of those who are called by Jeremiah \"prisoners of the earth,\"[fn-114-P11482_3148317:104-nf] when eager in the pursuit of virtue, are even in this life delivered from the bondage of evil; for Jesus declared this, as was foretold long before His advent by the prophet Isaiah, when he said that \"the prisoners would go forth, and they that were in darkness would show themselves.\"[fn-114-P11483_3148624:105-nf] And Jesus Himself, as Isaiah also foretold of Him, arose as \"a light to them that sat in darkness and in the shadow of death,\"[fn-114-P11484_3148772:106-nf] so that we may therefore say, \"Let us break their bands asunder, and cast their cords from us.\"[fn-114-P11485_3148887:107-nf] If Celsus, and those who like him are opposed to us, had been able to sound the depths of the Gospel narratives, they would not have counselled us to put our confidence in those beings whom they call \"the keepers of the prison-house.\" It is written in the Gospel that a woman was bowed together, and could in no wise lift up herself. And when Jesus beheld her, and perceived from what cause she was bowed together, he said, \"Ought not this daughter of Abraham, whom Satan has bound, lo, these eighteen years, to be loosed from this bond on the Sabbath day? \"[fn-114-P11486_3149464:108-nf] And how many others are still bowed down and bound by Satan, who hinders them from looking up at all, and who would have us to look down also! And no one can raise them up, except the Word, that came by Jesus Christ, and that aforetime inspired the prophets: And Jesus came to release those who were under the dominion of the devil; and, speaking of him, He said with that depth of meaning which characterized His words, \"Now is the prince of this world judged.\" We are, then, indulging in no baseless calumnies against demons, but are condemning their agency upon earth as destructive to mankind, and show that, under cover of oracles and bodily cures, and such other means, they are seeking to separate from God the soul which has descended to this \"body of humiliation; \"and those who feel this humiliation exclaim, \"0 wretched man that I am! who shall deliver me from the body of this death? \"[fn-114-P11487_3150388:109-nf] It is not in vain, therefore, that we expose our bodies to be beaten and tortured; for surely it is not in vain for a man to submit to such sufferings, if by that means he may avoid bestowing the name of gods on those earthly spirits that unite with their worshippers to bring him to destruction. Indeed, we think it both reasonable in itself and well-pleasing to God, to suffer pain for the sake of virtue, to undergo torture for the sake of piety, and even to suffer death for the sake of holiness; for \"precious in the sight of God is the death of His saints; \"[fn-114-P11488_3150974:110-nf] and we maintain that to overcome the love of life is to enjoy a great good. But when Celsus compares us to notorious criminals, who justly suffer punishment for their crimes, and does not shrink from placing so laudable a purpose as that which we set before us upon the same level with the obstinacy of criminals, he makes himself the brother and companion of those who accounted Jesus among criminals, fulfilling the Scripture, which saith, \"He was numbered with transgressors.\"[fn-114-P11489_3151475:111-nf] ","title":"Book VIII.","author":"Origen"},{"chapter":116,"verse":11,"source_code":"npnf1_06_npnf1_06_48_sermon_xxxi_lxxxi_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. But thy wife comes to thee advising thee to some evil thing. Thou dost love her as a wife should be loved; she is one of thy members. \"But if thine eye offend thee, if thine hand offend thee, if thy foot offend thee,\" thou hast just heard the Gospel, \"cut them off, and cast them from thee.\"[fn-43-P4397_1867309:14-nf] Whosoever he be that is dear to thee, whosoever he be that is held in high estimation by thee, let him be so long of high esteem with thee, so long thy beloved member, as he shall not begin to offend time, that is, to advise thee to any evil. Hear now how that this is the meaning of \"offence.\" I have brought forward the example of Job and his wife; but there the word \"offence\" did not occur. Hear the Gospel: when the Lord prophesied of His Passion, Peter began to persuade him not to suffer. \"Get thee behind Me, Satan, thou art an offence to Me.\"[fn-43-P4398_1867885:15-nf] Here undoubtedly the Lord who hath given thee an example of life, hath taught thee both what an \"offence\" is, and how an offence is to be avoided. Him to whom He had a little while before said, \"Blessed art thou, Simon Bar-jona;\"[fn-43-P4399_1868135:16-nf] He had shown to be His member. But when he begins to be an offence, He cuts off the member; only He restored the member, and put it into its place again. He then will be an \"offence\" to thee, who shall begin to persuade thee to any evil thing. And here, Beloved, take heed; this takes place for the most part not through any evil will, but through a mistaken good will. Thy friend who loves thee, and is loved by thee again, thy father, thy brother, thy child, thy wife, sees thee in an evil case, and would have thee do what is evil. What do I mean by \"sees thee in an evil case\"? Sees thee in some press of trouble. This pressure it may be thou art suffering for righteousness' sake; art suffering it because thou will not give false witness. I would speak merely by way of illustration. Examples abound; for \"woe to the world, because of offences.\" See, for instance, some powerful person, to cover his rapine and plunder, asks of you the service of a false witness. You refuse: refuse the false oath, lest thou shouldest deny Him that is true. That I may not dwell long on this, he is angry, he is powerful, he oppresses thee: a friend comes who would not have thee in this press of trouble, in this evil case; \"I pray thee, do what is told thee; what great matter is it?\" And then perhaps as Satan with the Lord, \"It is written of Thee, He shall give His Angels charge concerning Thee, that Thou dash not Thy foot against a stone.\"[fn-44-P4400_1869592:17-nf] Perhaps too this friend of thine, because he sees thou art a Christian, wishes to persuade thee out of the Law to do what he thinks you ought to do. \"Do what the other tells.\" \"What? Do what the other wishes.\" \"But it is a lie, it is false.\" \"Well, have you not read, `All men are liars'?\"[fn-44-P4401_1869900:18-nf] Now is he an \"offence.\" He is a friend, what will you do? He is an eye, he is a hand: \"Cut it off, and cast it from thee.\" What is, \"cut it off, and cast it from thee\"? Consent not to him. For members in our body make up unity by consent, by consent they live, by consent are joined together one with the other. Where there is dissent, there is disease, or a sore. He is then one of thy members; thou wilt love him. But he is an offence to thee; \"Cut him off, and cast him from thee.\" Consent not to him; drive him off from thine ears, it may be he will return amended.","title":"Sermon XXXI. [LXXXI. Ben.]","author":"Augustine"},{"chapter":116,"verse":16,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":3,"source_paragraph":"37","folder":"NPNF2-04","text":"But it is written[fn-40-P4040_1692870:95-nf] , say they, `The Lord created me in the beginning of His ways for His works.' O untaught and insensate that ye are! He is called also in the Scriptures, `servant[fn-40-P4041_1693070:96-nf] ,' and `son of a handmaid,' and `lamb,' and `sheep,' and it is said that He suffered toil, and thirst, and was beaten, and has suffered pain. But there is plainly a reasonable ground and cause[fn-40-P4042_1693286:97-nf] , why such representations as these are given of Him in the Scriptures; and it is because He became man and the Son of man, and took upon Him the form of a servant, which is the human flesh: for `the Word,' says John, `was made flesh[fn-40-P4043_1693538:98-nf] .' And since He became man, no one ought to be offended at such expressions; for it is proper to man to be created, and born, and formed, to suffer toil and pain, to die and to rise again from the dead. And as, being Word and Wisdom of the Father, He has all the attributes of the Father, His eternity, and His unchangeableness, and the being like Him in all respects and in all things[fn-40-P4044_1693941:99-nf] , and is neither before nor after, but co-existent with the Father, and is the very form[fn-40-P4045_1694058:100-nf] of the Godhead, and is the Creator, and is not created: (for since He is in essence like[fn-40-P4046_1694178:101-nf] the Father, He cannot be a creature, but must be the Creator, as Himself hath said, `My Father worketh hitherto, and I work[fn-40-P4047_1694328:102-nf] :') so being made man, and bearing our flesh, He is necessarily said to be created and made, and that is proper to all flesh; however, these men, like Jewish vintners, who mix their wine with water[fn-40-P4048_1694545:103-nf] , debase the Word, and subject His Godhead to their notions of created things. Wherefore the Fathers were with reason and justice indignant, and anathematized this most impious heresy; which these persons are now cautious of and keep back, as being easy to be disproved and unsound in every part of it. These that I have set down are but a few of the arguments which go to condemn their doctrines; but if any one desires to enter more at large into the proof against them, he will find that this heresy is not far removed from heathenism, and that it is the lowest and the very dregs of all the other heresies. These last are in error either concerning the body or the incarnation of the Lord, falsifying the truth, some in one way and some in another, or else they deny that the Lord has sojourned here at all, as the Jews erroneously suppose. But this one alone more madly than the rest has dared to assail the very Godhead, and to assert that the Word is not at all, and that the Father was not always a father; so that one might reasonably say that that Psalm was written against them; `The fool hath said in his heart, there is no God[fn-40-P4049_1695745:104-nf] . Corrupt are they, and become abominable in their doings.'","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":116,"verse":15,"source_code":"anf_05_anf05_33_epistle_viii_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"Cyprian to the martyrs and confessors in Christ our Lord and in God the Father, everlasting salvation. I gladly rejoice and am thankful, most brave and blessed brethren, at hearing of your faith and virtue, wherein the Church, our Mother, glories. Lately, indeed, she gloried, when, in consequence of an enduring confession, that punishment was undergone which drove the confessors of Christ into exile; yet the present confession is so much the more illustrious and greater in honour as it is braver in suffering. The combat has increased, and the glory of the combatants has increased also. Nor were you kept back from the struggle by fear of tortures, but by the very tortures themselves you were more and more stimulated to the conflict; bravely and firmly you have returned with ready devotion, to contend in the extremest contest. Of you I find that some are already crowned, while some are even now within reach of the crown of victory; but all whom the danger has shut up in a glorious company are animated to carry on the struggle with an equal and common warmth of virtue, as it behoves the soldiers of Christ in the divine camp: that no allurements may deceive the incorruptible stedfastness of your faith, no threats terrify you, no sufferings or tortures overcome you, because \"greater is He that is in us, than he that is in the world; \"[fn-49-P4900_1484451:2-nf] nor is the earthly punishment able to do more towards casting down, than is the divine protection towards lifting up. This truth is proved by the glorious struggle of the brethren, who, having become leaders to the rest in overcoming their tortures, afforded an example of virtue and faith, contending in the strife, until the strife yielded, being overcome. With what praises can I commend you, most courageous brethren? With what vocal proclamation can I extol the strength of your heart and the perseverance of your faith? You have borne the sharpest examination by torture, even unto the glorious consummation, and have not yielded to sufferings, but rather the sufferings have given way to you. The end of torments, which the tortures themselves did not give, the crown has given. The examination by torture waxing severer, continued for a long time to this result, not to overthrow the stedfast faith, but to send the men of God more quickly to the Lord. The multitude of those who were present saw with admiration the heavenly contest,-the contest of God, the spiritual contest, the battle of Christ,-saw that His servants stood with free voice, with unyielding mind, with divine virtue-bare, indeed, of weapons of this world, but believing and armed with the weapons of faith. The tortured stood more brave than the torturers; and the limbs, beaten and torn as they were, overcame the hooks that bent and tore them. The scourge, often repeated with all its rage, could not conquer invincible faith, even although the membrane which enclosed the entrails were broken, and it was no longer the limbs but the wounds of the servants of God that were tortured. Blood was flowing which might quench the blaze of persecution, which might subdue the flames of Gehenna with its glorious gore.[fn-49-P4901_1486260:3-nf] Oh, what a spectacle was that to the Lord,-how sublime, how great, how acceptable to the eyes of God in the allegiance and devotion of His soldiers! As it is written in the Psalms, when the Holy Spirit at once speaks to us and warns us: \"Precious in the sight of the Lord is the death of His saints.\"[fn-49-P4902_1486804:4-nf] Precious is the death which has bought immortality at the cost of its blood, which has received the crown from the consummation of its virtues. How did Christ rejoice therein! How willingly did He both fight and conquer in such servants of His, as the protector of their faith, and giving to believers as much as he who taketh believes that he receives! He was present at His own contest; He lifted up, strengthened, animated the champions and assertors of His name. And He who once conquered death on our behalf, always conquers it in us. \"When they,\" says He, \"deliver you up, take no thought what ye shall speak: for it shall be given you in that hour what ye shall speak. For it is not ye that speak, but the Spirit of your Father which speaketh in you.\"[fn-49-P4903_1487580:5-nf] The present struggle has afforded a proof of this saying. A voice filled with the Holy Spirit broke forth from the martyr's mouth when the most blessed Mappalicus said to the proconsul in the midst of his torments, \"You shall see a contest to-morrow.\" And that which he said with the testimony of virtue and faith, the Lord fulfilled. A heavenly contest was exhibited, and the servant of God was crowned ill the struggle of the promised fight. This is the contest which the prophet Isaiah of old predicted, saying, \"It shall be no light contest for you with men, since God appoints the struggle.\"[fn-49-P4904_1488197:6-nf] And in order to show what this struggle would be, he added the words, \"Behold, a virgin shall conceive and bear a son, and ye shall call His name Emmanuel.\"[fn-49-P4905_1488390:7-nf] This is the struggle of our faith in which we engage, in which we conquer, in which we are crowned. This is the struggle which the blessed Apostle Paul has shown to us, in which it behoves us to run and to attain the crown of glory. \"Do ye not know,\" says he, \"that they which run in a race, run all indeed, but one receiveth the prize? So run that ye may obtain.\" \"Now they do it that they may receive a corruptible crown, but we an incorruptible.\"[fn-49-P4906_1488857:8-nf] Moreover, setting forth his own struggle, and declaring that he himself should soon be a sacrifice for the Lord's sake, he says, \"I am now ready to be offered, and the time of my assumption is at hand. I have fought a good fight, I have finished my course, I have kept the faith: henceforth there is laid up for me a crown of righteousness, which the Lord, the righteous judge, shall give me at that day; and not to me only, but unto all them also that love His appearing.\"[fn-49-P4907_1489354:9-nf] This fight, therefore, predicted of old by the prophets, begun by the Lord, waged by the apostles, Mappalicus promised again to the proconsul in his own name and that of his colleagues. Nor did the faithful voice deceive in his promise; he exhibited the fight to which he had pledged himself, and he received the reward which he deserved. I not only beseech but exhort the rest of you, that you all should follow that martyr now most blessed, and the other partners of that engagement,-soldiers and comrades, stedfast in faith, patient in suffering, victors in tortures,-that those who are united at once by the bond of confession, and the entertainment of a dungeon, may also be united in the consummation of their virtue and a celestial crown; that you by your joy may dry the tears of our Mother, the Church, who mourns over the wreck and death of very many; and that you may confirm, by the provocation of your example, the stedfastness of others who stand also. If the battle shall call you out, if the day of your contest shall come engage bravely, fight with constancy, as knowing that you are fighting under the eyes of a present Lord, that you are attaining by the confession of His name to His own glory; who is not such a one as that He only looks on His servants, but He Himself also wrestles in us, Himself is engaged,-Himself also in the struggles of our conflict not only crowns, but is crowned. But if before the day of your contest, of the mercy of God, peace shall supervene, let there still remain to you the sound will and the glorious conscience.[fn-49-P4908_1490942:10-nf] Nor let any one of you be saddened as if he were inferior to those who before you have suffered tortures, have overcome the world and trodden it under foot, and so have come to the Lord by a glorious road. For the Lord is the \"searcher out of the reins and the hearts.\"[fn-49-P4909_1491389:11-nf] He looks through secret things, and beholds that which is concealed. In order to merit the crown from Him, His own testimony alone is sufficient, who will judge us. Therefore, beloved brethren, either case is equally lofty and illustrious,-the former more secure, to wit, to hasten to the Lord with the consummation of our victory,-the latter more joyous; a leave of absence, after glory, being received to flourish in the praises of the Church. O blessed Church of ours, which the honour of the divine condescension illuminates, Which in our own times the glorious blood of martyrs renders illustrious! She was white before in the works of the brethren; now she has become purple in the blood of the martyrs. Among her flowers are wanting neither roses nor lilies. Now let each one strive for the largest dignity of either honour. Let them receive crowns, either white, as of labours, or of purple, as of suffering. In the heavenly camp both peace and strife have their own flowers, with which the soldier of Christ may be crowned for glory. I bid you, most brave and beloved brethren, always heartily farewell in the Lord; and have me in remembrance.Fare ye well.","title":"Epistle VIII.","author":"Cyprian"},{"chapter":116,"verse":16,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":2,"source_paragraph":"16","folder":"NPNF2-04","text":"4. As then, when we read this, we interpret it fairly, without accounting Solomon a servant because we hear him so called, but a son natural and genuine, so also, if, concerning the Saviour, who is confessed to be in truth the Son, and to be the Word by nature, the saints say, `Who was faithful to Him that made Him,' or if He say of Himself, `The Lord created me,' and, `I am Thy servant and the Son of Thine handmaid[fn-58-P5828_2322204:24-nf] ,' and the like, let not any on this account deny that He is proper to the Father and from Him; but, as in the case of Solomon and David, let them have a right idea of the Father and the Son. For if, though they hear Solomon called a servant, they acknowledge him to be a son, are they not deserving of many deaths[fn-58-P5829_2322538:25-nf] , who, instead of preserving the same explanation in the instance of the Lord, whenever they hear `Offspring,' and `Word,' and `Wisdom,' forcibly misinterpret and deny the generation, natural and genuine, of the Son from the Father; but on hearing words and terms proper to a work, forthwith drop down to the notion of His being by nature a work, and deny the Word; and this, though it is possible, from His having been made man, to refer all these terms to His humanity? And are they not proved to be `an abomination' also `unto the Lord,' as having `diverse weights[fn-58-P5830_2323156:26-nf] ' with them, and with this estimating those other instances, and with that blaspheming the Lord? But perhaps they grant that the word `servant' is used under a certain understanding, but lay stress upon `Who made' as some great support of their heresy. But this stay of theirs also is but a broken reed; for if they are aware of the style of Scripture, they must at once give sentence against[fn-58-P5831_2323567:27-nf] themselves. For as Solomon, though a son, is called a servant, so, to repeat what was said above, although parents call the sons springing from themselves `made' and `created' and `becoming,' for all this they do not deny their nature. Thus Hezekiah, as it is written in Isaiah, said in his prayer, `From this day I will make children, who shall declare Thy righteousness, O God of my salvation[fn-58-P5832_2323984:28-nf] .' He then said, `I will make;' but the Prophet in that very book and the Fourth of Kings, thus speaks, `And the sons who shall come forth of thee[fn-58-P5833_2324158:29-nf] .' He uses then `make' for `beget,' and he calls them who were to spring from him, `made,' and no one questions whether the term has reference to a natural offspring. Again, Eve on bearing Cain said, `I have gotten a man from the Lord[fn-58-P5834_2324428:30-nf] ;' thus she too used `gotten' for `brought forth.' For, first she saw the child, yet next she said, `I have gotten.' Nor would any one consider, because of `I have gotten,' that Cain was purchased from without, instead of being born of her. Again, the Patriarch Jacob said to Joseph, `And now thy two sons, Ephraim and Manasseh, which became thine in Egypt, before I came unto thee into Egypt, are mine[fn-58-P5835_2324876:31-nf] .' And Scripture says about Job, `And there came to him seven sons and three daughters[fn-58-P5836_2324989:32-nf] .' As Moses too has said in the Law, `If sons become to any one,' and `If he make a son[fn-58-P5837_2325097:33-nf] .' Here again they speak of those who are begotten, as `become' and `made,' knowing that, while they are acknowledged to be sons, we need not make a question of `they became,' or `I have gotten,' or `I made[fn-58-P5838_2325352:34-nf] .' For nature and truth draw the meaning to themselves.","title":"Discourse II","author":"Athanasius"},{"chapter":116,"verse":16,"source_code":"npnf1_07_npnf1_07_39_tractate_xxxiv_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-07","text":"8. Wherefore, my brethren, since the Lord says briefly, \"I am the light of the world: he that followeth me shall not walk in darkness, but shall have the light of life;\" in these words He has commanded one thing, promised another; let us do what He has commanded, that we may not with shameless face demand what He has promised; that He may not say to us in His judgment, Hast thou done what I commanded, that thou shouldest expect what I promised? What hast Thou commanded, then, O Lord our God? He says to thee, That thou shouldest follow me. Thou hast sought counsel of life? Of what life, but of that of which it is said, \"With Thee is the fountain of life\"? A certain man heard it said to him,\" Go, sell all that thou hast, and give to the poor, and thou shalt have treasure in heaven; and come, follow me.\" He followed not, but went away sorrowful; he sought the \"good Master,\" went to Him as a teacher, and despised His teaching; he went away sorrowful, tied and bound by his lusts; he went away sorrowful, having a great load of avarice on his shoulders. He toiled and fretted; and yet he thought that He, who was willing to rid him of his load, was not to be followed but forsaken. But after the Lord has, by the gospel, cried aloud, \"Come unto me, all ye that labor, and are heavy laden, and I will give you rest; take my yoke upon you, and learn of me, for I am meek and lowly in heart,\"[fn-15-P1527_965846:7-nf] how many, on hearing the gospel, have done what that rich man, on hearing from His own mouth, did not do? Therefore, let us do it now, let us follow the Lord; let us loose the fetters by which we are hindered from following Him. And who is sufficient to loose such bonds, unless He help, to whom it is said, \"Thou hast burst asunder my bonds\"?[fn-15-P1528_966207:8-nf] Of whom another psalm says, \"The Lord looseth them that are in bonds; the Lord raiseth up them that are crushed and oppressed.\"[fn-15-P1529_966352:9-nf] ","title":"Tractate XXXIV.","author":"Augustine"},{"chapter":116,"verse":11,"source_code":"npnf1_07_npnf1_07_44_tractate_xxxix_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-07","text":"8. I see I must speak more plainly. And, not to detain you long, let me treat only of this point to-day. When I have finished what, with God's help, I wish to say, my discourse shall close. I have said this, then, to enlist your attention. Every soul, as being a thing, is mutable; and although a great creature, yet a creature; though superior to the body, yet made. Every soul, then, since it is changeable-that is, sometimes believes, sometimes disbelieves; at one time wishes, at another time refuses; at one time is adulterous, at another chaste; now good, and again wicked, -is changeable. But God is that which is, and so has retained as His own peculiar name, \"I am who am.\"[fn-16-P1680_1070349:9-nf] Such also is the Son, when He says, \"If ye believe not that I am;\" and thereto pertains also, \"Who art thou? The Beginning\" (ver. 25). God therefore is unchangeable, the soul changeable. When the soul receives from God the elements of its goodness it becomes good by participation, just as by participation thine eye seeth. For it sees not when the light is withdrawn, while so long as it shares in the light it sees. Since then by participation the soul is made good, if it changes and becomes bad, the goodness remains that made it good. For there is a goodness of which it partook when good; and when it has turned to evil, that goodness continues entire. If the soul fall away and become evil, there is no lessening of goodness; if it return and become good, that goodness is not enlarged. Thine eye participates in this light, and thou seest. Is it shut? Then thou hast not diminished the light. Is it open? Thou hast not increased the light. By this illustration, brethren understand that if the soul is pious, there is piety with God, of which the soul is partaker; if the soul is chaste, there is chastity with God, of which it partakes; if it is good, there is goodness with God, of which it partakes; if it is true, there is truth with God, of which the soul is partaker. Whereof if the soul is no partaker, every man is false;[fn-16-P1681_1071704:10-nf] and if every man may be false, no man is true of himself.[fn-16-P1682_1071781:11-nf] But the true Father is true of Himself,[fn-16-P1683_1071834:12-nf] for He begat the Truth. It is one thing to say, That man is true, for he has taken in the truth: it is another, God is true, for He begat the Truth. See then how God is true,-not by participating in, but by generating the Truth. I see you have understood me, and am glad. Let this suffice you to-day. The rest, according as He gives it, we shall expound when the Lord pleases. ","title":"Tractate XXXIX.","author":"Augustine"},{"chapter":116,"verse":11,"source_code":"npnf1_06_npnf1_06_77_sermon_lx_cx_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. What is that \"woman who was in an infirmity eighteen years\"? In six days God finished His works. Three times six are eighteen. What the \"three years\" then in \"the tree\" signified, that do the \"eighteen years\" in this woman. She was bent down, she could not look up; because in vain did she hear, \"Up with your hearts.\" But the Lord made her straight. There is hope then, for the children, that is, even until the day of judgment come. Man ascribes much to himself. Yet what is man? A righteous man is something great. But yet a righteous man is righteous only by the grace of God. \"For what is man, save that thou art mindful of him?\"[fn-55-P5544_2350186:5-nf] Wouldest thou see what man is? \"All men are liars.\"[fn-55-P5545_2350254:6-nf] We have chanted, \"Arise, Lord; let not man prevail.\"[fn-55-P5546_2350324:7-nf] What is, \"let not man prevail\"? Were not the Apostles men? Were not Martyrs men? The Lord Jesus Himself, without ceasing to be God, vouchsafed to be Man. What then is, \"Arise, Lord; let not man prevail\"? If \"all men are liars; arise,\" Truth, \"let not\" falsehood \"prevail.\" If man then would be anything good, it must not be of anything of his own. For if he should wish to be anything of his own he will be \"a liar.\" If he would wish to be true, he must be so of that which is from God, not of anything of his own.","title":"Sermon LX. [CX. Ben.]","author":"Augustine"},{"chapter":116,"verse":10,"source_code":"npnf1_07_npnf1_07_50_tractate_xlv","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. 'But the sheep did not hear them.\" This is a more important point, \"the sheep did not hear them.\" Before the advent of our Lord Jesus Christ, when He came in humility in the flesh, righteous men preceded, believing in the same way in Him who was to come, as we believe in Him who has come. Times vary, but not faith. For verbs themselves also vary with the tense, when they are variously declined. He is to come, has one sound; He has come, has another: there is a change in the sound between He is to come, and He has come:[fn-19-P1936_1205581:11-nf] yet the same faith unites both,-both those who believed that He would come, and those who have believed that He is come. At different times, indeed, but by the one doorway of faith, that is, by Christ, do we see that both have entered. We believe that the Lord Jesus Christ was born of the Virgin, that He came in the flesh, suffered, rose again, ascended into heaven: all this, just as you hear verbs of the past tense, we believe to be already fulfilled. In that faith a partnership is also held with us by those fathers who believed that He would be born of the Virgin, would suffer, would rise again, would ascend into heaven; for to such the apostle pointed when he said, \"But we having the same spirit of faith, according as it is written, I believed, and therefore have I spoken; we also believe, and therefore speak.\"[fn-19-P1937_1206436:12-nf] The prophet said, \"I believed, therefore have I spoken:\"[fn-19-P1938_1206513:13-nf] the apostle says, \"We also believe, and therefore speak.\" But to let you know that their faith is one, listen to him saying, \"Having the same spirit of faith, we also believe.\" So also in another place, \"For I would not have you ignorant, brethren, how that all our fathers were under the cloud, and all passed through the sea: and were all baptized unto Moses in the cloud and in the sea; and did all eat the same spiritual meat, and did all drink the same spiritual drink.\" The Red Sea signifies baptism; Moses, their leader through the Red Sea, signifies Christ; the people, who passed through, signify believers; the death of the Egyptians signifies the abolition of sins. Under different signs there is the same faith. It is with different signs as with different words [verbs]; for verbs change their sounds through the tenses, and verbs are indeed nothing else than signs. For they are words because of what they signify: take away the meaning from a word,[fn-19-P1939_1207496:14-nf] and it becomes a senseless sound. All, therefore, have become signs. Was not the same faith theirs by whom these signs were employed, and by whom were foretold in prophecy the very things which we believe? Certainly it was: but they believed that they were yet to come, and we, that they have come. In like manner does he also say, \"They all drank the same spiritual drink;\" \"the same spiritual,\" for it was not the same material [drink]. For what was it they drank? \"For they drank of the spiritual Rock that followed them; and that Rock was Christ.\"[fn-19-P1940_1208156:15-nf] See, then, how that while the faith remained, the signs were varied. There the rock was Christ; to us that is Christ which is placed on the altar of God. And they, as a great sacramental sign of the same Christ, drank the water flowing from the rock: what we drink is known to believers. If one's thoughts turn to the visible form, the thing is different; if to the meaning that addresses the understanding, they drank the same spiritual drink. As many, then, at that time as believed, whether Abraham, or Isaac, or Jacob, or Moses, or the other patriarchs or prophets who foretold of Christ, were sheep, and heard Christ. His voice, and not another's, did they hear. The Judge was present in the person of the Crier. For even when the judge speaks through the crier, the clerks does not make it, The crier said; but thejudge said. But others there are whom the sheep did not hear, in whom Christ's voice had no place,-wanderers, uttering falsehoods, prating inanities, fabricating vanities, misleading the miserable.","title":"Tractate XLV","author":"Augustine"},{"chapter":116,"verse":12,"source_code":"npnf2_04_npnf2_04_76_letter_v_for_333_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. Wherefore then, my beloved, do we not acknowledge the grace as becometh the feast? Wherefore do we not make a return to our Benefactor? It is indeed impossible to make an adequate return to God; still, it is a wicked thing for us who receive the gracious gift, not to acknowledge it. Nature itself manifests our inability; but our own will reproves our unthankfulness. Therefore the blessed Paul, when admiring the greatness of the gift of God, said, `And who is sufficient for these things[fn-90-P9026_3296471:7-nf] ?' For He made the world free by the blood of the Saviour; then, again, He has caused the grave to be trodden down by the Saviour's death, and furnished a way to the heavenly gates free from obstacles to those who are going up[fn-90-P9027_3296716:8-nf] . Wherefore, one of the saints, while he acknowledged the grace, but was insufficient to repay it, said, `What shall I render unto the Lord for all He has done unto me[fn-90-P9028_3296971:9-nf] ?' For instead of death he had received life, instead of bondage[fn-90-P9029_3297054:10-nf] , freedom, and instead of the grave, the kingdom of heaven. For of old time, `death reigned from Adam to Moses;' but now the divine voice hath said, `To-day shalt thou be with Me in Paradise.' And the saints, being sensible of this, said, `Except the Lord had helped me, my soul had almost dwelt in hell.[fn-90-P9030_3297593:11-nf] .' Besides all this, being powerless to make a return, he yet acknowledged the gift, and wrote finally, saying, `I will take the cup of salvation, and call on the name of the Lord; precious in His sight is the death of His saints[fn-90-P9031_3297870:12-nf] .'","title":"Letter V. For 333.","author":"Athanasius"},{"chapter":116,"verse":13,"source_code":"npnf2_04_npnf2_04_76_letter_v_for_333_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. Wherefore then, my beloved, do we not acknowledge the grace as becometh the feast? Wherefore do we not make a return to our Benefactor? It is indeed impossible to make an adequate return to God; still, it is a wicked thing for us who receive the gracious gift, not to acknowledge it. Nature itself manifests our inability; but our own will reproves our unthankfulness. Therefore the blessed Paul, when admiring the greatness of the gift of God, said, `And who is sufficient for these things[fn-90-P9026_3296471:7-nf] ?' For He made the world free by the blood of the Saviour; then, again, He has caused the grave to be trodden down by the Saviour's death, and furnished a way to the heavenly gates free from obstacles to those who are going up[fn-90-P9027_3296716:8-nf] . Wherefore, one of the saints, while he acknowledged the grace, but was insufficient to repay it, said, `What shall I render unto the Lord for all He has done unto me[fn-90-P9028_3296971:9-nf] ?' For instead of death he had received life, instead of bondage[fn-90-P9029_3297054:10-nf] , freedom, and instead of the grave, the kingdom of heaven. For of old time, `death reigned from Adam to Moses;' but now the divine voice hath said, `To-day shalt thou be with Me in Paradise.' And the saints, being sensible of this, said, `Except the Lord had helped me, my soul had almost dwelt in hell.[fn-90-P9030_3297593:11-nf] .' Besides all this, being powerless to make a return, he yet acknowledged the gift, and wrote finally, saying, `I will take the cup of salvation, and call on the name of the Lord; precious in His sight is the death of His saints[fn-90-P9031_3297870:12-nf] .'","title":"Letter V. For 333.","author":"Athanasius"},{"chapter":116,"verse":15,"source_code":"npnf2_04_npnf2_04_76_letter_v_for_333_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. Wherefore then, my beloved, do we not acknowledge the grace as becometh the feast? Wherefore do we not make a return to our Benefactor? It is indeed impossible to make an adequate return to God; still, it is a wicked thing for us who receive the gracious gift, not to acknowledge it. Nature itself manifests our inability; but our own will reproves our unthankfulness. Therefore the blessed Paul, when admiring the greatness of the gift of God, said, `And who is sufficient for these things[fn-90-P9026_3296471:7-nf] ?' For He made the world free by the blood of the Saviour; then, again, He has caused the grave to be trodden down by the Saviour's death, and furnished a way to the heavenly gates free from obstacles to those who are going up[fn-90-P9027_3296716:8-nf] . Wherefore, one of the saints, while he acknowledged the grace, but was insufficient to repay it, said, `What shall I render unto the Lord for all He has done unto me[fn-90-P9028_3296971:9-nf] ?' For instead of death he had received life, instead of bondage[fn-90-P9029_3297054:10-nf] , freedom, and instead of the grave, the kingdom of heaven. For of old time, `death reigned from Adam to Moses;' but now the divine voice hath said, `To-day shalt thou be with Me in Paradise.' And the saints, being sensible of this, said, `Except the Lord had helped me, my soul had almost dwelt in hell.[fn-90-P9030_3297593:11-nf] .' Besides all this, being powerless to make a return, he yet acknowledged the gift, and wrote finally, saying, `I will take the cup of salvation, and call on the name of the Lord; precious in His sight is the death of His saints[fn-90-P9031_3297870:12-nf] .'","title":"Letter V. For 333.","author":"Athanasius"},{"chapter":116,"verse":15,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. But the saints, and they who truly practise virtue, `mortify their members which are upon the earth, fornication, uncleanness passions, evil concupiscence[fn-91-P9148_3330104:17-nf] ;' and, as the result of this, are pure and without spot, confiding in the promise of our Saviour, who said, `Blessed are the pure in heart, for they shall see God[fn-91-P9149_3330286:18-nf] .' These, having become dead to the world, and renounced the merchandise of the world, gain an honourable death; for, `precious in the sight of the Lord is the death of His saints[fn-91-P9150_3330483:19-nf] .' They are also able, preserving the Apostolic likeness, to say, `I am crucified with Christ, nevertheless I live; yet not I, but Christ liveth in me[fn-91-P9151_3330653:20-nf] .' For that is the true life, which a man lives in Christ; for although they are dead to the world, yet they dwell as it were in heaven, minding those things which are above, as he who was a lover of such a habitation said, `While we walk on earth, our dwelling is in heaven[fn-91-P9152_3330946:21-nf] .' Now those who thus live, and are partakers in such virtue, are alone able to give glory to God, and this it is which essentially constitutes a feast and a holiday[fn-91-P9153_3331345:22-nf] . For the feast does not consist in pleasant intercourse at meals, nor splendour[fn-91-P9154_3331497:23-nf] of clothing, nor days of leisure, but in the acknowledgment of God, and the offering of thanksgiving and of praise to Him[fn-91-P9155_3331650:24-nf] . Now this belongs to the saints alone, who live in Christ; for it is written, `The dead shall not praise Thee, O Lord, neither all those who go down into silence; but we who live will bless the Lord, from henceforth even for ever[fn-91-P9156_3331913:25-nf] .' So was it with Hezekiah, who was delivered from death, and therefore praised God, saying, `Those who are in hades cannot praise Thee I the dead cannot bless Thee; but the living shall bless Thee, as I also do[fn-91-P9157_3332156:26-nf] .' For to praise and bless God belongs to those only who live in Christ, and by means of this they go up to the feast; for the Passover is not of the Gentiles, nor of those who are yet Jews in the flesh; but of those who acknowledge the truth in Christ[fn-91-P9158_3332431:27-nf] , as he declares who was sent to proclaim such a feast; `Our Passover, Christ, is sacrificed[fn-91-P9159_3332557:28-nf] .'","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":116,"verse":10,"source_code":"npnf1_06_npnf1_06_93_sermon_lxxvi_cxxvi_ben_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-06","text":"7. And He spake to men, and said what ye have now heard, \"The Son can do nothing of Himself, but what He seeth the Father do.\"[fn-60-P6039_2557761:21-nf] Is there now any one, think we, that understandeth this? Is there any one; think we, in whom the eye-salve of the flesh hath now its effect to the discerning in any fashion the brightness of the Divinity? He hath spoken, let us speak too; He, because the Word; we, because of the Word. And why speak we, howsoever we do it, of the Word? Because we were made by the Word after the likeness of the Word. As far then as we are capable of, as far as we can be partakers of that ineffableness, let us also speak, and let us not be contradicted. For our faith hath gone before, so that we may say, \"I believed, therefore have I spoken.\"[fn-60-P6040_2558409:22-nf] I speak then that which I believe; whether or no I also see, or howsoever I see; He seeth rather; ye cannot see it. But when I shall have spoken, whether he who sees what I speak of, believe that I see too what I have spoken of, or whether he believe it not, what is that to me? Let him only really[fn-60-P6041_2558727:23-nf] see, and let him believe what he will of me.","title":"Sermon LXXVI. [CXXVI. Ben.]","author":"Augustine"},{"chapter":116,"verse":11,"source_code":"npnf1_06_npnf1_06_98_sermon_lxxxi_cxxxi_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"4. But you will say, \"I am walking in this way already; once there was need for me to learn, there was need for me to know by the teaching of the law what I had to do: now I have the free choice of the will; who shall withdraw me from this way?\" If thou read carefully, thou wilt find that a certain man began to uplift himself, on a certain abundance of his, which he had nevertheless received; but that the Lord in mercy, to teach him humility, took away what He had given; and he was on a sudden reduced to poverty, and confessing the mercy of God in his recollection, he said, \"In my abundance I said, I shall never be moved.\"[fn-62-P6280_2657801:13-nf] \"In my abundance I said.\" But I said it, I who am a man said it; \"All men are liars, I said.\"[fn-62-P6281_2657943:14-nf] Therefore, \"in my abundance I said;\" so great was the abundance, that I dared to say. \"I shall never be moved.\" What next? \"O Lord, in Thy favour Thou gavest strength to my beauty.\" But \"Thou turnedst away Thy Face from me, and I was troubled.\"[fn-62-P6282_2658207:15-nf] \"Thou hast shown me,\" saith he, \"that that wherein I did abound, was of Thee. Thou hast shown me Whence I should seek, to Whom attribute what I had received, to Whom I ought to render thanks, to Whom I should run in my thirst, Whereby be filled, and with Whom keep that whereby I should be filled. `For my strength will I keep to Thee;'[fn-62-P6283_2658595:16-nf] whereby I am by Thy bounty filled, through Thy safe keeping I will not lose. `My strength will I keep to Thee.' That Thou mightest show me this, `Thou turnedst away Thy Face from me, and I was troubled.' `Troubled,' because dried up; dried up, because exalted. Say then thou dry and parched one, that thou mayest be filled again; `My soul is as earth without water unto Thee.'[fn-62-P6284_2659025:17-nf] Say, `My soul is as earth without water unto Thee.' For Thou hast said, not the Lord, `I shall never be moved.' Thou hast said it, presuming on thine own strength; but it was not of thyself, and thou didst think as if it were.\"","title":"Sermon LXXXI. [CXXXI. Ben.]","author":"Augustine"},{"chapter":116,"verse":11,"source_code":"npnf1_06_npnf1_06_98_sermon_lxxxi_cxxxi_ben_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-06","text":"8. Finally, after the redemption from all corruption, what remaineth but the crown of righteousness? This at least remaineth, but even in it, or under it, let not the head be swollen that it may receive the crown. Hear, mark well the Psalm, how that crown will not have a swollen head. After he had said, \"Who redeemeth thy life from corruption;\" he saith, \"Who crowneth thee.\" Here thou wert ready at once to say, \"`Crowneth thee,' is an acknowledgment of my merits, my own excellence hath done it; it is the payment of a debt, not a gift.\" Give ear rather to the Psalm. For it is thou again that sayest this; and \"all men are liars.\"[fn-63-P6303_2665563:32-nf] Hear what God saith; \"Who crowneth thee with mercy and pity.\" Of His mercy He crowneth thee, of His pity He crowneth thee. For thou hadst no worthiness that He should call thee, and being called should justify thee, being justified glorify thee. \"The remnant is saved by the election of grace. But if by grace, then is it no more of works; otherwise grace is no more grace. For to him that worketh, the reward shall not be reckoned according to grace, but according to debt.\"[fn-63-P6304_2666058:33-nf] The Apostle saith, \"Not according to grace, but according to debt.\" But \"thee He crowneth with pity and mercy;\" and if thy own merits have gone before, God saith to thee, \"Examine well thy merits, and thou shalt see that they are My gifts.\"","title":"Sermon LXXXI. [CXXXI. Ben.]","author":"Augustine"},{"chapter":116,"verse":12,"source_code":"npnf1_07_npnf1_07_77_tractate_lxxii","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. It is no easy matter to comprehend what is meant by, or in what sense we are to receive, these words of the Lord, \"He that believeth on me, the works that I do shall he do also:\" and then, to this great difficulty in the way of our understanding, He has added another still more difficult, \"And greater things than these shall he do.\" What are we to make of it? We have not found one who did such works as Christ did; and are we likely to find one who will do even greater? But we remarked in our last discourse, that it was a greater deed to heal the sick by the passing of their shadow, as was done by the disciples, than as the Lord Himself did by the touch of the hem of His garment; and that more believed on the apostles than on the Lord Himself, when preaching with His own lips; so that we might suppose works like these to be understood as greater: not that the disciple was to be greater than his Master, or the servant than his Lord, or the adopted son than the Only-begotten, or man than God, but that by them He Himself would condescend to do these greater works, while telling them in another passage, \"Without me ye can do nothing.\"[fn-27-P2713_1586551:1-nf] While He Himself, on the other hand, to say nothing of His other works, which are numberless, made them without any aid from themselves,and without them made this world; and because He Himself thought meet to become man, without them He made also Himself. But what have they [made or done] without Him, save sin? And last of all, He straightway also withdrew from the subject all that could cause us agitation; for after saying, \"He that believeth on me, the works that I do shall he do also; and greater works than these shall he do;\" He immediately went on to add, \"Because I go unto the Father; and whatsoever ye shall ask in my name, that will I do.\" He who had said, \"He will do,\" afterwards said, \"I will do;\" as if He had said, Let not this appear to you impossible; for he that believeth on me can never become greater than I am, but it is I who shall then be doing greater things than now; greater things by him that believeth on me, than by myself apart from him; yet it is I myself apart from him,[fn-27-P2714_1587576:2-nf] and I myself by him [that will do the works]: and as it is apart from him, it is not he that will do them; and as, on the other hand, it is by him, although notby his own self, it is he also that will do them. And besides, to do greater things by one than apart from one, is not a sign of deficiency, but of condescension. For what can servants render unto the Lord for all His benefits towards them?[fn-27-P2715_1588172:3-nf] And sometimes He hath condescended to number this also amongst His other benefits towards them, namely, to do greater works by them than apart from them Did not that rich man go away sad from His presence, when seeking counsel about eternal life? He heard, and cast it away: and yet in after days the counsel that fell on his ears was followed, not by one, but by many, when the good Master was speaking by the disciples; He was an object of contempt to the rich man, when warned by Himself directly, and of love to those whom by means of poor men He transformed from rich into poor. Here, then, you see, He did greater works when preached by believers, than when speaking Himself to hearers.","title":"Tractate LXXII","author":"Augustine"},{"chapter":116,"verse":13,"source_code":"anf_05_anf05_78_epistle_liii_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"2. For we must comply with fitting intimations and admonitions, that the sheep may not be deserted in danger by the shepherds, but that the whole flock may be gathered together into one place, and the Lord's army may be arrived for the contest of the heavenly warfare. For the repentance of the mourners was reasonably prolonged for a more protracted time, help only being afforded to the sick in their departure, so long as peace and tranquillity prevailed, which permitted the long postponement of the tears of the mourners, and late assistance in sickness to the dying. But now indeed peace is necessary, not for the sick, but for the strong; nor is communion to he granted by us to the dying, but to the living, that we may not leave those whom we stir up and exhort to the battle unarmed and naked, but may fortify them with the protection of Christ's body and blood. And, as the Eucharist is appointed for this very purpose that it may be a safeguard to the receivers, it is needful that we may arm those whom we wish to be safe against the adversary with the protection of the Lord's abundance. For how do we teach or provoke them to shed their blood in confession of His name. if we deny to those who are about to enter on the warfare the blood of Christ? Or how do we make them fit for the cup of martyrdom, if we do not first admit them to drink, in the Church, the cup of the Lord[fn-56-P5685_1751426:5-nf] by the right of communion?","title":"Epistle LIII.","author":"Cyprian"},{"chapter":116,"verse":15,"source_code":"npnf2_12_npnf2_12_214_sermon_lxxxii_on_the_feast_of_the_apostles_peter_and_paul_june_29_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-12","text":"Thither came also thy blessed brother-Apostle Paul, \"the vessel of election[fn-40-P4066_1042518:5-nf] ,\" and the special teacher of the Gentiles, and was associated with thee at a time when all innocence, all modesty, all freedom was into jeopardy under Nero's rule. Whose fury, inflamed by excess of all vices, hurled him headlong into such a fiery furnace of madness that he was the first to assail the Christian name with a general persecution, as if God's Grace could be quenched by the death of saints, whose greatest gain it was to win eternal happiness by contempt of this fleeting life. \"Precious,\" therefore, \"in the eyes of the Lord is the death of His saints[fn-40-P4067_1043102:6-nf] :\" nor can any degree of cruelty destroy the religion which is founded on the mystery of Christ's cross. Persecution does not diminish but increase the church, and the Lord's field is clothed with an ever richer crop, while the grains, which fall singly, spring up and are multiplied a hundred-fold[fn-40-P4068_1043418:7-nf] . Hence how large a progeny have sprung from these two Heaven-sown seeds is shown by the thousands of blessed martyrs, who, rivalling the Apostles' triumphs, have traversed the city far and wide in purple-clad and ruddy-gleaming throngs, and crowned it, as it were with a single diadem of countless gems.","title":"Sermon LXXXII. On the Feast Of the Apostles Peter and Paul (June 29).","author":false},{"chapter":116,"verse":16,"source_code":"anf_08_anf08_70_the_history_of_joseph_the_carpenter","source_chapter":1,"source_paragraph":"22","folder":"ANF-08","text":"17. These are the words spoken by Joseph, that righteous old man. And I, going in beside him, found his soul exceedingly troubled, for he was placed in great perplexity. And I said to him: Hail! my father Joseph, thou righteous man; how is it with thee? And he answered me: All hail! my well-beloved son. Indeed, the agony and fear of death have already environed me; but as soon as I heard Thy voice, my soul was at rest. O Jesus of Nazareth! Jesus, my Saviour! Jesus, the deliverer of my soul! Jesus, my protector! Jesus! O sweetest name in my mouth, and in the mouth of all those that love it! O eye which seest, and ear which hearest, hear me! I am Thy servant; this day I most humbly reverence Thee, and before Thy face I pour out my tears. Thou art altogether my God; Thou art my Lord, as the angel has told me times without number, and especially on that day when my soul was driven about with perverse thoughts about the pure and blessed Mary, who was carrying Thee in her womb, and whom I was thinking of secretly sending away. And while I was thus meditating, behold, there appeared to me in my rest angels of the Lord, saying to me in a wonderful mystery: O Joseph, thou son of David, fear not to take Mary as thy wife; and do not grieve thy soul, nor speak unbecoming words of her conception, because she is with child of the Holy Spirit, and shall bring forth a son, whose name shall be called Jesus, for He shall save His people from their sins. Do not for this cause wish me evil, O Lord! for I was ignorant of the mystery of Thy birth. I call to mind also, my Lord, that day when the boy died of the bite of the serpent. And his relations wished to deliver Thee to Herod, saying that Thou hadst killed him; but Thou didst raise him from the dead, and restore him to them. Then I went up to Thee, and took hold of Thy hand, saying: My son, take care of thyself. But Thou didst say to me in reply: Art thou not my father after the flesh? I shall teach thee who I am.[fn-63-P6301_1868371:24-nf] Now therefore, O Lord and my God, do not be angry with me, or condemn me on account of that hour. I am Thy servant, and the son of Thine handmaiden;[fn-63-P6302_1868812:25-nf] but Thou art my Lord, my God and Saviour, most surely the Son of God.","title":"The History of Joseph the Carpenter","author":"Apocrypha of the New Testament"},{"chapter":116,"verse":15,"source_code":"anf_08_anf08_98_acts_and_martyrdom_of_st_matthew_the_apostle","source_chapter":1,"source_paragraph":"30","folder":"ANF-08","text":"And the bishop having run into the church, and taken the Gospel and the Psalter of David, and having assembled the presbyters and the multitude of the brethren, came to the east of the palace at the hour of sunrise; and having ordered the one who was singing to go upon a certain lofty stone, he began to praise in singing of a song to God: Precious in the sight of God is the death of His saints.[fn-80-P8064_2538698:22-nf] And again: I laid me down and slept; I arose: because the Lord will sustain me.[fn-80-P8065_2538796:23-nf] And they listened to the singing of a song of David: Shall he that is dead not rise again? Now I shall raise him up for myself, saith the Lord. And all shouted out the Alleluia. And the bishop read the Gospel, and all cried out: Glory to Thee, Thou who hast been glorified in heaven and on earth. And so then they offered the gift of the holy offering for Matthew; and having partaken for thanksgiving[fn-80-P8066_2539236:24-nf] of the undefiled and life-giving mysteries of Christ, they all glorified God.","title":"Acts and Martyrdom of St. Matthew the Apostle","author":"Apocrypha of the New Testament"}]