{"verses":["And it came to pass after this, that the king of the children of\nAmmon died, and Hanon his son reigned in his stead.","And David said:  I will shew kindness to Hanon the son of Daas, as\nhis father shewed kindness to me.  So David sent his servants to comfort\nhim for the death of his father.  But when the servants of David were\ncome into the land of the children of Ammon,","The princes of the children of Ammon said to Hanon their lord:\nThinkest thou that for the honour of thy father, David hath sent\ncomforters to thee, and hath not David rather sent his servants to thee\nto search, and spy into the city, and overthrow it?","Wherefore Hanon took the servants of David, and shaved off the\none half of their beards, and cut away half of their garments even to\nthe buttocks, and sent them away.","When this was told David, he sent to meet them:  for the men were\nsadly put to confusion, and David commanded them, saying:  Stay at\nJericho, till your beards be grown, and then return.","And the children of Ammon seeing that they had done an injury to\nDavid, sent and hired the Syrians of Rohob, and the Syrians of Soba,\ntwenty thousand footmen, and of the king of Maacha a thousand men, and\nof Istob twelve thousand men.","And when David heard this, he sent Joab and the whole army of\nwarriors.","And the children of Ammon came out, and set their men in array at\nthe entering in of the gate:  but the Syrians of Soba, and of Rohob, and\nof Istob, and of Maacha were by themselves in the field.","Then Joab seeing that the battle was prepared against him, both\nbefore and behind, chose of all the choice men of Israel, and put them\nin array against the Syrians:","And the rest of the people he delivered to Abisai his brother,\nwho set them in array against the children of Ammon.","And Joab said:  If the Syrians are too strong for me, then thou\nshalt help me, but if the children of Ammon are too strong for thee,\nthen I will help thee.","Be of good courage, and let us fight for our people, and for the\ncity of our God:  and the Lord will do what is good in his sight.","And Joab and the people that were with him, began to fight\nagainst the Syrians:  and they immediately fled before him.","And the children of Ammon seeing that the Syrians were fled,\nthey fled also before Abisai, and entered into the city:  and Joab\nreturned from the children of Ammon, and came to Jerusalem.","Then the Syrians seeing that they had fallen before Israel,\ngathered themselves together.","And Adarezer sent and fetched the Syrians, that were beyond the\nriver, and brought over their army:  and Sobach, the captain of the host\nof Adarezer, was their general.","And when this was told David, he gathered all Israel together,\nand passed over the Jordan, and came to Helam:  and the Syrians set\nthemselves in array against David, and fought against him.","And the Syrians fled before Israel, and David slew of the\nSyrians the men of seven hundred chariots, and forty thousand horsemen:\nand smote Sobach the captain of the army, who presently died.","And all the kings that were auxiliaries of Adarezer, seeing\nthemselves overcome by Israel, were afraid and fled away, eight and\nfifty thousand men before Israel.  And they made peace with Israel:  and\nserved them, and all the Syrians were afraid to help the children of\nAmmon any more."]}