[{"chapter":6,"verse":1,"source_code":"anf_04_anf04_55_book_i_","source_chapter":44,"source_paragraph":"164","folder":"ANF-04","text":"We shall therefore say, in the first place, that if he who disbelieves the appearance of the Holy Spirit in the form of a dove had been described as an Epicurean, or a follower of Democritus, or a Peripatetic, the statement would have been in keeping with the character of such an objector. But now even this Celsus, wisest of all men, did not perceive that it is to a Jew, who believes more incredible things contained in the writings of the prophets than the narrative of the appearance of the dove, that he attributes such an objection! For one might say to the Jew, when expressing his disbelief of the appearance, and thinking to assail it as a fiction, \"How are you able to prove, sir, that the Lord spake to Adam, or to Eve, or to Cain, or to Noah, or to Abraham, or to Isaac, or to Jacob, those words which He is recorded to have spoken to these men? \"And, to compare history with history, I would say to the Jew, \"Even your own Ezekiel writes, saying, `The heavens were opened, and I saw a vision of God.'[fn-78-P7839_1871113:71-nf] After relating which, he adds, `This was the appearance of the likeness of the glory of the Lord; and He said to me, '\"[fn-78-P7840_1871254:72-nf] etc. Now, if what is related of Jesus be false, since we cannot, as you suppose, clearly prove it to be true, it being seen or heard by Himself alone, and, as you appear to have observed, also by one of those who were punished, why should we not rather say that Ezekiel also was dealing in the marvellous when he said, \"The heavens were opened,\" etc.? Nay, even Isaiah asserts, \"I saw the Lord of hosts sitting on a throne, high and lifted up; and the seraphim stood round about it: the one had six wings, and the other had six wings.\"[fn-78-P7841_1871822:73-nf] How can we tell whether he really saw them or not? Now, O Jew, you have believed these visions to be true, and to have been not only shown to the prophet by a diviner Spirit, but also to have been both spoken and recorded by the same. And who is the more worthy of belief, when declaring that the heavens were opened before him, and that he heard a voice, or beheld the Lord of Sabaoth sitting upon a throne high and lifted up,-whether Isaiah and Ezekiel or Jesus? Of the former, indeed, no work has been found equal to those of the latter; whereas the good deeds of Jesus have not been confined solely to the period of His tabernacling in the flesh, but up to the present time His power still produces conversion and amelioration of life in those who believe in God through Him. And a manifest proof that these things are done by His power, is the fact that, although, as He Himself said, and as is admitted, there are not labourers enough to gather in the harvest of souls, there really is nevertheless such a great harvest of those who are gathered together and conveyed into the everywhere existing threshing-floors and Churches of God.","title":"Book I.","author":"Origen"}]