{"title":"Letter CCLI.","code":"npnf2_08_npnf2_08_269_letter_ccli_","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-269.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CCLI. ","index":"1","references":[]},{"text":"To the people of Evaesae.[fn-57-P5739_1807051:2-nf] ","index":"2","references":[{"fn":"57","code":"P5739_1807051","folder":"NPNF2-08","text":"Euassai. Possibly Ptolemy's Sei/ona. Ramsay, Hist. Geog. A. M. 304. Now Yogounes, i.e. #Agios 0Iwa/nnhj.","bible_refs":[]}]},{"text":"I. MY occupations are very numerous, and my mind is full of many anxious cares, but I have never forgotten you, my dear friends, ever praying my God for your constancy in the fifth, wherein ye stand and have your boasting in the hope of the glory of God. Truly nowadays it is hard to find, and extraordinary to see, a Church pure, unharmed by the troubles of the times, anti preserving the apostolic doctrine in all its integrity and completeness. Such is your Church shewn at this present time by Him who in every generation makes manifest them that are worthy of His calling. May the Lord grant to you the blessings of Jerusalem which is above, in return for your flinging back at the heads of the liars their slanders against me, and your refusal to allow them entry into your hearts. I know, and am persuaded in the Lord, that \"your reward is great in heaven,\"[fn-57-P5741_1808024:3-nf] even on account of this very conduct. For you have wisely concluded among yourselves, as indeed is the truth, that the men who are \"rewarding me evil for good, and hatred for my love,\" are accusing me now for the very same points which they are found to have themselves confessed and subscribed.","index":"3","references":[{"fn":"57","code":"P5741_1808024","folder":"NPNF2-08","text":"Matt. v. 12.","bible_refs":[{"book":"matthew","chapter":5,"verses":[12]}]}]},{"text":"2. Their presenting you with their own signatures for an accusation against me is not the only contradiction into which they have fallen. They were unanimously deposed by the bishops assembled at Constantinople.[fn-57-P5743_1808547:4-nf] They refused to accept this deposition and appealed to a synod of impious men,[fn-57-P5744_1808641:5-nf] refusing to admit the episcopacy of their judges, in order not to accept the sentence passed upon them.","index":"4","references":[{"fn":"57","code":"P5743_1808547","folder":"NPNF2-08","text":"Ps. cix. 5.","bible_refs":[{"book":"psalms","chapter":109,"verses":[5]}]},{"fn":"57","code":"P5744_1808641","folder":"NPNF2-08","text":"i.e. in January 360. Soc. ii. 41-43; Soz. iv. 24.","bible_refs":[]}]},{"text":"The reason alleged for their non-recognition was their being leaders of wicked heresy. All this[fn-57-P5746_1808893:6-nf] happened nearly seventeen years ago. The principal men of those who deposed them were Eudoxius, Euippius, George,[fn-57-P5747_1809131:7-nf] Acacius, and others unknown to you.[fn-57-P5748_1809191:8-nf] ","index":"5","references":[{"fn":"57","code":"P5746_1808893","folder":"NPNF2-08","text":"The Synod of Lampsacus in 365 is probably referred to, but Socrates (v. 14) mentions several synods of the Homoiousians.","bible_refs":[]},{"fn":"57","code":"P5747_1809131","folder":"NPNF2-08","text":"i.e. the deposition.","bible_refs":[]},{"fn":"57","code":"P5748_1809191","folder":"NPNF2-08","text":"Of uncertain see.","bible_refs":[]}]},{"text":"The present tyrants of the churches are their successors, some ordained to fill their places, and others actually promoted by them.","index":"6","references":[]},{"text":"3. Now let those who charge me with unsound doctrine tell me in what Fay the men whose deposition they refused to accept were heretical. Let them tell me in what way those promoted by them, and holding the same views as their fathers, are orthodox. If Euippius was orthodox, how can Eustathius, whom he deposed, be other than a layman ? If Euippius was a heretic, how can any one ordained by him be in communion with Eustathius now? But all this conduct, this trying to accuse men and set them up again, is child's play, got up against the Churches of God, for their own gain.","index":"7","references":[]},{"text":"When Eustathius was travelling through Paphlagonia, he overthrew the altars[fn-57-P5752_1809995:9-nf] of Basilides of Paphlagonia,[fn-57-P5753_1810055:10-nf] and used to perform divine service on his own tables.[fn-57-P5754_1810128:11-nf] Now he is begging Basilides to be admitted to communion. He refused to communicate with our reverend brother Elpidius, because of his alliance with the Amasenes;[fn-57-P5755_1810356:12-nf] and now he comes as a suppliant to the Amasenes, petitioning for alliance with them. Even ye yourselves know how shocking were his public utterances against Euippius: now he glorifies the holders of Euippius's opinions for their orthodoxy, if only they will cooperate in promoting his restitution. And I am all the while being calumniated, not because I am doing any wrong, but because they have imagined that they will thus be recommended to the party at Antioch. The character of those whom they sent for last year from Galatia, as being likely by their means to recover the free exercise of their episcopal powers, is only too well known to all who have lived even for a short time with them. I pray that the Lord may never allow me leisure to recount all their proceedings. I will only say that they have passed through the whole country, with the honour and attendance of bishops, escorted by their most honourable bodyguard and sympathizers; and have made a grand entry into the city, and held an assembly with all authority. The people have been given over to them. The altar has been given over to them. How they went to Nicopolis, and could do nothing there of all that they had promised, and how they came, and what appearance they presented on their return, is known to those who were on the spot. They are obviously taking every single step for their own gain and profit. If they say that they have repented, let them shew their repentance in writing; let them anathematize the Creed of Constantinople; let them separate from the heretics; and let them no longer trick the simple-minded. So much for them and theirs.","index":"8","references":[{"fn":"57","code":"P5752_1809995","folder":"NPNF2-08","text":"A ms. variety is \"to me.\"","bible_refs":[]},{"fn":"57","code":"P5753_1810055","folder":"NPNF2-08","text":"qusiasth/ria.","bible_refs":[]},{"fn":"57","code":"P5754_1810128","folder":"NPNF2-08","text":"i.e. Basilides, bishop of Gangra. cf. Letter ccxxvi. p. 268.","bible_refs":[]},{"fn":"57","code":"P5755_1810356","folder":"NPNF2-08","text":"trapezw=n.","bible_refs":[]}]},{"text":"4. I, however, brethren beloved, small and insignificant as I am, but remaining ever by God's grace the same, have never changed with the changes of the world. My creed has not varied at Seleucia, at Constantinople, at Zela,[fn-57-P5757_1812225:13-nf] at Lampsacus, and at Rome. My present creed is not different from the former; it has remained ever one and the same. As we received from the Lord, so are we baptized; as we are baptized, so we make profession of our faith; as we make profession of our faith, so do we offer our doxology, not separating the Holy Ghost from Father and Son, nor preferring Him in honour to the Father, or asserting Him to be prior to the Son, as blasphemers' tongues invent.[fn-57-P5758_1812830:14-nf] Who could be so rash as to reject the Lord's commandment, and boldly devise an order of his own for the Names? But I do not call the Spirit, Who is ranked with Father and Son, a creature. I do not dare to call slavish that which is royal.[fn-57-P5759_1813101:15-nf] And I beseech yon to remember the threat uttered by the Lord in the words, \"All manner of sin anti blasphemy shall be forgiven unto men; but the blasphemy against the Holy Ghost shall not be forgiven unto men, neither in this world, neither in the world to come.\"[fn-57-P5760_1813396:16-nf] Keep yourselves from dangerous teaching against the Spirit. \"Stand fast in the faith.\"[fn-57-P5761_1813509:17-nf] Look over all the world, and see how small the part is which is unsound. All the rest of the Church which has received the Gospel. from one end of the world to the other, abides in this sound and unperverted doctrine. From their communion I pray that I may never fall, and I pray that I may have part and lot with you in the righteous day of our Lord Jesus Christ, when He shall come to give to every one according to Iris conduct.","index":"9","references":[{"fn":"57","code":"P5757_1812225","folder":"NPNF2-08","text":"i.e. the Arian bishop of Amasia, who was intruded into the place of Eulalius. On the state of the Amasene church at his time, cf. Soz. vii. 2.","bible_refs":[]},{"fn":"57","code":"P5758_1812830","folder":"NPNF2-08","text":"cf. Letter ccxxvi. p. 268.","bible_refs":[]},{"fn":"57","code":"P5759_1813101","folder":"NPNF2-08","text":"cf. De Sp. S. xii. p. 18.","bible_refs":[]},{"fn":"57","code":"P5760_1813396","folder":"NPNF2-08","text":"cf. Ps. li. 12, LXX.","bible_refs":[{"book":"psalms","chapter":51,"verses":[12]}]},{"fn":"57","code":"P5761_1813509","folder":"NPNF2-08","text":"Matt. xii. 31, 32.","bible_refs":[{"book":"matthew","chapter":12,"verses":[31]}]}]},{"text":"","index":"10","references":[]},{"text":"","index":"11","references":[]}]}]}