{"verses":["A wise judge shall judge his people, and the government of a\nprudent man shall be steady.","As the judge of the people is himself, so also are his ministers:\nand what manner of man the ruler of a city is, such also are they that\ndwell therein.","An unwise king shall be the ruin of his people:  and cities shall\nbe inhabited through the prudence of the rulers.","The power of the earth is in the hand of God, and in his time he\nwill raise up a profitable ruler over it.","The prosperity of man is in the hand of God, and upon the person\nof the scribe he shall lay his honour.","Remember not any injury done thee by thy neighbour, and do thou\nnothing by deeds of injury.","Pride is hateful before God and men:  and all iniquity of nations\nis execrable.","A kingdom is translated from one people to another, because of\ninjustices, and wrongs, and injuries, and divers deceits.","But nothing is more wicked than the covetous man.  Why is earth,\nand ashes proud?","There is not a more wicked thing than to love money:  for such a\none setteth even his own soul to sale:  because while he liveth he hath\ncast away his bowels.","All power is of short life.  A long sickness is troublesome to\nthe physician.","The physician cutteth off a short sickness:  so also a king is to\nday, and to morrow he shall die.","For when a man shall die, he shall inherit serpents, and beasts,\nand worms.","The beginning of the pride of man, is to fall off from God:","Because his heart is departed from him that made him:  for pride\nis the beginning of all sin:  he that holdeth it, shall be filled with\nmaledictions, and it shall ruin him in the end.","Therefore hath the Lord disgraced the assemblies of the wicked,\nand hath utterly destroyed them.","God hath overturned the thrones of proud princes, and hath set\nup the meek in their stead.","God hath made the roots of proud nations to wither, and hath\nplanted the humble of these nations.","The Lord hath overthrown the lands of the Gentiles, and hath\ndestroyed them even to the foundation.","He hath made some of them to wither away, and hath destroyed\nthem, and hath made the memory of them to cease from the earth.","God hath abolished the memory of the proud, and hath preserved\nthe memory of them that are humble in mind.","Pride was not made for men:  nor wrath for the race of women.","That seed of men shall be honoured, which feareth God:  but that\nseed shall be dishonoured, which transgresseth the commandments of the\nLord.","In the midst of brethren their chief is honourable:  so shall\nthey that fear the Lord, be in his eyes.","The fear of God is the glory of the rich, and of the honourable,\nand of the poor.","Despise not a just man that is poor, and do not magnify a sinful\nman that is rich.","The great man, and the judge, and the mighty is in honour:  and\nthere is none greater than he that feareth God.","They that are free shall serve a servant that is wise:  and a man\nthat is prudent and well instructed will not murmur when he is\nreproved; and he that is ignorant, shall not be honoured.","Extol not thyself in doing thy work, and linger not in the time\nof distress;","Better is he that laboureth, and aboundeth in all things, than\nhe that boasteth himself and wanteth bread.","My son, keep thy soul in meekness, and give it honour according\nto its desert.","Who will justify him that sinneth against his own soul?  and who\nwill honour him that dishonoureth his own soul?","The poor man is glorified by his discipline and fear, and there\nis a man that is honoured for his wealth.","But he that is glorified in poverty, how much more in wealth?\nand he that is glorified in wealth, let him fear poverty."]}