[{"chapter":91,"verse":16,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":10,"source_paragraph":"40","folder":"NPNF1-03","text":"17. For this contemplation is held forth to us as the end of all actions, and the everlasting fullness of joy. For \"we are the sons of God; and it doth not yet appear what we shall be: but we know that, when He shall appear, we shall be like Him; for we shall see Him as He is.\"[fn-2-P275_96558:73-nf] For that which He said to His servant Moses, \"I am that I am; thus shalt thou say to the children of Israel, I Am hath sent me to you;\"[fn-2-P276_96714:74-nf] this it is which we shall contemplate when we shall live in eternity. For so it is said, \"And this is life eternal, that they might know Thee, the only true God, and Jesus Christ, whom Thou hast sent.\"[fn-2-P277_96933:75-nf] This shall be when the Lord shall have come, and \"shall have brought to light the hidden things of darkness;\"[fn-2-P278_97062:76-nf] when the darkness of this present mortality and corruption shall have passed away. Then will be our morning, which is spoken of in the Psalm, \"In the morning will I direct my prayer unto Thee, and will contemplate Thee.\"[fn-2-P279_97302:77-nf] Of this contemplation I understand it to be said, \"When He shall have delivered up the kingdom to God, even the Father;\" that is, when He shall have brought the just, over whom now, living by faith, the Mediator between God and man, the man Christ Jesus, reigns, to the contemplation of God, even the Father. If herein I am foolish, let him who knows better correct me; to me at least the case seems as I have said.[fn-2-P280_97733:78-nf] For we shall not seek anything else, when we shall have come to the contemplation of Him. But that contemplation is not yet, so long as our joy is in hope. For \"hope that is seen is not hope: for what a man seeth, why doth he yet hope for? But if we hope for that we see not, then do we with patience wait for it,\"[fn-2-P281_98566:79-nf] viz. \"as long as the King sitteth at His table.\"[fn-2-P282_98639:80-nf] Then will take place that which is written, \"In Thy presence is fullness of joy.\"[fn-2-P283_98739:81-nf] Nothing more than that joy will be required; because there will be nothing more than can be required. For the Father will be manifested to us, and that will suffice for us. And this much Philip had well understood, so that he said to the Lord, \"Show us the Father, and it sufficeth us.\" But he had not yet understood that he himself was able to say this very same thing in this way also: Lord, show Thyself to us, and it sufficeth us. For, that he might understand this, the Lord replied to him, \"Have I been so long time with you, and yet hast thou not known me, Philip? he that hath seen me hath seen the Father.\" But because He intended him, before he could see this, to live by faith, He went on to say, \"Believest thou not that I am in the Father, and the Father in me?\"[fn-2-P284_99533:82-nf] For \"while we are at home in the body, we are absent from the Lord: for we walk by faith, not by sight.\"[fn-2-P285_99661:83-nf] For contemplation is the recompense of faith, for which recompense our hearts are purified by faith; as it is written, \"Purifying their hearts by faith.\"[fn-2-P286_99836:84-nf] And that our hearts are to be purified for this contemplation, is proved above all by this text, \"Blessed are the pure in heart, for they shall see God.\"[fn-2-P287_100007:85-nf] And that this is life eternal, God says in the Psalm, \"With long life will I satisfy him, and show him my salvation,\"[fn-2-P288_100142:86-nf] Whether, therefore, we hear, Show us the Son; or whether we hear, Show us the Father; it is even all one, since neither can be manifested without the other. For they are one, as He also Himself says, \"My Father and I are one.\"[fn-2-P289_100387:87-nf] Finally, on account of this very indivisibility, it suffices that sometimes the Father alone, or the Son alone, should be named, as hereafter to fill us with the joy of His countenance.","title":"Book I.","author":"Augustine"},{"chapter":91,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"312","folder":"NPNF2-06","text":"3. I would have you draw from your monastic vow not pride but fear.[fn-6-P604_114888:346-nf] You walk laden with gold; you must keep out of the robber's way. To us men this life is a race-course we contend here, we are crowned elsewhere. No man can lay aside fear while serpents and scorpions beset his path. The Lord says: \"My sword hath drunk its fill in heaven,\"[fn-6-P605_115181:347-nf] and do you expect to find peace on the earth? No, the earth yields only thorns and thistles, and its dust is food for the serpent.[fn-6-P606_115339:348-nf] \"For our wrestling is not against flesh and blood, but against the principalities, against the powers, against the world-rulers of this darkness, against the spiritual hosts of wickedness in the heavenly places.\"[fn-6-P607_115587:349-nf] We are hemmed in by hosts of foes, our enemies are upon every side. The weak flesh will soon be ashes: one against many, it fights against tremendous odds. Not till it has been dissolved, not till the Prince of this world has come and found no sin therein,[fn-6-P608_115869:350-nf] not till then may you safely listen to the prophet's words: \"Thou shall not be afraid for the terror by night nor for the arrow that flieth by day; nor for the trouble which haunteth thee in darkness; nor for the demon and his attacks at noonday. A thousand shall fall at thy side and ten thousand at thy right hand; but it shall not come nigh thee.\"[fn-6-P609_116301:351-nf] When the hosts of the enemy distress you, when your frame is fevered and your passions roused, when you say in your heart, \"What shall I do?\" Elisha's words shall give you your answer, \"Fear not, for they that be with us are more than they that be with them.\"[fn-6-P610_116588:352-nf] He shall pray, \"Lord, open the eyes of thine handmaid that she may see.\" And then when your eyes have been opened you shall see a fiery chariot like Elijah's waiting to carry you to heaven,[fn-6-P611_116798:353-nf] and shall joyfully sing: \"Our soul is escaped as a bird out of the snare of the fowlers: the snare is broken and we are escaped.\"[fn-6-P612_116961:354-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":91,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"824","folder":"NPNF2-06","text":"1. My reverend son Heraclius the deacon has reported to me that in your eagerness to see me you came as far as Cissa, and that, though a Pannonian and consequently a land animal, you did not quail before the surges of the Adriatic and the dangers of the Aegean and Ionian seas. He tells me that you would have actually accomplished your purpose, had not our brethren with affectionate care held you back. I thank you all the same and regard it as a kindness shewn. For in the case of friends one must accept the will for the deed. Enemies often give us the latter, but only sincere attachment can bring us the former. And now that I am writing to you I beseech you do not regard the bodily affliction which has befallen you as due to sin. When the Apostles speculated concerning the man that was born blind from the womb and asked our Lord and Saviour: \"Who did sin, this man or his parents, that he was born blind?\" they were told \"Neither hath this man sinned nor his parents, but that the works of God should be made manifest in him.\"[fn-28-P2812_738229:1996-nf] Do we not see numbers of heathens, Jews, heretics and men of various opinions rolling in the mire of lust, bathed in blood, surpassing wolves in ferocity and kites in rapacity, and for all this the plague does not come nigh their dwellings?[fn-28-P2813_738503:1997-nf] They are not smitten as other men, and accordingly they wax insolent against God and lift up their faces even to heaven. We know on the other hand that holy men are afflicted with sicknesses, miseries, and want, and perhaps they are tempted to say \"Verily I have cleansed my heart in vain, and washed my hands in innocency.\" Yet immediately they go on to reprove themselves, \"If I say, I will speak thus; behold I should offend against the generation of thy children.\"[fn-28-P2814_738995:1998-nf] If you suppose that your blindness is caused by sin, and that a disease which physicians are often able to cure is an evidence of God's anger, you will think Isaac a sinner because he was so wholly sightless that he was deceived into blessing one whom he did not mean to bless.[fn-28-P2815_739314:1999-nf] You will charge Jacob with sin, whose vision became so dim that he could not see Ephraim and Manasseh,[fn-28-P2816_739438:2000-nf] although with the inner eye and the prophetic spirit he could foresee the distant future and the Christ that was to come of his royal line.[fn-28-P2817_739604:2001-nf] Were any of the kings holier than Josiah? Yet he was slain by the sword of the Egyptians.[fn-28-P2818_739718:2002-nf] Were there ever loftier saints than Peter and Paul? Yet their blood stained the blade of Nero. And to say no more of men, did not the Son of God endure the shame of the cross? And yet you fancy those blessed who enjoy in this world happiness and pleasure? God's hottest anger against sinners is when he shews no anger. Wherefore in Ezekiel he says to Jerusalem: \"My jealousy will depart from thee and i will be quiet and will be no more angry.\"[fn-28-P2819_740188:2003-nf] For \"whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth.\"[fn-28-P2820_740379:2004-nf] The father does not instruct his son unless he loves him. The master does not correct his disciple unless he sees in him signs of promise. When once the doctor gives over caring for the patient, it is a sign that he despairs. You should answer thus: \"as Lazarus in his lifetime[fn-28-P2821_740679:2005-nf] received evil things so will I now gladly suffer torments that future glory may be laid up for me.\" For \"affliction shall not rise up the second time.\"[fn-28-P2822_740854:2006-nf] If Job, a man holy and spotless and righteous in his generation, suffered terrible afflictions, his own book explains the reason why.","title":"The Letters of St. Jerome","author":false},{"chapter":91,"verse":6,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"84","folder":"NPNF2-09","text":"Of God as Father Hilary has little that is new to say. He is called Father in Scripture; therefore He is Father and necessarily has a Son. And conversely the fact that Scripture speaks of God the Son is proof of the fatherhood. In fact, the name 'Son' contains a revelation so necessary for the times that it has practically banished that of 'the Word,' which we should have expected Hilary, as a disciple of Origen, to employ by preference[fn-3-P346_281982:185-nf] . But since faith in the Father alone is insufficient for salvation[fn-3-P347_282207:186-nf] , and is, indeed, not only insufficient but actually false, because it denies His fatherhood in ignoring,, the consubstantial Son, Hilary's attention is concentrated upon the relation between these two Persons. This relation is one of eternal mutual indwelling, or 'perichoresis,'as it has been called, rendered possible by Their oneness of nature and by the infinity of Both. The thought is worked out from such passages as Isaiah xlv. 14, St. John xiv. I I, with great cogency and completeness, yet always with due stress laid on the incapacity of man to comprehend its immensity. Hilary advances from this scriptural position to the profound conception of the divine self-consciousness as consisting in Their mutual recognition. Each sees Himself in His perfect image, which must be coeternal with Himself. In Hilary this is only a hint, one of the many thoughts which the urgency of the conflict with Arianism forbade him to expand. But Dorner justly sees in it 'a kind of speculative construction of the doctrine of the Trinity, out of the idea of the divine self-consciousness[fn-3-P348_283320:187-nf] .'","title":"Introduction","author":false},{"chapter":91,"verse":6,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"84","folder":"NPNF2-09","text":"Of God as Father Hilary has little that is new to say. He is called Father in Scripture; therefore He is Father and necessarily has a Son. And conversely the fact that Scripture speaks of God the Son is proof of the fatherhood. In fact, the name 'Son' contains a revelation so necessary for the times that it has practically banished that of 'the Word,' which we should have expected Hilary, as a disciple of Origen, to employ by preference[fn-3-P346_281982:185-nf] . But since faith in the Father alone is insufficient for salvation[fn-3-P347_282207:186-nf] , and is, indeed, not only insufficient but actually false, because it denies His fatherhood in ignoring,, the consubstantial Son, Hilary's attention is concentrated upon the relation between these two Persons. This relation is one of eternal mutual indwelling, or 'perichoresis,'as it has been called, rendered possible by Their oneness of nature and by the infinity of Both. The thought is worked out from such passages as Isaiah xlv. 14, St. John xiv. I I, with great cogency and completeness, yet always with due stress laid on the incapacity of man to comprehend its immensity. Hilary advances from this scriptural position to the profound conception of the divine self-consciousness as consisting in Their mutual recognition. Each sees Himself in His perfect image, which must be coeternal with Himself. In Hilary this is only a hint, one of the many thoughts which the urgency of the conflict with Arianism forbade him to expand. But Dorner justly sees in it 'a kind of speculative construction of the doctrine of the Trinity, out of the idea of the divine self-consciousness[fn-3-P348_283320:187-nf] .'","title":"Introduction","author":false},{"chapter":91,"verse":6,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"84","folder":"NPNF2-09","text":"Of God as Father Hilary has little that is new to say. He is called Father in Scripture; therefore He is Father and necessarily has a Son. And conversely the fact that Scripture speaks of God the Son is proof of the fatherhood. In fact, the name 'Son' contains a revelation so necessary for the times that it has practically banished that of 'the Word,' which we should have expected Hilary, as a disciple of Origen, to employ by preference[fn-3-P346_281982:185-nf] . But since faith in the Father alone is insufficient for salvation[fn-3-P347_282207:186-nf] , and is, indeed, not only insufficient but actually false, because it denies His fatherhood in ignoring,, the consubstantial Son, Hilary's attention is concentrated upon the relation between these two Persons. This relation is one of eternal mutual indwelling, or 'perichoresis,'as it has been called, rendered possible by Their oneness of nature and by the infinity of Both. The thought is worked out from such passages as Isaiah xlv. 14, St. John xiv. I I, with great cogency and completeness, yet always with due stress laid on the incapacity of man to comprehend its immensity. Hilary advances from this scriptural position to the profound conception of the divine self-consciousness as consisting in Their mutual recognition. Each sees Himself in His perfect image, which must be coeternal with Himself. In Hilary this is only a hint, one of the many thoughts which the urgency of the conflict with Arianism forbade him to expand. But Dorner justly sees in it 'a kind of speculative construction of the doctrine of the Trinity, out of the idea of the divine self-consciousness[fn-3-P348_283320:187-nf] .'","title":"Introduction","author":false},{"chapter":91,"verse":9,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":19,"source_paragraph":"78","folder":"NPNF1-03","text":"27. We have sufficiently spoken of the Father and of the Son, so far as was possible for us to see through this glass and in this enigma. We must now treat of the Holy Spirit, so far as by God's gift it is permitted to see Him. And the Holy Spirit, according to the Holy Scriptures, is neither of the Father alone, nor of the Son alone, but of both; and so intimates to us a mutual love, wherewith the Father and the Son reciprocally love one another. But the language of the Word of God, in order to exercise us, has caused those things to be sought into with the greater zeal, which do not lie on the surface, but are to be scrutinized in hidden depths, and to be drawn out from thence. The Scriptures, accordingly, have not said, The Holy Spirit is Love. If they had said so, they would have done away with no small part of this inquiry. But they have said, \"God is love;\"[fn-20-P2024_1028401:61-nf] so that it is uncertain and remains to be inquired whether God the Father is love, or God the Son, or God the Holy Ghost, or the Trinity itself which is God. For we are not going to say that God is called Love because love itself is a substance worthy of the name of God, but because it is a gift of God, as it is said to God, \"Thou art my patience.\"[fn-20-P2025_1028772:62-nf] For this is not said because our patience is God's substance, but in that He Himself gives it to us; as it is elsewhere read, \"Since from Him is my patience.\"[fn-20-P2026_1028949:63-nf] For the usage of words itself in Scripture sufficiently refutes this interpretation; for \"Thou art my patience\" is of the same kind as \"Thou, Lord, art my hope,\"[fn-20-P2027_1029129:64-nf] and \"The Lord my God is my mercy,\"[fn-20-P2028_1029181:65-nf] and many like texts. And it is not said, O Lord my love, or, Thou art my love, or, God my love; but it is said thus, \"God is love,\" as it is said, \"God is a Spirit.\"[fn-20-P2029_1029365:66-nf] And he who does not discern this, must ask understanding from the Lord, not an explanation from us; for we cannot say anything more clearly.","title":"Book XV.","author":"Augustine"},{"chapter":91,"verse":13,"source_code":"anf_01_anf01_31_the_epistle_of_ignatius_to_the_philippians","source_chapter":12,"source_paragraph":"38","folder":"ANF-01","text":"Darest thou, then, who didst fall \"as lightning\"[fn-29-P2924_475187:46-nf] from the very highest glory, to say to the Lord, \"Cast thyself down from hence[fn-29-P2925_475283:47-nf] [to Him] to whom the things that are not are reckoned as if they were,[fn-29-P2926_475372:48-nf] and to provoke to a display of vainglory Him that was free from all ostentation? And didst thou pretend to read in Scripture concerning Him: \"For He hath given His angels charge concerning Thee, and in their hands they shall bear Thee up, lest thou shouldest dash Thy foot against a stone? \"[fn-29-P2927_475688:49-nf] At the same time thou didst pretend to be ignorant of the rest, furtively concealing what [the Scripture] predicted concerning thee and thy servants: \"Thou shalt tread upon the adder and the basilisk; the lion and the dragon shall thou trample under foot.\"[fn-29-P2928_475964:50-nf] ","title":"The Epistle of Ignatius to the Philippians","author":"Ignatius"},{"chapter":91,"verse":13,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":26,"source_paragraph":"98","folder":"ANF-03","text":"He likewise adds, that they should say to such as would not receive them: \"Notwithstanding be ye sure of this, that the kingdom of God is come nigh unto you.\"[fn-62-P6271_1865887:963-nf] If He does not enjoin this by way of a commination, the injunction is a most useless one. For what mattered it to them that the kingdom was at hand, unless its approach was accompanied with judgment?-even for the salvation of such as received the announcement thereof. How, if there can be a threat without its accomplishment, can you have in a threatening god, one that executes also, and in both, one that is a judicial being?[fn-62-P6272_1866335:964-nf] So, again, He commands that the dust be shaken off against them, as a testimony,-the very particles of their ground which might cleave[fn-62-P6273_1866500:965-nf] to the sandal, not to mention[fn-62-P6274_1866548:966-nf] any other sort of communication with them.[fn-62-P6275_1866605:967-nf] But if their churlishness[fn-62-P6276_1866650:968-nf] and inhospitality were to receive no vengeance from Him, for what purpose does He premise a testimony, which surely forbodes some threats? Furthermore, when the Creator also, in the book of Deuteronomy, forbids the reception of the Ammonites and the Moabites into the church,[fn-62-P6277_1866946:969-nf] because, when His people came from Egypt, they fraudulently withheld provisions from them with inhumanity and inhospitality,[fn-62-P6278_1867238:970-nf] it will be manifest that the prohibition of intercourse descended to Christ from Him. The form of it which He uses-\"He that despiseth you, despiseth me\"[fn-62-P6279_1867414:971-nf] -the Creator had also addressed to Moses: \"Not against thee have they murmured, but against me.\"[fn-62-P6280_1867530:972-nf] Moses, indeed, was as much an apostle as the apostles were prophets. The authority of both offices will have to be equally divided, as it proceeds from one and the same Lord, (the God) of apostles and prophets. Who is He that shall bestow \"the power of treading on serpents and scorpions? \"[fn-62-P6281_1867842:973-nf] Shall it be He who is the Lord of all living creatures or he who is not god over a single lizard? Happily the Creator has promised by Isaiah to give this power even to little children, of putting their hand in the cockatrice den and on the hole of the young asps without at all receiving hurt.[fn-62-P6282_1868155:974-nf] And, indeed, we are aware (without doing violence to the literal sense of the passage, since even these noxious animals have actually been unable to do hurt where there has been faith) that under the figure of scorpions and serpents are portended evil spirits, whose very prince is described[fn-62-P6283_1868468:975-nf] by the name of serpent, dragon, and every other most conspicuous beast in the power of the Creator.[fn-62-P6284_1868586:976-nf] This power the Creator conferred first of all upon His Christ, even as the ninetieth Psalm says to Him: \"Upon the asp and the basilisk shall Thou tread; the lion and the dragon shall Thou trample under foot.\"[fn-62-P6285_1868819:977-nf] So also Isaiah: \"In that day the Lord God shall draw His sacred, great, and strong sword\" (even His Christ) \"against that dragon, that great and tortuous serpent; and He shall slay him in that day.\"[fn-62-P6286_1869038:978-nf] But when the same prophet says, \"The way shall be called a clean and holy way; over it the unclean thing shall not pass, nor shall be there any unclean way; but the dispersed shall pass over it, and they shall not err therein; no lion shall be there, nor any ravenous beast shall go up thereon; it shall not be found there,\"[fn-62-P6287_1869391:979-nf] he points out the way of faith, by which we shall reach to God; and then to this way of faith he promises this utter crippling[fn-62-P6288_1869547:980-nf] and subjugation of all noxious animals. Lastly, you may discover the suitable times of the promise, if you read what precedes the passage: \"Be strong, ye weak hands and ye feeble knees: then the eyes of the blind shall be opened, and the ears of the deaf shall hear; then shall the lame man leap as an hart, and the tongue of the dumb shall be articulate.\"[fn-62-P6289_1869925:981-nf] When, therefore, He proclaimed the benefits of His cures, then also did He put the scorpions and the serpents under the feet of His saints-even He who had first received this power from the Father, in order to bestow it upon others and then manifested it forth conformably to the order of prophecy.[fn-62-P6290_1870256:982-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":91,"verse":11,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":3,"source_paragraph":"38","folder":"ANF-03","text":"In various ways has the devil rivalled and resisted the truth. Sometimes his aim has been to destroy the truth by defending it. He maintains that there is one only Lord, the Almighty Creator of the world, in order that out of this doctrine of the unity he may fabricate a heresy. He says that the Father Himself came down into the Virgin, was Himself born of her, Himself suffered, indeed was Himself Jesus Christ. Here the old serpent has fallen out with himself, since, when he tempted Christ after John's baptism, he approached Him as \"the Son of God; \"surely intimating that God had a Son, even on the testimony of the very Scriptures, out of which he was at the moment forging his temptation: \"If thou be the Son of God, command that these stones be made bread.\"[fn-103-P10383_2908627:3-nf] Again: \"If thou be the Son of God, cast thyself down from hence;[fn-103-P10384_2908708:4-nf] for it is written, He shall give His angels charge concerning thee\"-referring no doubt, to the Father-\"and in their hands they shall bear thee up, that thou hurt not thy foot against a stone.\"[fn-103-P10385_2908912:5-nf] Or perhaps, after all, he was only reproaching the Gospels with a lie, saying in fact: \"Away with Matthew; away with Luke! Why heed their words? In spite of them, I declare that it was God Himself that I approached; it was the Almighty Himself that I tempted face to face; and it was for no other purpose than to tempt Him that I approached Him. If, on the contrary, it had been only the Son of God, most likely I should never have condescended to deal with Him.\" However, he is himself a liar from the beginning,[fn-103-P10386_2909442:6-nf] and whatever man he instigates in his own way; as, for instance, Praxeas. For he was the first to import into Rome from Asia this kind of heretical pravity, a man in other respects of restless disposition, and above all inflated with the pride of confessorship simply and solely because he had to bear for a short time the annoyance of a prison; on which occasion, even \"if he had given his body to be burned, it would have profiled him nothing,\" not having the love of God,[fn-103-P10387_2909935:7-nf] whose very gifts he has resisted and destroyed. For after the Bishop of Rome[fn-103-P10388_2910031:8-nf] had acknowledged the prophetic gifts of Montanus, Prisca, and Maximilla, and, in consequence of the acknowledgment, had bestowed his peace[fn-103-P10389_2910208:9-nf] on the churches of Asia and Phrygia, he, by importunately urging false accusations against the prophets themselves and their churches, and insisting on the authority of the bishop's predecessors in the see, compelled him to recall the pacific letter which he had issued, as well as to desist from his purpose of acknowledging the said gifts. By this Praxeas did a twofold service for the devil at Rome: he drove away prophecy, and he brought in heresy; he put to flight the Paraclete, and he crucified the Father. Praxeas' tares had been moreover sown, and had produced their fruit here also,[fn-103-P10390_2910837:10-nf] while many were asleep in their simplicity of doctrine; but these tares actually seemed to have been plucked up, having been discovered and exposed by him whose agency God was pleased to employ. Indeed, Praxeas had deliberately resumed his old (true) faith, teaching it after his renunciation of error; and there is his own handwriting in evidence remaining among the carnally-minded,[fn-103-P10391_2911565:11-nf] in whose society the transaction then took place; afterwards nothing was heard of him. We indeed, on our part, subsequently withdrew from the carnally-minded on our acknowledgment and maintenance of the Paraclete.[fn-103-P10392_2911857:12-nf] But the tares of Praxeas had then everywhere shaken out their seed, which having lain hid for some while, with its vitality concealed under a mask, has now broken out with fresh life. But again shall it be rooted up, if the Lord will, even now; but if not now, in the day when all bundles of tares shall be gathered together, and along with every other stumbling-block shall be burnt up with unquenchable fire.[fn-103-P10393_2912610:13-nf] ","title":"Against Praxeas","author":"Tertullian"},{"chapter":91,"verse":13,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":25,"source_paragraph":"168","folder":"ANF-01","text":"7. For this end did He put enmity between the serpent and the woman and her seed, they keeping it up mutually: He, the sole of whose foot should be bitten, having power also to tread upon the enemy's head; but the other biting, killing, and impeding the steps of man, until the seed did come appointed to tread down his head,-which was born of Mary, of whom the prophet speaks: \"Thou shalt tread upon the asp and the basilisk; thou shalt trample down the lion and the dragon; \"[fn-79-P7922_2177629:460-nf] -indicating that sin, which was set up and spread out against man, and which rendered him subject to death, should be deprived of its power, along with death, which rules [over men]; and that the lion, that is, antichrist, rampant against mankind in the latter days, should be trampled down by Him; and that He should bind \"the dragon, that old serpent\"[fn-79-P7923_2178003:461-nf] and subject him to the power of man, who had been conquered[fn-79-P7924_2178082:462-nf] so that all his might should be trodden down. Now Adam had been conquered, all life having been taken away from him: wherefore, when the foe was conquered in his turn, Adam received new life; and the last enemy, death, is destroyed,[fn-79-P7925_2178334:463-nf] which at the first had taken possession of man. Therefore, when man has been liberated, \"what is written shall come to pass, Death is swallowed up in victory. O death sting? \"[fn-79-P7926_2178532:464-nf] This could not be said with justice, if that man, over whom death did first obtain dominion, were not set free. For his salvation is death's destruction. When therefore the Lord vivifies man, that is, Adam, death is at the same time destroyed.","title":"Book III.","author":"Irenaeus"},{"chapter":91,"verse":14,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"X. If after baptism the persecutor and tempter of the light assail you (for he assailed even the Word my God through the veil,[fn-51-P5133_1694337:28-nf] the hidden Light through that which was manifested), you have the means to conquer him. Fear not the conflict; defend yourself with the Water; defend yourself with the Spirit, by Which all the fiery darts of the wicked shall be quenched.[fn-51-P5134_1694606:29-nf] It is Spirit, but That Spirit which rent the Mountains.[fn-51-P5135_1694682:30-nf] It is Water, but that which quenches fire. If he assail you by your want (as he dared to assail Christ), and asks that stones should be made bread, do not be ignorant of his devices.[fn-51-P5136_1694885:31-nf] Teach him what he has not learnt. Defend yourself with the Word of life, Who is the Bread sent down from heaven, and giving life to the world.[fn-51-P5137_1695048:32-nf] If he plot against you with vain glory (as he did against Christ when he led Him up to the pinnacle of the temple and said to Him, Cast Thyself down[fn-51-P5138_1695215:33-nf] as a proof of Thy Godhead), be not overborne by elation. If you be taken by this he will not stop here. For he is insatiable, he grasps at every thing. He fawns upon you with fair pretences, but he ends in evil; this is the manner of his fighting. Yes, and the robber is skilled in Scripture. On the one side was that It is written about the Bread, and on the other that it Is written about the Angels. It is written, quoth he, He shall give His Angels charge concerning thee, and they shall bear thee in their hands.[fn-51-P5139_1695751:34-nf] O vile sophist! how was it that thou didst suppress the words that follow, for I know it well, even if thou passest it by in silence? I will make thee to go upon the asp and basilisk, and I will tread upon serpents and scorpions, being fenced by the Trinity. If he wrestle against thee to a fall through avarice, shewing thee all the Kingdoms at one instant and in the twinkling of an eye, as belonging to himself, and demand thy worship, despise him as a beggar. Say to him relying on the Seal, \"I am myself the Image of God; I have not yet been east down from the heavenly Glory, as thou wast through thy pride; I have put on Christ; I have been transformed into Christ by Baptism; worship thou me.\" Well do I know that he will depart, defeated and put to shame by this; as he did from Christ the first Light, so he will from those who are illumined by Christ. Such blessings does the layer bestow on those who apprehend it; such is the rich feast which it provides for those who hunger aright.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":91,"verse":5,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"XV. But if you would fortify yourself beforehand with the Seal, and secure yourself for the future with the best and strongest of all aids, being signed both in body and in soul with the unction, as Israel was of old with that blood and unction of the firstborn at night that guarded him,[fn-51-P5153_1705329:43-nf] what then can happen to you, and what has been wrought out for you? Listen to the Proverbs. \"If thou sittest, he says, thou shalt be without fear; and if thou sleepest, thy sleep shall be sweet.\"[fn-51-P5154_1705545:44-nf] And listen to David giving thee the good news, \"Thou shalt not be afraid for the terror by night, for mischance or noonday demon.\"[fn-51-P5155_1705696:45-nf] This, even while you live, will greatly contribute to your sense of safety (for a sheep that is sealed is not easily snared, but that which is unmarked is an easy prey to thieves), and at your death a fortunate shroud, more precious than gold, more magnificent than a sepulchre, more reverent than fruitless libations,[fn-51-P5156_1706032:46-nf] more seasonable than ripe firstfruits, which the dead bestow on the dead, making a law out of custom. Nay, if all things forsake thee,[fn-51-P5157_1706399:47-nf] or be taken violently away from thee; money, possessions, thrones, distinctions, and everything that belongs to this early turmoil, yet you will be able to lay down your life in safety, having suffered no loss of the helps which God gave you unto salvation.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":91,"verse":13,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":71,"source_paragraph":"213","folder":"ANF-04","text":"His next remark was, \"Have not these inferior powers had assigned to them by God different departments, according as each was deemed worthy? \"But this is a question which requires a very profound knowledge. For we must determine whether the Word of God, who governs all things, has appointed wicked demons for certain employments, in the same way as in states executioners are appointed, and other officers with creel but needful duties to discharge; or whether as among robbers, who infest desert places, it is customary for them to choose out of their number one who may be their leader,-so the demons, who are scattered as it were in troops in different parts of the earth, have chosen for themselves a chief under whose command they may plunder and pillage the souls of men. To explain this fully, and to justify the conduct of the Christians in refusing homage to any object except the Most High God, and the First-born of all creation, who is His Word and God, we must quote this from Scripture, \"All that ever came before Me are thieves and robbers: but the sheep did not hear them; \"and again, \"The thief cometh not, but for to steal, and to kill, and to destroy; \"[fn-112-P11210_3044193:156-nf] and other similar passages, as, \"Behold, I have given you authority to tread on serpents and scorpions, and over all the power. of the enemy: and nothing shall by any means hurt you; \"[fn-112-P11211_3044399:157-nf] and again, \"Thou shall tread upon the lion and adder: the young lion and the dragon shall thou trample under feet.\"[fn-112-P11212_3044534:158-nf] But of these things Celsus knew nothing, or he would not have made use of language like this: \"Is not everything which happens in the universe, whether it be the work of God, of angels, of other demons, or of heroes, regulated by the law of the Most High God? Have these not had assigned to them various departments of which they were severally deemed worthy? Is it not just, therefore, that he who serves God should serve those also to whom God has assigned such power? \"To which he adds, \"It is impossible, they say, for a man to serve many masters.\" This last point we must postpone to the next book; for this, which is the seventh book which we have written in answer to the treatise of Celsus, is already of sufficient length. ","title":"Book VII.","author":"Origen"},{"chapter":91,"verse":8,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"88","folder":"NPNF2-04","text":"59. After so many proofs against them, at which even the devil who is their father[fn-70-P7001_2779281:423-nf] had himself been abashed and gone back, again as from their perverse heart they mutter forth other expedients, sometimes in whispers, sometimes with the drone[fn-70-P7002_2779465:424-nf] of gnats; `Be it so,' say they; `interpret these places thus, and gain the victory in reasonings and proofs; still you must say that the Son has received being from the Father at His will and pleasure;' for thus they deceive many, putting forward the will and the pleasure of God. Now if any of those who believe aright[fn-70-P7003_2779865:425-nf] were to say this in simplicity, there would be no cause to be suspicious of the expression, the right intention[fn-70-P7004_2780580:426-nf] prevailing over that somewhat simple use of words[fn-70-P7005_2780673:427-nf] . But since the phrase is from the heretics[fn-70-P7006_2780946:428-nf] and the words of heretics are suspicious, and, as it is written, `The wicked are deceitful,' and `The words of the wicked are deceit[fn-70-P7007_2781646:429-nf] ,' even though they but make signs[fn-70-P7008_2781721:430-nf] , for their heart is depraved, come let us examine this phrase also, lest, though convicted on all sides, still, as hydras, they invent a fresh word, and by such clever language and specious evasion, they sow again that irreligion of theirs in another way. For he who says, `The Son came to be at the Divine will,' has the same meaning as another who says, `Once He was not,' and `The Son came to be out of nothing,' and `He is a creature.' But since they are now ashamed of these phrases, these crafty ones have endeavoured to convey their meaning in another way, putting forth the word `will,' as cuttlefish their blackness, thereby to blind the simple[fn-70-P7009_2782396:431-nf] , and to keep in mind their peculiar heresy. For whence[fn-70-P7010_2782472:432-nf] bring they `by will and pleasure?' or from what Scripture? let them say, who are so suspicious in their words and so inventive of irreligion. For the Father who revealed from heaven His own Word, declared, `This is My beloved Son;' and by David He said, `My heart uttered a good Word;' and John He bade say, `In the beginning was the Word;' and David says in the Psalm, `With Thee is the well of life, and in Thy light shall we see light;' and the Apostle writes, `Who being the Radiance of Glory,' and again, `Who being in the form of God,' and, `Who is the Image of the invisible God[fn-70-P7011_2784397:433-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":91,"verse":8,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"88","folder":"NPNF2-04","text":"59. After so many proofs against them, at which even the devil who is their father[fn-70-P7001_2779281:423-nf] had himself been abashed and gone back, again as from their perverse heart they mutter forth other expedients, sometimes in whispers, sometimes with the drone[fn-70-P7002_2779465:424-nf] of gnats; `Be it so,' say they; `interpret these places thus, and gain the victory in reasonings and proofs; still you must say that the Son has received being from the Father at His will and pleasure;' for thus they deceive many, putting forward the will and the pleasure of God. Now if any of those who believe aright[fn-70-P7003_2779865:425-nf] were to say this in simplicity, there would be no cause to be suspicious of the expression, the right intention[fn-70-P7004_2780580:426-nf] prevailing over that somewhat simple use of words[fn-70-P7005_2780673:427-nf] . But since the phrase is from the heretics[fn-70-P7006_2780946:428-nf] and the words of heretics are suspicious, and, as it is written, `The wicked are deceitful,' and `The words of the wicked are deceit[fn-70-P7007_2781646:429-nf] ,' even though they but make signs[fn-70-P7008_2781721:430-nf] , for their heart is depraved, come let us examine this phrase also, lest, though convicted on all sides, still, as hydras, they invent a fresh word, and by such clever language and specious evasion, they sow again that irreligion of theirs in another way. For he who says, `The Son came to be at the Divine will,' has the same meaning as another who says, `Once He was not,' and `The Son came to be out of nothing,' and `He is a creature.' But since they are now ashamed of these phrases, these crafty ones have endeavoured to convey their meaning in another way, putting forth the word `will,' as cuttlefish their blackness, thereby to blind the simple[fn-70-P7009_2782396:431-nf] , and to keep in mind their peculiar heresy. For whence[fn-70-P7010_2782472:432-nf] bring they `by will and pleasure?' or from what Scripture? let them say, who are so suspicious in their words and so inventive of irreligion. For the Father who revealed from heaven His own Word, declared, `This is My beloved Son;' and by David He said, `My heart uttered a good Word;' and John He bade say, `In the beginning was the Word;' and David says in the Psalm, `With Thee is the well of life, and in Thy light shall we see light;' and the Apostle writes, `Who being the Radiance of Glory,' and again, `Who being in the form of God,' and, `Who is the Image of the invisible God[fn-70-P7011_2784397:433-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":91,"verse":8,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"88","folder":"NPNF2-04","text":"59. After so many proofs against them, at which even the devil who is their father[fn-70-P7001_2779281:423-nf] had himself been abashed and gone back, again as from their perverse heart they mutter forth other expedients, sometimes in whispers, sometimes with the drone[fn-70-P7002_2779465:424-nf] of gnats; `Be it so,' say they; `interpret these places thus, and gain the victory in reasonings and proofs; still you must say that the Son has received being from the Father at His will and pleasure;' for thus they deceive many, putting forward the will and the pleasure of God. Now if any of those who believe aright[fn-70-P7003_2779865:425-nf] were to say this in simplicity, there would be no cause to be suspicious of the expression, the right intention[fn-70-P7004_2780580:426-nf] prevailing over that somewhat simple use of words[fn-70-P7005_2780673:427-nf] . But since the phrase is from the heretics[fn-70-P7006_2780946:428-nf] and the words of heretics are suspicious, and, as it is written, `The wicked are deceitful,' and `The words of the wicked are deceit[fn-70-P7007_2781646:429-nf] ,' even though they but make signs[fn-70-P7008_2781721:430-nf] , for their heart is depraved, come let us examine this phrase also, lest, though convicted on all sides, still, as hydras, they invent a fresh word, and by such clever language and specious evasion, they sow again that irreligion of theirs in another way. For he who says, `The Son came to be at the Divine will,' has the same meaning as another who says, `Once He was not,' and `The Son came to be out of nothing,' and `He is a creature.' But since they are now ashamed of these phrases, these crafty ones have endeavoured to convey their meaning in another way, putting forth the word `will,' as cuttlefish their blackness, thereby to blind the simple[fn-70-P7009_2782396:431-nf] , and to keep in mind their peculiar heresy. For whence[fn-70-P7010_2782472:432-nf] bring they `by will and pleasure?' or from what Scripture? let them say, who are so suspicious in their words and so inventive of irreligion. For the Father who revealed from heaven His own Word, declared, `This is My beloved Son;' and by David He said, `My heart uttered a good Word;' and John He bade say, `In the beginning was the Word;' and David says in the Psalm, `With Thee is the well of life, and in Thy light shall we see light;' and the Apostle writes, `Who being the Radiance of Glory,' and again, `Who being in the form of God,' and, `Who is the Image of the invisible God[fn-70-P7011_2784397:433-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":91,"verse":13,"source_code":"npnf2_08_npnf2_08_17_homily_ix_the_creation_of_terrestrial_animals_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-08","text":"6. Beasts bear witness to the faith. Hast thou confidence in the Lord? \"Thou shalt walk upon the asp and the basilisk and thou shalt trample under feet the lion and the dragon.\"[fn-25-P2529_851271:33-nf] With faith thou hast the power to walk upon serpents and scorpions. Do you not see that the viper which attached itself to the hand of Paul, whilst he gathered sticks, did not injure him, because it found the saint full of faith? If you have not faith, do not fear beasts so much as your faithlessness, which renders you susceptible of all corruption. But I see that for a long time you have been asking me for an account of the creation of man, and I think I can hear you all cry in your hearts, We are being taught the nature of our belongings, but we are ignorant of ourselves. Let me then speak of it, since it is necessary, and let me put an end to my hesitation. In truth the most difficult of sciences is to know one's self. Not only our eye, from which nothing outside us escapes, cannot see itself; but our mind, so piercing to discover the sins of others, is slow to recognise its own faults.[fn-25-P2530_852196:34-nf] Thus my speech, after eagerly investigating what is external to myself, is slow and hesitating in exploring my own nature. Yet the beholding of heaven and earth does not make us know God better than the attentive study of our being does; I am, says the Prophet, fearfully and wonderfully made;[fn-25-P2531_852517:35-nf] that is to say,in observing myself I have known Thy infinite wisdom.[fn-25-P2532_852611:36-nf] And God said \"Let us make man.\"[fn-25-P2533_852981:37-nf] Does not the light of theology shine, in these words, as through windows; and does not the second Person show Himself in a mystical way, without yet manifesting Himself until the great day? Where is the Jew who resisted the truth and pretended that God was speaking to Himself? It is He who spoke, it is said, and it is He who made. \"Let there be light and there was light.\" But then their words contain a manifest absurdity. Where is the smith, the carpenter, the shoemaker, who, without help and alone before the instruments of his trade, would say to himself; let us make the sword, let us put together the plough, let us make the boot? Does he not perform the work of his craft in silence? Strange folly, to say that any one has seated himself to command himself, to watch over himself, to constrain himself, to hurry himself, with the tones of a master! But the unhappy creatures are not afraid to calumniate the Lord Himself. What will they not say with a tongue so well practised in lying? Here, however, words stop their mouth; \"And God said let us make man.\" Tell me; is there then only one Person? It isnot written \"Let man be made,\" but, \"Let us make man.\" The preaching of theology remains enveloped in shadow before the appearance of him who was to be instructed, but, now, the creation of man is expected, that faith unveils herself and the dogma of truth appears in all its light. \"Let us make \"O enemy of Christ, man.Oy ofhear God speaking to His Co-operator, to Him by Whom also He made the worlds, Who upholds all things by the word of His power.[fn-25-P2534_854563:38-nf] But He does not leave the voice of true religion without answer. Thus the Jews, race hostile to truth, when they find themselves pressed, act like beasts enraged against man, who roar at the bars of their cage and show the cruelty and the ferocity of their nature, without being able to assuage their fury. God, they say, addresses Himself to several persons; it is to the angels before Him that He says, \"Let us make man.\" Jewish fiction! a fable whose frivolity shows whence it has come. To reject one person, they admit many. To reject the Son, they raise servants to the dignity of counsellors; they make of our fellow slaves the agents in our creation. The perfect man attains the dignity of an angel; but what creature can be like the Creator? Listen to the continuation. \"In our image.\" What have you to reply? Is there one image of God and the angels? Father and Son have by absolute necessity the same form, but the form is here understood as becomes the divine, not in bodily shape, but in the proper qualities of Godhead. Hear also, you who belong to the new concision[fn-25-P2535_855666:39-nf] and who, under the appearance of Christianity, strengthen the error of the Jews.[fn-25-P2536_855766:40-nf] To Whom does He say, \"in our image,\" to whom if it is not to Him who is \"the brightness of His glory and the express image of His person,\"[fn-25-P2537_855922:41-nf] \"the image of the invisible God\"?[fn-25-P2538_855972:42-nf] It is then to His living image, to Him Who has said \"I and my Father are one,\"[fn-25-P2539_856068:43-nf] \"He that hath seen me hath seen the Father,\"[fn-25-P2540_856130:44-nf] that God says \"Let us make man in our image.\" Where is the unlikeness[fn-25-P2541_856218:45-nf] in these Beings who have only one image? \"So God created man,\"[fn-25-P2542_856370:46-nf] It is not \"They made.\" Here Scripture avoids the plurality of the Persons. After having enlightened the Jew, it dissipates the error of the Gentiles in putting itself under the shelter of unity, to make you understand that the Son is with the Father, and guarding you from the danger of polytheism. He created him in the image of God. God still shows us His co-operator, because He does not say, in His image, but in the image of God.","title":"Homily IX.-The Creation of Terrestrial Animals.","author":"St. Basil"},{"chapter":91,"verse":1,"source_code":"npnf2_08_npnf2_08_256_letter_ccxxxviii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"I Have received your letter, my reverend brethren, but it told me nothing that I did not already know. for the whole country round about was already full of the report announcing the disgrace of that one among you who has fallen, and through lust of vain glory has brought on himself very shameful dishonour, and has through his self-love lost the rewards promised to faith. Nay, through the just hatred of them that fear the Lord he misses even that contemptible little glory for lust of which he has been sold to impiety. By the character he has now shown he has very plainly proved, concerning all his life, that he has never at any time lived in hope of the promises laid up for us by the Lord, but, in all his transactions of human affairs, has used words of faith and mockery of piety, all to deceive every one whom he met. But how are you injured? Are you any worse off for this than you were before ? One of your number has fallen away, and if one or two others have gone with him, they are to be pitied for their fall, but, by God's grace, your body is whole. The useless part has gone, and what is left has not suffered mutilation. You are haply distressed that you are driven without the walls, but you shall dwell under the protection of the God of Heaven,[fn-55-P5554_1750506:3-nf] and the angel who watches over the Church has gone out with you. So they lie down in empty places day by day, bringing upon themselves heavy judgment through the dispersion of the people. And, if in all this there is sorrow to be borne, I trust in the Lord that it will not be without its use to you. Therefore, the more have been your trials, look for a more perfect reward from your just Judge Do not take your present troubles ill. Do not lose hope. Yet a little while and your Helper will come to you and will not tarry.[fn-55-P5555_1751052:4-nf] ","title":"Letter CCXXXVIII.","author":"St. Basil"}]