{"verses":["Thus saith the Lord:  Heaven is my throne, and the earth my\nfootstool:  what is this house that you will build to me?  and what is\nthis place of my rest?","My hand made all these things, and all these things were made,\nsaith the Lord.  But to whom shall I have respect, but to him that is\npoor and little, and of a contrite spirit, and that trembleth at my\nwords?","He that sacrificeth an ox, is as if he slew a man:  he that\nkilleth a sheep in sacrifice, as if he should brain a dog:  he that\noffereth an oblation, as if he should offer swine's blood; he that\nremembereth incense, as if he should bless an idol.  All these things\nhave they chosen in their ways, and their soul is delighted in their\nabominations.","Wherefore I also will choose their mockeries, and will bring upon\nthem the things they feared:  because I called, and there was none that\nwould answer; I have spoken, and they heard not; and they have done\nevil in my eyes, and have chosen the things that displease me.","Hear the word of the Lord, you that tremble at his word:  Your\nbrethren that hate you, and cast you out for my name's sake, have said:\nLet the Lord be glorified, and we shall see in your joy:  but they shall\nbe confounded.","A voice of the people from the city, a voice from the temple, the\nvoice of the Lord that rendereth recompense to his enemies.","Before she was in labour, she brought forth; before her time came\nto be delivered, she brought forth a man child.","Who hath ever heard such a thing?  and who hath seen the like to\nthis?  shall the earth bring forth in one day?  or shall a nation be\nbrought forth at once, because Sion hath been in labour, and hath\nbrought forth her children?","Shall not I that make others to bring forth children, myself\nbring forth, saith the Lord?  shall I, that give generation to others,\nbe barren, saith the Lord thy God?","Rejoice with Jerusalem, and be glad with her, all you that love\nher:  rejoice for joy with her, all you that mourn for her.","That you may suck, and be filled with the breasts of her\nconsolations:  that you may milk out, and flow with delights, from the\nabundance of her glory.","For thus saith the Lord:  Behold I will bring upon her as it were\na river of peace, and as an overflowing torrent the glory of the\nGentiles, which you shall suck; you shall be carried at the breasts,\nand upon the knees they shall caress you.","As one whom the mother caresseth, so will I comfort you, and you\nshall be comforted in Jerusalem.","You shall see and your heart shall rejoice, and your bones shall\nflourish like an herb, and the hand of the Lord shall be known to his\nservants, and he shall be angry with his enemies.","For behold the Lord will come with fire, and his chariots are\nlike a whirlwind, to render his wrath in indignation, and his rebuke\nwith flames of fire.","For the Lord shall judge by fire, and by his sword unto all\nflesh, and the slain of the Lord shall be many.","They that were sanctified, thought themselves clean in the\ngardens behind the gate within, they that did eat swine's flesh, and\nthe abomination, and the mouse:  they shall be consumed together, saith\nthe Lord.","But I know their works, and their thoughts:  I come that I may\ngather them together with all nations and tongues:  and they shall come\nand shall see my glory.","And I will set a sign among them, and I will send of them that\nshall be saved, to the Gentiles into the sea, into Africa, and Lydia\nthem that draw the bow:  into Italy, and Greece, to the islands afar\noff, to them that have not heard of me, and have not seen my glory.  And\nthey shall declare my glory to the Gentiles:","And they shall bring all your brethren out of all nations for a\ngift to the Lord, upon horses, and in chariots, and in litters, and on\nmules, and in coaches, to my holy mountain Jerusalem, saith the Lord,\nas if the children of Israel should bring an offering in a clean vessel\ninto the house of the Lord.","And I will take of them to be priests, and Levites, saith the\nLord.","For as the new heavens, and the new earth, which I will make to\nstand before me, saith the Lord:  so shall your seed stand, and your\nname.","And there shall be month after month, and sabbath after sabbath:\nand all flesh shall come to adore before my face, saith the Lord.","And they shall go out, and see the carcasses of the men that\nhave transgressed against me:  their worm shall not die, and their fire\nshall not be quenched:  and they shall be a loathsome sight to all\nflesh."]}