[{"chapter":31,"verse":20,"source_code":"anf_05_anf05_09_book_v_","source_chapter":5,"source_paragraph":"78","folder":"ANF-05","text":"These are, he says, what are by all called the secret mysteries, \"which (also we speak), not in words taught of human wisdom, but in those taught of the Spirit, comparing spiritual things with spiritual. But the natural man receiveth not the things of the Spirit of God, for they are foolishness unto him.\"[fn-10-P1063_280958:94-nf] And these are, he says, the ineffable mysteries of the Spirit, which we alone are acquainted with. Concerning these, he says, the Saviour has declared, \"No one can come unto me, except my heavenly Father draw some one unto me.\"[fn-10-P1064_281210:95-nf] For it is very difficult, he says, to accept and receive this great and ineffable mystery. And again, it is said, the Saviour has declared, \"Not every one that saith unto me, Lord, Lord, shall enter into the kingdom of heaven, but he that doeth the will of my Father which is in heaven.\"[fn-10-P1065_281517:96-nf] And it is necessary that they who perform this (will), not hear it merely, should enter into the kingdom of heaven. And again, he says, the Saviour has declared, \"The publicans and the harlots go into the kingdom of heaven before you.\"[fn-10-P1066_281773:97-nf] For \"the publicans,\" he says, are those who receive the revenues[fn-10-P1067_281858:98-nf] of all things;[fn-10-P1068_281938:99-nf] but we, he says, are the publicans, \"unto whom the ends of the ages have come.\"[fn-10-P1069_282055:100-nf] For \"the ends,\" he says, are the seeds scattered from the unportrayable one upon the world, through which the whole cosmical system is completed; for through these also it began to exist. And this, he says, is what has been declared: \"The sower went forth to sow. And some fell by the wayside, and was trodden down; and some on the rocky places, and sprang up,\" he says, \"and on account of its having no depth (of soil), it withered and died; and some,\" he says, \"fell on fair and good ground, and brought forth fruit, some a hundred, some sixty, and some thirty fold. Who hath ears,\" he says, \"to hear, let him hear.\"[fn-10-P1070_282695:101-nf] The meaning of this, he says, is as follows, that none becomes a hearer of these mysteries, unless only the perfect Gnostics. This, he says, is the fair and good land which Moses speaks of: \"I will bring you into a fair and good land, into a land flowing with milk and honey.\"[fn-10-P1071_283026:102-nf] This, he says, is the honey and the milk, by tasting which those that are perfect become kingless, and share in the Pleroma. This, he says, is the Pleroma, through which all existent things that are produced[fn-10-P1072_283257:103-nf] have from the ingenerable one been both produced and completed.","title":"Book V.","author":"Hippolytus"},{"chapter":31,"verse":3,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":3,"source_paragraph":"73","folder":"NPNF1-05","text":"After reading the short treatises which I lately drew up for you, my beloved son Marcellinus, about the baptism of infants, and the perfection of man's righteousness, - how that no one in this life seems either to have attained or to be likely to attain to it, except only the Mediator, who bore humanity in the likeness of sinful flesh, without any sin whatever, - you wrote me in answer that you were embarrassed by the point which I advanced in the second book,[fn-12-P1263_645351:1-nf] that it was possible for a man to be without sin, if he wanted not the will, and was assisted by the aid of God; and yet that except One in whom \"all shall be made alive,\"[fn-12-P1264_645569:2-nf] no one has ever lived or will live by whom this perfection has been attained whilst living here. It appeared to you absurd to say that anything was possible of which no example ever occurred, - although I suppose you would not hesitate to admit that no camel ever passed through a needle's eye,[fn-12-P1265_645882:3-nf] and yet He said that even this was possible with God; you may read, too, that twelve thousand legions[fn-12-P1266_646006:4-nf] of angels could possibly have fought for Christ and rescued Him from suffering, but in fact did not; you may read that it was possible for the nations to be exterminated at once out of the land which was given to the children of Israel,[fn-12-P1267_646300:5-nf] and yet that God willed it to be gradually effected.[fn-12-P1268_646371:6-nf] And one may meet with a thousand other incidents, the past or the future possibility of which we might readily admit, and yet be unable to produce any proofs of their having ever really happened. Accordingly, it wouldnot be right for us to deny the possibility of a man's living without sin, on the ground that amongst men none can be found except Him who is in His nature not man only, but also God, in whom we could prove such perfection of character to have existed.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":31,"verse":3,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":64,"source_paragraph":"195","folder":"NPNF1-05","text":"But I beg of you to advert to the question which you proposed to me, and to what we have made out of it in the lengthy process of this discussion. You were perplexed how I could have said that it was possible for a man to be without sin, if his will were not wanting, by the help of God's aid, although no man in the present life had ever lived, was living, or would live, of such perfect righteousness. Now, in the books which I formerly addressed to you, I set forth this very question. I said: \"If I were asked whether it be possible for a man to be without sin in this life, I should allow the possibility, by the grace of God, and his own free will; for I should have no doubt that the free will itself is of God's grace,-that is, has its place among the gifts of God,-not only as to its existence, but also in respect of its goodness; that is, that it applies itself to doing the commandments of God. And so, God's grace not only shows what ought to be done, but also helps to the possibility of doing what it shows.\"[fn-18-P1808_793715:363-nf] You seemed to think it absurd, that a thing which was possible should be unexampled. Hence arose the subject treated of in this book; and thus did it devolve on me to show that a thing was possible although no example of it could be found. We accordingly adduced certain cases out of the gospel and of the law, at the beginning of this work,-such as the passing of a camel through the eye of a needle;[fn-18-P1809_794180:364-nf] and the twelve thousand legions of angels, who could fight for Christ, if He pleased;[fn-18-P1810_794288:365-nf] and those nations which God said He could have exterminated at once from the face of His people,[fn-18-P1811_794408:366-nf] -none of which possibilities were ever reduced to fact. To these instances may be added those which are referred to in the Book of Wisdom,[fn-18-P1812_794587:367-nf] suggesting how many are the strange torments and troubles which God was able to employ against ungodly men, by using the creature which was obedient to His beck, which, however, He did not employ. One might also allude to that mountain, which faith could remove into the sea,[fn-18-P1813_794882:368-nf] although, nevertheless, it was never done, so far as we have ever read[fn-18-P1814_794975:369-nf] or heard. Now you see how thoughtless and foolish would be the man who should say that any one of these things is impossible with God, and how opposed to the sense of Scripture would be his assertion. Many other cases of this kind may occur to anybody who reads or thinks, the possibility of which with God we cannot deny, although an example of them be lacking.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":31,"verse":3,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":64,"source_paragraph":"195","folder":"NPNF1-05","text":"But I beg of you to advert to the question which you proposed to me, and to what we have made out of it in the lengthy process of this discussion. You were perplexed how I could have said that it was possible for a man to be without sin, if his will were not wanting, by the help of God's aid, although no man in the present life had ever lived, was living, or would live, of such perfect righteousness. Now, in the books which I formerly addressed to you, I set forth this very question. I said: \"If I were asked whether it be possible for a man to be without sin in this life, I should allow the possibility, by the grace of God, and his own free will; for I should have no doubt that the free will itself is of God's grace,-that is, has its place among the gifts of God,-not only as to its existence, but also in respect of its goodness; that is, that it applies itself to doing the commandments of God. And so, God's grace not only shows what ought to be done, but also helps to the possibility of doing what it shows.\"[fn-18-P1808_793715:363-nf] You seemed to think it absurd, that a thing which was possible should be unexampled. Hence arose the subject treated of in this book; and thus did it devolve on me to show that a thing was possible although no example of it could be found. We accordingly adduced certain cases out of the gospel and of the law, at the beginning of this work,-such as the passing of a camel through the eye of a needle;[fn-18-P1809_794180:364-nf] and the twelve thousand legions of angels, who could fight for Christ, if He pleased;[fn-18-P1810_794288:365-nf] and those nations which God said He could have exterminated at once from the face of His people,[fn-18-P1811_794408:366-nf] -none of which possibilities were ever reduced to fact. To these instances may be added those which are referred to in the Book of Wisdom,[fn-18-P1812_794587:367-nf] suggesting how many are the strange torments and troubles which God was able to employ against ungodly men, by using the creature which was obedient to His beck, which, however, He did not employ. One might also allude to that mountain, which faith could remove into the sea,[fn-18-P1813_794882:368-nf] although, nevertheless, it was never done, so far as we have ever read[fn-18-P1814_794975:369-nf] or heard. Now you see how thoughtless and foolish would be the man who should say that any one of these things is impossible with God, and how opposed to the sense of Scripture would be his assertion. Many other cases of this kind may occur to anybody who reads or thinks, the possibility of which with God we cannot deny, although an example of them be lacking.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":31,"verse":7,"source_code":"anf_01_anf01_30_the_epistle_of_ignatius_to_hero_a_deacon_of_antioch","source_chapter":10,"source_paragraph":"28","folder":"ANF-01","text":"The bishops, Onesimus, Bitus, Damas, Polybius, and all they of Philippi (whence also I have written to thee), salute thee in Christ. Salute the presbytery worthy of God: salute my holy fellow-deacons, of whom may I have joy in Christ, both in the flesh and in the spirit. Salute the people of the Lord, from the smallest to the greatest, every one by name; whom I commit to thee as Moses did [the Israelites] to Joshua, who was their leader after him. And do not reckon this which I have said presumptuous on my part; for although we are not such as they were, yet we at least pray that we may be so, since indeed we are the children of Abraham. Be strong, therefore, O Hero, like a hero, and like a man. For from henceforth thou shalt lead[fn-28-P2836_460243:28-nf] in and out the people of the Lord that are in Antioch, and so \"the congregation of the Lord shall not be as sheep which have no shepherd.\"[fn-28-P2837_460412:29-nf] ","title":"The Epistle of Ignatius to Hero, a Deacon of Antioch","author":"Ignatius"},{"chapter":31,"verse":16,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":76,"source_paragraph":"471","folder":"ANF-01","text":"And I answered, \"Attend to me, I beseech you, while I speak of the statement which the Holy Spirit gave utterance to in this Psalm; and you shall know that I speak not sinfully, and that we[fn-47-P4717_1009948:278-nf] are not really bewitched; for so you shall be enabled of yourselves to understand many other statements made by the Holy Spirit. `Sing unto the Lord a new song; sing unto the Lord, all the earth: sing unto the Lord, and bless His name; show forth His salvation from day to day, His wonderful works among all people.' He bids the inhabitants of all the earth, who have known the mystery of this salvation, i.e., the suffering of Christ, by which He saved them, sing and give praises to God the Father of all things, and recognise that He is to be praised and feared, and that He is the Maker of heaven and earth, who effected this salvation in behalf of the human race, who also was crucified and was dead, and who was deemed worthy by Him (God) to reign over all the earth. As [is clearly seen[fn-47-P4718_1010804:279-nf] ] also by the land into which [He said] He would bring [your fathers]; [for He thus speaks]:[fn-47-P4719_1011107:280-nf] `This people [shall go a whoring after other gods], and shall forsake Me, and shall break my covenant which I made with them in that day; and I will forsake them, and will turn away My face from them; and they shall be devoured,[fn-47-P4720_1011362:281-nf] and many evils and afflictions shall find them out; and they shall say in that day, Because the Lord my God is not amongst us, these misfortunes have found us out. And I shall certainly turn away My face from them in that day, on account of all the evils which they have committed, in that they have turned to other gods.'[fn-47-P4721_1011715:282-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":31,"verse":2,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":128,"source_paragraph":"596","folder":"ANF-01","text":"\"But if you knew, Trypho,\" continued I, \"who He is that is called at one time the Angel of great counsel,[fn-51-P5108_1156246:492-nf] and a Man by Ezekiel, and like the Son of man by Daniel, and a Child by Isaiah, and Christ and God to be worshipped by David, and Christ and a Stone by many, and Wisdom by Solomon, and Joseph and Judah and a Star by Moses, and the East by Zechariah, and the Suffering One and Jacob and Israel by Isaiah again, and a Rod, and Flower, and Corner-Stone, and Son of God, you would not have blasphemer Him who has now come, and been born, and suffered, and ascended to heaven; who shall also come again, and then your twelve tribes shall mourn. For if you had understood what has been written by the prophets, you would not have denied that He was God, Son of the only, unbegotten, unutterable God. For Moses says somewhere in Exodus the following: `The Lord spoke to Moses, and said to him, I am the Lord, and I appeared to Abraham, to Isaac, and to Jacob, being their God; and my name I revealed not to them, and I established my covenant with them.'[fn-51-P5109_1157248:493-nf] And thus again he says, `A man wrestled with Jacob, '[fn-51-P5110_1157323:494-nf] and asserts it was God; narrating that Jacob said, `I have seen God face to face, and my life is preserved.' And it is recorded that he called the place where He wrestled with him, appeared to and blessed him, the Face of God (Peniel). And Moses says that God appeared also to Abraham near the oak in Mature, when he was sitting at the door of his tent at mid-day. Then he goes on to say: `And he lifted up his eyes and looked, and, behold, three men stood before him; and when he saw them, he ran to meet them.'[fn-51-P5111_1157863:495-nf] a After a little, one of them promises a son to Abraham: `Wherefore did Sarah laugh, saying, Shall. I of a surety bear a child, and I am old? Is anything impossible with God? At the time appointed I will return, according to the time of life, and Sarah shall have a son. And they went away from Abraham.'[fn-51-P5112_1158190:496-nf] Again he speaks of them thus: `And the men rose up from thence, and looked toward Sodom.'[fn-51-P5113_1158306:497-nf] Then to Abraham He who was and is again speaks: `I will not hide from Abraham, my servant, what I intend to do.'\"[fn-51-P5114_1158443:498-nf] And what follows in the writings of Moses I quoted and explained; \"from which I have demonstrated,\" I said, \"that He who is described as God appeared to Abraham, to Isaac, and to Jacob, and the other patriarchs, was appointed under the authority of the Father and Lord, and ministers to His will.\" Then I went on to say what I had not said before: \"And so, when the people desired to eat flesh, and Moses had lost faith in Him, who also there is called the Angel, and who promised that God would give them to satiety, He who is both God and the Angel, sent by the Father, is described as saying and doing these things. For thus the Scripture says: `And the Lord said to Moses Will the Lord's hand not be sufficient? thou shall know now whether my word shall conceal thee or not.'[fn-51-P5115_1159246:499-nf] And again, in other words, it thus says: `But the Lord spoke unto me, Thou shalt not go over this Jordan: the Lord thy God, who goeth before thy face, He shall cut off the nations.'[fn-51-P5116_1159448:500-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":31,"verse":20,"source_code":"anf_02_anf02_52_book_i","source_chapter":11,"source_paragraph":"128","folder":"ANF-02","text":"By encouragement He assuages sins, reducing lust, and at the same time inspiring hope for salvation. For He says by Ezekiel, \"If ye return with your whole heart, and say, Father, I will hear you, as a holy people.\"[fn-36-P3652_1102743:240-nf] And again He says, \"Come all to Me, who labour, and are heavy laden, and I will give you rest; \"[fn-36-P3653_1102869:241-nf] and that which is added the Lord speaks in His own person. And very clearly He calls to goodness by Solomon, when He says, \"Blessed is the man who hath found wisdom, and the mortal who hath found understanding.\"[fn-36-P3654_1103102:242-nf] \"For the good is found by him who seeks it, and is wont to be seen by him who has found it.\"[fn-36-P3655_1103217:243-nf] By Jeremiah, too, He sets forth prudence, when he says, \"Blessed are we, Israel; for what is pleasing to God is known by us;[fn-36-P3656_1103425:244-nf] -and it is known by the Word, by whom we are blessed and wise. For wisdom and knowledge are mentioned by the same prophet, when he says, \"Hear, O Israel, the commandments of life, and give ear to know understanding.\"[fn-36-P3657_1103663:245-nf] By Moses, too, by reason of the love He has to man, He promises a gift to those who hasten to salvation. For He says, \"And I will bring you into the good land, which the Lord sware to your fathers. \"[fn-36-P3658_1103886:246-nf] And further, \"And I will bring you into the holy mountain, and make you glad,\"[fn-36-P3659_1103987:247-nf] He says by Isaiah. And still another form of instruction is benediction. \"And blessed is he,\" He saith by David, \"who has not sinned; and he shall be as the tree planted near the channels of the waters, which will yield its fruit in its season, and his leaf shall not wither \"[fn-36-P3660_1104284:248-nf] (by this He made an allusion to the resurrection); \"and whatsoever he shall do shall prosper with him.\" Such He wishes us to be, that we may be blessed. Again, showing the opposite scale of the balance of justice, He says, \"But not so the ungodly-not so; but as the dust which the wind sweeps away from the face of the earth.\"[fn-36-P3661_1104630:249-nf] By showing the punishment of sinners, and their easy dispersion, and carrying off by the wind, the Instructor dissuades from crime by means of punishment; and by holding up the merited penalty, shows the benignity of His beneficence in the most skilful way, in order that we may possess and enjoy its blessings. He invites us to knowledge also, when He says by Jeremiah, \"Hadst thou walked in the way of God, thou wouldst have dwelt for ever in peace; \"[fn-36-P3662_1105101:250-nf] for, exhibiting there the reward of knowledge, He calls the wise to the love of it. And, granting pardon to him who has erred, He says, \"Turn, turn, as a grape-gatherer to his basket.\"[fn-36-P3663_1105309:251-nf] Do you see the goodness of justice, in that it counsels to repentance? And still further, by Jeremiah, He enlightens in the truth those who have erred. \"Thus saith the Lord, Stand in the ways, and look, and ask for the eternal paths of the Lord, what is the good path, and walk in it, and ye shall find purification for your souls.\"[fn-36-P3664_1105661:252-nf] And in order to promote our salvation, He leads us to repentance. Wherefore He says, \"If thou repent, the Lord will purify thy heart, and the heart of thy seed.\"[fn-36-P3665_1105843:253-nf] We might have adduced, as supporters on this question, the philosophers who say that only the perfect man is worthy of praise, and the bad man of blame. But since some slander beatitude, as neither itself taking any trouble, nor giving any to any one else, thus not understanding its love to man; on their account, and on account of those who do not associate justice with goodness, the following remarks are added. For it were a legitimate inference to say, that rebuke and censure are suitable to men, since they say that all men are bad; but God alone is wise, from whom cometh wisdom, and alone perfect, and therefore alone worthy of praise. But I do not employ such language. I say, then, that praise or blame, or whatever resembles praise or blame, are medicines most essential of all to men. Some are ill to cure, and, like iron, are wrought into shape with fire, and hammer, and anvil, that is, with threatening, and reproof, and chastisement; while others, cleaving to faith itself, as self-taught, and as acting of their own free-will, grow by praise:-","title":"Book I","author":"Clement of Alexandria"}]