{"verses":["And she arose, and did according to the word of the man of God:\nand going with her household, she sojourned in the land of the\nPhilistines many days.","And when the seven years were ended, the woman returned out of the\nland of the Philistines, and she went forth to speak to the king for\nher house and for her lands.","And the king talked with Giezi, the servant of the man of God,\nsaying:  Tell me all the great things that Eliseus hath done.","And when he was telling the king how he had raised one dead to\nlife, the woman appeared, whose son he had restored to life, crying to\nthe king for her house, and her lands.  And Giezi said:  My lord, O king,\nthis is the woman, and this is her son, whom Eliseus raised to life.","And the king asked the woman:  and she told him.  And the king\nappointed her an eunuch, saying:  Restore her all that is hers, and all\nthe revenues of the lands, from the day that she left the land to this\npresent.","Eliseus also came to Damascus, and Benadad, king of Syria was\nsick; and they told him, saying:  The man of God is come hither.","And the king said to Hazael:  Take with thee presents, and go to\nmeet the man of God, and consult the Lord by him, saying:  Can I recover\nof this my illness?","And Hazael went to meet him, taking with him presents, and all the\ngood things of Damascus, the burdens of forty camels.  And when he stood\nbefore him, he said:  Thy son, Benadad, the king of Syria, hath sent me\nto thee, saying:  Can I recover of this my illness?","And Eliseus said to him:  Go tell him:  Thou shalt recover:  but\nthe Lord hath shewed me that he shall surely die.","And he stood with him, and was troubled so far as to blush:  and\nthe man of God wept.","And Hazael said to him:  Why doth my lord weep?  And he said:\nBecause I know the evil that thou wilt do to the children of Israel.\nTheir strong cities thou wilt burn with fire, and their young men thou\nwilt kill with the sword, and thou wilt dash their children, and rip up\ntheir pregnant women.","And Hazael said:  But what am I, thy servant, a dog, that I should\ndo this great thing?  And Eliseus said:  The Lord hath shewed me that\nthou shalt be king of Syria.","And when he was departed from Eliseus he came to his master, who\nsaid to him:  What said Eliseus to thee?  And he answered:  He told me:\nThou shalt recover.","And on the next day, he took a blanket, and poured water on it,\nand spread it upon his face:  and he died, and Hazael reigned in his\nstead.","In the fifth year of Joram, son of Achab, king of Israel, and of\nJosaphat, king of Juda, reigned Joram, son of Josaphat, king of Juda.","He was two and thirty years old when he began to reign, and he\nreigned eight years in Jerusalem.","And he walked in the ways of the kings of Israel, as the house of\nAchab had walked:  for the daughter of Achab was his wife:  and he did\nthat which was evil in the sight of the Lord.","But the Lord would not destroy Juda, for David his servant's\nsake, as he had promised him, to give him a light, and to his children\nalways.","In his days Edom revolted from being under Juda, and made\nthemselves a king.","And Joram came to Seira, and all the chariots with him:  and he\narose in the night, and defeated the Edomites that had surrounded him,\nand the captains of the chariots, but the people fled into their tents.","But the rest of the acts of Joram, and all that he did, are they\nnot written in the book of the words of the days of the kings of Juda?","And Joram slept with his fathers, and was buried with them in the\ncity of David, and Ochozias, his son, reigned in his stead.","In the twelfth year of Joram, the son of Achab, king of Israel,\nreigned Ochozias, son of Joram, king of Juda.","Ochozias was two and twenty years old when he began to reign, and\nhe reigned one year in Jerusalem:  the name of his mother was Athalia\nthe daughter of Amri king of Israel.","And he walked in the ways of the house of Achab:  and he did evil\nbefore the Lord, as did the house of Achab:  for he was the son in law\nof the house of Achab.","He went also with Joram, son of Achab, to fight against Hazael,\nking of Syria, in Ramoth Galaad, and the Syrians wounded Joram:","And he went back to be healed, in Jezrahel:  because the Syrians\nhad wounded him in Ramoth, when he fought against Hazael, king of Syria\nAnd Ochozias, the son of Joram, king of Juda, went down to visit Joram,\nthe son of Achab, in Jezrahel, because he was sick there."]}