{"title":"On Easter","code":"anf_07_anf07_22_on_easter","author":"Venantius","filename":"sources/www.tertullian.org/fathers2/ANF-07/anf07-22.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"On Easter ","index":"1","references":[]},{"text":"A Poem of Venantius Honorius Clementianus Fortunatus","index":"2","references":[]},{"text":"\nA Poem of Venantius Honorius Clementianus Fortunatus","index":"3","references":[]},{"text":"The seasons blush varied with the flowery, fair weather,[fn-43-P4331_1701758:2-nf] and the gate of the pole lies open with greater light. His path in the heaven raises the fire-breathing[fn-43-P4332_1701883:3-nf] sun higher, who goes forth on his course,[fn-43-P4333_1701939:4-nf] and enters the waters of the ocean.Armed with rays traversing the liquid elements, in this[fn-43-P4334_1702040:5-nf] brief night he stretches out the day in a circle. The brilliant firmament[fn-43-P4335_1702179:6-nf] puts forth its clear countenance, and the bright stars show their joy. The fruitful earth pours forth its gifts with varied increase,[fn-43-P4336_1702342:7-nf] when the year has well returned I its vernal riches.[fn-43-P4337_1702426:8-nf] Soft beds of violets paint the purple plain; the meadows are green with plants,[fn-43-P4338_1702611:9-nf] and the plant shines with its leaves. By degrees gleaming brightness of the flowers[fn-43-P4339_1702707:10-nf] comes forth; all the herbs smile with their blossoms.[fn-43-P4340_1702792:11-nf] The seed being deposited, the corn springs up far and wide[fn-43-P4341_1702908:12-nf] in the fields, promising to be able to overcome the hunger of the husbandman. Having deserted its stem, the vine-shoot bewails its joys; the vine gives water only from the source from which it is wont to give wine. The swelling bud, rising with tender down from the back of its mother, prepares its bosom for bringing forth. Its foliage[fn-43-P4342_1703287:13-nf] having been torn off in the wintry season, the verdant grove now renews its leafy shelter. Mingled together, the willow, the fir, the hazel, the osier,[fn-43-P4343_1703491:14-nf] the elm, the maple, the walnut, each tree applauds, delightful with its leaves. Hence the bee, about to construct its comb, leaving the hive, humming over the flowers, carries off honey with its leg. The bird which, having closed its song, was dumb, sluggish with the wintry cold, returns to its strains. Hence Philomela attunes her notes with her own instruments,[fn-43-P4344_1704003:15-nf] and the air becomes sweeter with the re-echoed melody. Behold, the favour of the reviving world bears witness that all gifts have returned together with its Lord. For in honour of Christ rising triumphant after His descent to the gloomy Tartarus, the grove on every side with its leaves expresses approval, the plants with their flowers express approval.[fn-43-P4345_1704503:16-nf] The light, the heaven, the fields, and the sea duly praise the God ascending above the stars, having crushed the laws of hell. Behold, He who was crucified reigns as God over all things, and all created objects offer prayer to their Creator. Hail, festive day, to be reverenced throughout the world,[fn-43-P4346_1704816:17-nf] on which God has conquered hell, and gains the stars! The changes of the year and of the months, the bounteous light of the days, the splendour of the hours, all things with voice applaud.[fn-43-P4347_1705076:18-nf] Hence, in honour of you, the wood with its foliage applauds; hence the vine, with its silent shoot, gives thanks. Hence the thickets now resound with the whisper of birds; amidst these the sparrow sings with exuberant[fn-43-P4348_1705540:19-nf] love. O Christ, Thou Saviour of the world, merciful Creator and Redeemer, the only offspring from the Godhead of the Father, flowing in an indescribable[fn-43-P4349_1705736:20-nf] manner from the heart of Thy Parent, Thou self-existing Word, and powerful from the mouth of Thy Father, equal to Him, of one mind with Him, His fellow, coeval with the Father, from whom at first[fn-43-P4350_1705954:21-nf] the world derived its origin! Thou dost suspend the firmament,[fn-43-P4351_1706033:22-nf] Thou heapest together the soil, Thou dost pour forth the seas, by whose[fn-43-P4352_1706119:23-nf] government all things which are fixed in their places flourish. Who seeing that the human race was plunged in the depth[fn-43-P4353_1706289:24-nf] of misery, that Thou mightest rescue man, didst Thyself also become man: nor wert Thou willing only to be born with a body,[fn-43-P4354_1706428:25-nf] but Thou becamest flesh, which endured to be born and to die. Thou dost undergo[fn-43-P4355_1706565:26-nf] funeral obsequies, Thyself the author of life and framer of the world, Thou dost enter[fn-43-P4356_1706714:27-nf] the path of death, in giving the aid of salvation. The gloomy chains of the infernal law yielded, and chaos feared to be pressed by the presence[fn-43-P4357_1706889:28-nf] of the light. Darkness perishes, put to flight by the brightness of Christ; the think pall of eternal[fn-43-P4358_1707009:29-nf] night falls. But restore the promised[fn-43-P4359_1707094:30-nf] pledge, I pray Thee, O power benign! The third day has returned; arise, my buried One; it is not becoming that Thy limbs should lie in the lowly sepulchre, nor that worthless stones should press that which is the ransom[fn-43-P4360_1707357:31-nf] of the world. It is unworthy that a stone should shut in with a confining[fn-43-P4361_1707451:32-nf] rock, and cover Him in whose fist[fn-43-P4362_1707504:33-nf] all things are enclosed. Take away the linen clothes, I pray; leave the napkins in the tomb: Thou art sufficient for us, and without Thee there is nothing. Release the chained shades of the infernal prison, and recall to the upper regions[fn-43-P4363_1707819:34-nf] whatever sinks to the lowest depths. Give back Thy face, that the world may see the light; give back the day which flees from us at Thy death. But returning, O holy conqueror! Thou didst altogether fill the heaven![fn-43-P4364_1708054:35-nf] Tartarus lies depressed, nor retains its rights. The ruler of the lower regions, insatiably opening his hollow jaws, who has always been a spoiler, becomes[fn-43-P4365_1708273:36-nf] a prey to Thee. Thou rescuest an innumerable people from the prison of death, and they follow in freedom to the place whither their leader[fn-43-P4366_1708442:37-nf] approaches. The fierce monster in alarm vomits forth the multitude whom he had swallowed up, and the Lamb[fn-43-P4367_1708561:38-nf] withdraws the sheep from the jaw of the wolf. Hence re-seeking the tomb from the lower regions,[fn-43-P4368_1708687:39-nf] having resumed Thy flesh, as a warrior Thou carriest back ample trophies to the heavens. Those whom chaos held in punishment[fn-43-P4369_1708885:40-nf] he[fn-43-P4370_1708902:41-nf] has now restored; and those whom death might seek, a new life holds, Oh, sacred King, behold a great part of Thy triumph shines forth, when the sacred layer blesses pure souls! A host, clad in white,[fn-43-P4371_1709142:42-nf] come forth from the bright waves, and cleanse their old[fn-43-P4372_1709279:43-nf] fault in a new stream. The white garment also designates bright souls, and the shepherd has enjoyments from the snow-white flock. The priest Felix is added sharing[fn-43-P4373_1709517:44-nf] in this reward, who wishes to give double talents to his Lord. Drawing those who wander in Gentile error to better things, that a beast of prey may not carry them away, He guards the fold of God. Those whom guilty Eve had before infected, He now restores, fed[fn-43-P4374_1709826:45-nf] with abundant milk at the bosom of the Church. By cultivating rustic hearts with mild conversations, a crop is produced from a briar by the bounty of Felix. The Saxon, a fierce nation, living as it were after the manner of wild beasts, when you, 0 sacred One! apply a remedy, the beast of prey resembles[fn-43-P4375_1710161:46-nf] the sheep. About to remain with you through an age with the return[fn-43-P4376_1710241:47-nf] of a hundred-fold, you fill the barns with the produce of an abundant harvest. May this people, free from stain, be strengthened[fn-43-P4377_1710391:48-nf] in your arms, and may you bear to the stars a pure pledge to God. May one crown be bestowed on you from on high gained from yourself,[fn-43-P4378_1710572:49-nf] may another flourish gained from your people.","index":"4","references":[{"fn":"43","code":"P4331_1701758","folder":"ANF-07","text":"Florigero sereno.","bible_refs":[]},{"fn":"43","code":"P4332_1701883","folder":"ANF-07","text":"Ignivomus.","bible_refs":[]},{"fn":"43","code":"P4333_1701939","folder":"ANF-07","text":"Vagus.","bible_refs":[]},{"fn":"43","code":"P4334_1702040","folder":"ANF-07","text":"Hac in nocte brevi. Other editions read, \"adhuc nocte brevi.\"","bible_refs":[]},{"fn":"43","code":"P4335_1702179","folder":"ANF-07","text":"Aethera, an unusual form.","bible_refs":[]},{"fn":"43","code":"P4336_1702342","folder":"ANF-07","text":"Foetu: others read \"cultu.\"","bible_refs":[]},{"fn":"43","code":"P4337_1702426","folder":"ANF-07","text":"Cum bene vernales reddidit annus opes. Another reading is, \"cum bene vernarit; reddit et annus opes.\"","bible_refs":[]},{"fn":"43","code":"P4338_1702611","folder":"ANF-07","text":"Herbis.","bible_refs":[]},{"fn":"43","code":"P4339_1702707","folder":"ANF-07","text":"Stellantia lumina florum.","bible_refs":[]},{"fn":"43","code":"P4340_1702792","folder":"ANF-07","text":"Floribus; another reading is, \"arridentque oculis.\"","bible_refs":[]},{"fn":"43","code":"P4341_1702908","folder":"ANF-07","text":"Late; others read, \"lactens,\" juicy.","bible_refs":[]},{"fn":"43","code":"P4342_1703287","folder":"ANF-07","text":"Foliorum crine revulso; others read, \"refuso.\"","bible_refs":[]},{"fn":"43","code":"P4343_1703491","folder":"ANF-07","text":"Siler, supposed to be the osier, but the notices of the tree are too scanty to enable us to identify it. See Conington, Virg. Georg., ii. 12.","bible_refs":[]},{"fn":"43","code":"P4344_1704003","folder":"ANF-07","text":"Suis attemperat organa cannis. \"Canna\" seems to be used for \"gutturis canna,\" the windpipe; \"organum,\" often used for a musical instrument.","bible_refs":[]},{"fn":"43","code":"P4345_1704503","folder":"ANF-07","text":"Favent.","bible_refs":[]},{"fn":"43","code":"P4346_1704816","folder":"ANF-07","text":"Rev. i. 10. Easter in Patmos, I suppose.","bible_refs":[{"book":"revelation","chapter":1,"verses":[10]}]},{"fn":"43","code":"P4347_1705076","folder":"ANF-07","text":"","bible_refs":[]},{"fn":"43","code":"P4348_1705540","folder":"ANF-07","text":"Nimio; another reading is, \"minimus,\"","bible_refs":[]},{"fn":"43","code":"P4349_1705736","folder":"ANF-07","text":"Irrecitabiliter.","bible_refs":[]},{"fn":"43","code":"P4350_1705954","folder":"ANF-07","text":"Principe.","bible_refs":[]},{"fn":"43","code":"P4351_1706033","folder":"ANF-07","text":"Aethera.","bible_refs":[]},{"fn":"43","code":"P4352_1706119","folder":"ANF-07","text":"Quo moderante; others read, \"quae moderata.\"","bible_refs":[]},{"fn":"43","code":"P4353_1706289","folder":"ANF-07","text":"Profundo.","bible_refs":[]},{"fn":"43","code":"P4354_1706428","folder":"ANF-07","text":"Cum corpore; others read, \"nostro e corpore nasci.\"","bible_refs":[]},{"fn":"43","code":"P4355_1706565","folder":"ANF-07","text":"Pateris vitae auctor; others have \"patris novas auctor.\"","bible_refs":[]},{"fn":"43","code":"P4356_1706714","folder":"ANF-07","text":"Intras; others, \"intra.\"","bible_refs":[]},{"fn":"43","code":"P4357_1706889","folder":"ANF-07","text":"Luminis ore.","bible_refs":[]},{"fn":"43","code":"P4358_1707009","folder":"ANF-07","text":"Aeternae; another reading is \"et tetrae.\"","bible_refs":[]},{"fn":"43","code":"P4359_1707094","folder":"ANF-07","text":"Pollicitam; others have \"sollicitam.\"","bible_refs":[]},{"fn":"43","code":"P4360_1707357","folder":"ANF-07","text":"Pretium mundi.","bible_refs":[]},{"fn":"43","code":"P4361_1707451","folder":"ANF-07","text":"Rupe vetante.","bible_refs":[]},{"fn":"43","code":"P4362_1707504","folder":"ANF-07","text":"Pugillo. Thus Prov. xxx. 4: \"Who hath gathered the wind in His fists?\"","bible_refs":[{"book":"proverbs","chapter":30,"verses":[4]}]},{"fn":"43","code":"P4363_1707819","folder":"ANF-07","text":"Revoca sursum.","bible_refs":[]},{"fn":"43","code":"P4364_1708054","folder":"ANF-07","text":"Olympum; others read, \"in orbem,\" returning to the world.","bible_refs":[]},{"fn":"43","code":"P4365_1708273","folder":"ANF-07","text":"Fit; others read, \"sit.\"","bible_refs":[]},{"fn":"43","code":"P4366_1708442","folder":"ANF-07","text":"Auctor.","bible_refs":[]},{"fn":"43","code":"P4367_1708561","folder":"ANF-07","text":"i.e., \"the Lamb of God.\"","bible_refs":[]},{"fn":"43","code":"P4368_1708687","folder":"ANF-07","text":"Post Tartara. Vol. iv. p. 140; v. pp. 153, 161, 174, this series.","bible_refs":[]},{"fn":"43","code":"P4369_1708885","folder":"ANF-07","text":"Poenale.","bible_refs":[]},{"fn":"43","code":"P4370_1708902","folder":"ANF-07","text":"Iste; another reading is, \"in te.\"","bible_refs":[]},{"fn":"43","code":"P4371_1709142","folder":"ANF-07","text":"An allusion to the white garments in which the newly baptized were arrayed.","bible_refs":[]},{"fn":"43","code":"P4372_1709279","folder":"ANF-07","text":"Vetus vitium, \"original sin;\" as it was termed, \"peccatum originis.\"","bible_refs":[]},{"fn":"43","code":"P4373_1709517","folder":"ANF-07","text":"Consors; others read \"concors,\" harmonious.","bible_refs":[]},{"fn":"43","code":"P4374_1709826","folder":"ANF-07","text":"Pastos; others, \"pastor.\"","bible_refs":[]},{"fn":"43","code":"P4375_1710161","folder":"ANF-07","text":"Reddit.","bible_refs":[]},{"fn":"43","code":"P4376_1710241","folder":"ANF-07","text":"Centeno reditu.","bible_refs":[]},{"fn":"43","code":"P4377_1710391","folder":"ANF-07","text":"Vegetetur; another reading is \"agitetur.\"","bible_refs":[]},{"fn":"43","code":"P4378_1710572","folder":"ANF-07","text":"De te; others read, \"detur et,\" with injury to the metre.","bible_refs":[]}]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}