[{"chapter":6,"verse":2,"source_code":"anf_03_anf03_10_the_chaplet_or_de_corona_","source_chapter":16,"source_paragraph":"47","folder":"ANF-03","text":"Keep for God His own property untainted; He will crown it if He choose. Nay, then, He does even choose. He calls us to it. To him who conquers He says, \"I will give a crown Of life.\"[fn-11-P1127_466001:62-nf] Be you, too, faithful unto death, and fight you, too, the good fight, whose crown the apostle[fn-11-P1128_466126:63-nf] feels so justly confident has been laid up for him. The angel[fn-11-P1129_466207:64-nf] also, as he goes forth on a white horse, conquering and to conquer, receives a crown of victory; and another[fn-11-P1130_466333:65-nf] is adorned with an encircling rainbow (as it were in its fair colours)-a celestial meadow. In like manner, the elders sit crowned around, crowned too with a crown of gold, and the Son of Man Himself flashes out above the clouds. If such are the appearances in the vision of the seer, of what sort will be the realities in the actual manifestation? Look at those crowns. Inhale those odours. Why condemn you to a little chaplet, or a twisted headband, the brow which has been destined for a diadem? For Christ Jesus has made us even kings to God and His Father. What have you in common with the flower which is to die? You have a flower in the Branch of Jesse, upon which the grace of the Divine Spirit in all its fulness rested-a flower undefiled, unfading, everlasting, by choosing which the good soldier, too, has got promotion in the heavenly ranks. Blush, ye fellow-soldiers of his, henceforth not to be condemned even by him, but by some soldier of Mithras, who, at his initiation in the gloomy cavern, in the camp, it may well be said, of darkness, when at the sword's point a crown is presented to him, as though in mimicry of martyrdom, and thereupon put upon his head, is admonished to resist and east it off, and, if you like, transfer it to his shoulder, saying that Mithras is his crown. And thenceforth he is never crowned; and he has that for a mark to show who he is, if anywhere he be subjected to trial in respect of his religion; and he is at once believed to be a soldier of Mithras if he throws the crown away-if he say that in his god he has his crown. Let us take note of the devices of the devil, who is wont to ape some of God's things with no other design than, by the faithfulness of his servants, to put us to shame, and to condemn us.","title":"The Chaplet, or De Corona.","author":"Tertullian"},{"chapter":6,"verse":10,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":24,"source_paragraph":"124","folder":"NPNF1-06","text":"76. Let it be understood, therefore, that we are to love our enemies, and to do good to those who hate us, and to pray for those who persecute us, in such a way, that it is at the same time understood that there are certain sins of brethren for which we are not commanded to pray; lest, through unskilfulness on our part, divine Scripture should seem to contradict itself (a thing which cannot happen). But whether, as we are not to pray for certain parties, so we are also to pray against some, has not yet become sufficiently evident. For it is said in general, \"Bless, and curse not;\" and again, \"Recompense to no man evil for evil.\"[fn-5-P561_198731:225-nf] Moreover, while you do not pray for one, you do not therefore pray against him: for you may see that his punishment is certain, and his salvation altogether hopeless; and you do not pray for him, not because you hate him, but because you feel you can profit him nothing, and you do not wish your prayer to be rejected by the most righteous Judge. But what are we to think respecting those parties against whom we have it revealed that prayers were offered by the saints, not that they might be turned from their error (for in this way prayer is offered rather for them), but that final condemnation might come upon them: not as it was offered against the betrayer of our Lord by the prophet; for that, as has been said, was a prediction of things to come, not a wish for punishment: nor as it was offered by the apostle against Alexander; for respecting that also enough has been already said: but as we read in the Apocalypse of John of the martyrs praying that they may be avenged;[fn-5-P562_199741:226-nf] while the well-known first martyr prayed that those who stoned him should be pardoned.","title":"Book I.","author":"Augustine"},{"chapter":6,"verse":4,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":21,"source_paragraph":"87","folder":"ANF-04","text":"For excellently was he wont to interpret the law, and keep its figures even in (the dispensation of) the Truth itself. It was with a reference, in short, to this species of discipline that the caution was taken in the case of the leper: \"But if the speckled appearance shall have become efflorescent over the skin, and shall have covered the whole skin from the head even unto the feet through all the visible surface, then the priest, when he shall have seen, shall utterly cleanse him: since he hath wholly turned into white he is clean. But on the day that there shall have been seen in such an one quick colour, he is defiled.\"[fn-16-P1621_478029:258-nf] (The Law) would have the man who is wholly turned from the pristine habit of the flesh to the whiteness of faith-which (faith) is esteemed a defect and blemish in (the eyes of) the world[fn-16-P1622_478255:259-nf] -and is wholly made new, to be understood to be \"clean; \"as being no longer \"speckled,\" no longer dappled with the pristine and the new (intermixt). If, however, after the reversal (of the sentence of uncleanness), ought of the old nature shall have revived with its tendencies, that which was beginning to be thought utterly dead to sin in his flesh must again be judged unclean, and must no more be expiated by the priest. Thus adultery, sprouting again from the pristine stock, and wholly blemishing the unity of the new colour from which it had been excluded, is a defect that admits of no cleansing. Again, in the case of a house: if any spots and cavities in the party-walls had been reported to the priest, before he entered to inspect that house he bids all (its contents) be taken away from it; thus the belongings of the house would not be unclean. Then the priest, if, upon entering, he had found greenish or reddish cavities, and their appearance to the sight deeper down within the body of the party-wall, was to go out to the gate, and separate the house for a period within seven days. Then, upon returning on the seventh day, if he should have perceived the taint to have become diffused in the party-walls, he was to order those stones in which the taint of the leprosy had been to be extracted and cast away outside the city into an unclean place; and other stones, polished and sound, to be taken and replaced in the stead of the first, and the house to be plastered with other mortar.[fn-16-P1623_479776:260-nf] For, in coming to the High Priest of the Father-Christ-all impediments must first be taken away, in the space of a week, that the house which remains, the flesh and the soul, may be clean; and when the Word of God has entered it, and has found \"stains of red and green,\" forthwith must the deadly and sanguinary passions \"be extracted\" and \"cast away\" out of doors-for the Apocalypse withal has set \"death\" upon a \"green horse,\" but a \"warrior\" upon a \"red\"[fn-16-P1624_480262:261-nf] -and in their stead must be under-strewn stones polished and apt for conjunction, and firm,-such as are made (by God) into (sons) of Abraham,[fn-16-P1625_480430:262-nf] -that thus the man may be fit for God. But if, after the recovery and reformation, the priest again perceived in the same house ought of the pristine disorders and blemishes, he pronounced it unclean, and bade the timbers, and the stones, and all the structure of it, to be pulled down, and cast away into an unclean place.[fn-16-P1626_480794:263-nf] This will be the man-flesh and soul-who, subsequently to reformation, after baptism and the entrance of the priests, again resumes the scabs and stains of the flesh, and \"is case away outside the city into an unclean place,\"-\" surrendered,\" to wit, \"to Satan for the destruction of the flesh,\"-and is no more rebuilt in the Church after his ruin. So, too, with regard to lying with a female slave, who had been betrothed to an husband, but not yet redeemed, not yet set free: \"provision,\" says (the Law), shall be made for her, and she shall not die, because she was not yet manumitted for him for whom she was being kept.[fn-16-P1627_481441:264-nf] For flesh not yet manumitted to Christ, for whom it was being kept,[fn-16-P1628_481534:265-nf] used to be contaminated with impunity: so now, after manumission, it no more receives pardon.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":6,"verse":10,"source_code":"npnf2_06_npnf2_06_12_against_vigilantius","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-06","text":"6. For you say that the souls of Apostles and martyrs have their abode either in the bosom of Abraham, or in the place of refreshment,or under the altar of God, and that they cannot leave their own tombs, and be present there they will. They are, it seems, of senatorial rank. and are not subjected to the worst kind of prison and the society of murderers, but are kept apart in liberal and honourable custody in the isles of the blessed and the Elysian fields. Will you lay down the law for God? Will you put the Apostles into chains? So that to the day of judgment they re to be kept in confinement, and are not with their Lord, although it is written concerning them,[fn-69-P6951_2233888:13-nf] \"They follow the Lamb, whithersoever he goeth.\" If the Lamb is present everywhere, the same must be believed respecting those who are with the Lamb. And while the devil and the demons wander through the whole world, and with only too great speed present themselves everywhere; are martyrs, after the shedding of their blood, to be kept out of sight shut up in a[fn-69-P6952_2234269:14-nf] coffin, from whence they cannot escape? You say, in your pamphlet, that so long as we are alive we can pray for one another; but once we die, the prayer of no person for another can be heard, and all the more because the martyrs, though they[fn-69-P6953_2234560:15-nf] cry for the avenging of their blood, have never been able to obtain their request. If Apostles and martyrs while still in the body can pray for others, when they ought still to be anxious for themselves, how much more must they do so when once they have won their crowns, overcome, and triumphed? A single man, Moses, oft[fn-69-P6954_2234901:16-nf] wins pardon from God for six hundred thousand armed men; and[fn-69-P6955_2234986:17-nf] Stephen, the follower of his Lord and the first Christian martyr, entreats pardon for his persecutors; and when once they have entered on their life with Christ, shall they have less power than before? The Apostle Paul[fn-69-P6956_2235238:18-nf] says that two hundred and seventy-six souls were given to him in the ship; and when, after his dissolution, he has begun to be with Christ, must he shut his mouth, and be unable to say a word for those who throughout the whole world have believed in his Gospel? Shall Vigilantius the live dog be better than Paul the dead lion? I should be right in saying so after[fn-69-P6957_2235624:19-nf] Ecclesiastes, if I admitted that Paul is dead in spirit. The truth is that the saints are not called dead, but are said to be asleep. Wherefore[fn-69-P6958_2235780:20-nf] Lazarus, who was about to rise again, is said to have slept. And the Apostle[fn-69-P6959_2235875:21-nf] forbids the Thessalonians to be sorry for those who were asleep. As for you, when wide awake you are asleep, and asleep when you write, and you bring before me an apocryphal book which, under the name of Esdras, is read by you and those of your feather, and in this book it is[fn-69-P6960_2236174:22-nf] written that after death no one dares pray for others. I have never read the book: for what need is there to take up what the Church does not receive? It can hardly be your intention to confront me with Balsamus, and Barbelus, and the Thesaurus of Manichaeus, and the ludicrous name of Leusiboras; though possibly because you live at the foot of the Pyrenees, and border on Iberia, you follow the incredible marvels of the ancient heretic[fn-69-P6961_2236767:23-nf] Basilides and his so-called knowledge, which is mere ignorance, and set forth what is condemned by the authority of the whole world. I say this because in your short treatise you quote Solomon as if he were on your side, though Solomon never wrote the words in question at all; so that, as you have a second Esdras you may have a second Solomon. And, if you like, you may read the imaginary revelations of all the patriarchs and prophets, and, when you have learned them, you may sing them among the women in their weaving-shops, or rattler order them to be read in your taverns, the more easily by these melancholy ditties to stimulate the ignorant mob to replenish their cups.","title":"Against Vigilantius","author":false},{"chapter":6,"verse":9,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":10,"source_paragraph":"80","folder":"ANF-03","text":"Besides, it would be a harsh and absurd proceeding to exempt anything from the class cf corporeal beings, on the ground that it is not exactly like the other constituents of that class. And where individual creature's possess various properties, does not this variety in works of the same class indicate the greatness of the Creator, in making them at the same time different and yet like, amicable yet rivals? Indeed, the philosophers themselves agree in saying that the universe consists of harmonious oppositions, according to Empedocles' (theory of) friendship and enmity. Thus, then, although corporeal essences are opposed to incorporeal ones, they yet differ from each other in such sort as to amplify their species by their variety, without changing their genus, remaining all alike corporeal; contributing to God's glory in their manifold existence by reason of their variety; so various, by reason of their differences; so diverse, in that some of them possess one kind of perception, others another; some feeding on one kind of aliment, others on another; some, again, possessing visibility, while others are invisible; some being weighty, others light. They are in the habit of saying that the soul must be pronounced incorporeal on this account, because the bodies of the dead, after its departure from them, become heavier, whereas they ought to be lighter, being deprived of the weight of a body-since the soul is a bodily substance. But what, says Soranus (in answer to this argument), if men should deny that the sea is a bodily substance, because a ship out of the water becomes a heavy and motionless mass? How much truer and stronger, then, is the soul's corporeal essence, which carries about the body, which eventually assumes so great a weight with the nimblest motion! Again, even if the soul is invisible, it is only in strict accordance with the condition of its own corporeality, and suitably to the property of its own essence, as well as to the nature of even those beings to which its destiny made it to be invisible. The eyes of the owl cannot endure the sun, whilst the eagle is so well able to face his glory, that the noble character of its young is determined by the unblinking strength of their gaze; while the eaglet, which turns away its eye from the sun's ray, is expelled from the nest as a degenerate creature! So true is it, therefore, than to one eye an object is invisible, which may be quite plainly seen by another,-without implying any incorporeality in that which is not endued with an equally strong power (of vision). The sun is indeed a bodily substance, because it is (composed of) fire; the object, however, which the eaglet at once admits the existence of, the owl denies, without. any prejudice, nevertheless, to the testimony of the eagle. There is the selfsame difference in respect of the soul's corporeality, which is (perhaps) invisible to the flesh, but perfectly visible to the spirit. Thus John, being \"in the Spirit\" of God,[fn-26-P2639_876275:50-nf] beheld plainly the souls of the martyrs.[fn-26-P2640_876333:51-nf] ","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":6,"verse":9,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":57,"source_paragraph":"177","folder":"ANF-03","text":"By ourselves the lower regions (of Hades) are not supposed to be a bare cavity, nor some subterranean sewer of the world, but a vast deep space in the interior of the earth, and a concealed recess in its very bowels; inasmuch as we read that Christ in His death spent three days in the heart of the earth,[fn-30-P3043_1098549:310-nf] that is, in the secret inner recess which is hidden in the earth, and enclosed by the earth, and superimposed on the abysmal depths which lie still lower down. Now although Christ is God, yet, being also man, \"He died according to the Scriptures,\"[fn-30-P3044_1098819:311-nf] and \"according to the same Scriptures was buried.\"[fn-30-P3045_1098891:312-nf] With the same law of His being He fully complied, by remaining in Hades in the form and condition of a dead man; nor did He ascend into the heights of heaven before descending into the lower parts of the earth, that He might there make the patriarchs and prophets partakers of Himself.[fn-30-P3046_1099192:313-nf] (This being the case), you must suppose Hades to be a subterranean region, and keep at arm's length those who are too proud to believe that the souls of the faithful deserve a place in the lower regions.[fn-30-P3047_1099419:314-nf] These persons, who are \"servants above their Lord, and disciples above their Master,\"[fn-30-P3048_1099572:315-nf] would no doubt spurn to receive the comfort of the resurrection, if they must expect it in Abraham's bosom. But it was for this purpose, say they, that Christ descended into hell, that we might not ourselves have to descend thither. Well, then, what difference is there between heathens and Christians, if the same prison awaits them all when dead? How, indeed, shall the soul mount up to heaven, where Christ is already sitting at the Father's right hand, when as yet the archangel's trumpet has not been heard by the command of God,[fn-30-P3049_1100127:316-nf] -when as yet those whom the coming of the Lord is to find on the earth, have not been caught up into the air to meet Him at His coming,[fn-30-P3050_1100305:317-nf] in company with the dead in Christ, who shall be the first to arise?[fn-30-P3051_1100398:318-nf] To no one is heaven opened; the earth is still safe for him, I would not say it is shut against him. When the world, indeed, shall pass away, then the kingdom of heaven shall be opened. Shall we then have to sleep high up in ether, with the boy-loving worthies of Plato; or in the air with Arius; or around the moon with the Endymions of the Stoics? No, but in Paradise, you tell me, whither already the patriarchs and prophets have removed from Hades in the retinue of the Lord's resurrection. How is it, then, that the region of Paradise, which as revealed to John in the Spirit lay under the altar,[fn-30-P3052_1101016:319-nf] displays no other souls as in it besides the souls of the martyrs? How is it that the most heroic martyr Perpetua on the day of her passion saw only her fellow-martyrs there, in the revelation which she received of Paradise, if it were not that the sword which guarded the entrance permitted none to go in thereat, except those who had died in Christ and not in Adam? A new death for God, even the extraordinary one for Christ, is admitted into the reception-room of mortality, specially altered and adapted to receive the new-comer. Observe, then, the difference between a heathen and a Christian in their death: if you have to lay down your life for God, as the Comforter[fn-30-P3053_1101709:320-nf] counsels, it is not in gentle fevers and on soft beds, but in the sharp pains of martyrdom: you must take up the cross and bear it after your Master, as He has Himself instructed you.[fn-30-P3054_1101912:321-nf] The sole key to unlock Paradise is your own life's blood.[fn-30-P3055_1101992:322-nf] You have a treatise by us,[fn-30-P3056_1102130:323-nf] (on Paradise), in which we have established the position that every soul is detained in safe keeping in Hades until the day of the Lord.","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":6,"verse":10,"source_code":"anf_05_anf05_113_treatise_iii_on_the_lapsed_","source_chapter":1,"source_paragraph":"21","folder":"ANF-05","text":"18. But if any one, by an overhurried haste, rashly thinks that he can give remission of sins to all,[fn-70-P7059_2304817:30-nf] or dares to rescind the Lord's precepts, not only does it in no respect advantage the lapsed, but it does them harm. Not to have observed His judgment is to have provoked His, wrath, and to think that the mercy of God must not first of all be entreated, and, despising the Lord, to presume on His power.[fn-70-P7060_2305136:31-nf] Under the altar of God the souls of the slain martyrs cry with a loud voice, saying, \"How long, O Lord, holy and true, dost Thou not judge and avenge our blood upon those who dwell on the earth? \"[fn-70-P7061_2305362:32-nf] And they are bidden to rest, and still to keep patience. And does any one think that, in opposition to the Judge, a man can become of avail[fn-70-P7062_2305521:33-nf] for the general remission and pardon of sins, or that he can shield others before he himself is vindicated? The martyrs order something to be done;[fn-70-P7063_2305687:34-nf] but only if this thing be just and lawful, if it can be done without opposing the Lord Himself by God's priest, if the consent of the obeying party be easy and yielding, if the moderation of the asking party be religious. The martyrs order something to be done; but if what they order be not written in the law of the Lord, we must first know that they have obtained what they ask from God, and then do what they command. For that may not always appear to be immediately conceded by the divine majesty, which has been promised by man's undertaking.","title":"Treatise III. On the Lapsed.","author":"Cyprian"},{"chapter":6,"verse":9,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1295","folder":"ANF-04","text":"Upon their slaughter.[fn-48-P4894_767232:253-nf] There,[fn-48-P4895_767262:254-nf] meantime, is rest.","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":6,"verse":9,"source_code":"anf_05_anf05_119_treatise_ix_on_the_advantage_of_patience_","source_chapter":1,"source_paragraph":"24","folder":"ANF-05","text":"21. But since I know, beloved brethren, that very many are eager, either on account of the burden or the pain of smarting wrongs, to be quickly avenged of those who act harshly and rage against them,[fn-76-P7639_2566748:44-nf] we must not withhold the fact in the furthest particular, that placed as we are in the midst of these storms of a jarring world, and, moreover, the persecutions both of Jews or Gentiles, and heretics, we may patiently wait for the day of (God's) vengeance, and not hurry to revenge our suffering with a querulous[fn-76-P7640_2567333:45-nf] haste, since it is written, \"Wait ye upon me, saith the Lord, in the day of my rising up for a testimony; for my judgment is to the congregations of the nations, that I may take hold on the kings, and pour out upon them my fury.\"[fn-76-P7641_2567634:46-nf] The Lord commands us to wait,[fn-76-P7642_2567683:47-nf] and to bear with brave patience the day of future vengeance; and He also speaks in the Apocalypse, saying, \"Seal not the sayings of the prophecy of this book: for now the time is at hand for them that persevere in injuring to injure, and for him that is filthy to be filthy still; but for him that is righteous to do things still more righteous, and likewise for him that is holy to do things still more holy. Behold, I come quickly; and my reward is with me, to render to every man according to his deeds.\"[fn-76-P7643_2568229:48-nf] Whence also the martyrs, crying out and hastening with grief breaking forth to their revenge, are bidden still to wait, and to give patience for the times to be fulfilled and the martyrs to be completed. \"And when He had opened,\" says he, \"the fifth seal, I saw under the altar of God the souls of them that were slain for the word of God, and for their testimony; and they cried with a loud voice, saying, How long, O Lord, holy and true, dost Thou not judge and avenge our blood on them that dwell on the earth? And there were given to them each white robes; and it was said unto them that they should rest yet for a little season, until the number of their fellow-servants and brethren is fulfilled, who afterwards shall be slain after their example.\"[fn-76-P7644_2569007:49-nf] ","title":"Treatise IX. On the Advantage of Patience.","author":"Cyprian"},{"chapter":6,"verse":9,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"335","folder":"ANF-05","text":"In the Proverbs of Solomon: \"The faithful martyr delivers his soul from evils.\"[fn-87-P8718_2813589:475-nf] Also in the same place: \"Then shall the righteous stand in great boldness against them who have afflicted them, and who took away their labours. When they see them, they shall be disturbed with a horrible fear; and they shall wonder at the suddenness of their unhoped-for salvation, saying among themselves, repenting and groaning with distress of spirit, These are they whom some time we had in derision, and in the likeness of a proverb; we fools counted their life madness, and their end without honour. How are they reckoned among the children of God, and their lot among the saints! Therefore we have wandered from the way of truth, and the light of righteousness has not shined upon us, and the sun has not risen upon us. We have been wearied in the way of iniquity and of perdition, and we have walked through difficult solitudes; but we have not known the way of the Lord. What hath pride profited us? or what hath the boasting of riches brought to us? All these things have passed away as a shadow.\"[fn-87-P8719_2814621:476-nf] Of this same thing in the cxvth Psalm: \"Precious in the sight of the Lord is the death of His saints.\"[fn-87-P8720_2814745:477-nf] Also in the cxxvth Psalm: \"They who sow in tears shall reap in joy. Walking they walked, and wept as they cast their seeds; but coming they shall come in joy, raising up their laps.\"[fn-87-P8721_2814948:478-nf] Of this same thing in the Gospel according to John: \"He who loveth his life shall lose it; and he that hateth his life in this world shall find it to life eternal.\"[fn-87-P8722_2815137:479-nf] Also in the same place: \"But when they shall deliver you up, take no thought what ye shall speak; for it is not ye who speak, but the Spirit of your Father which speaketh in you.\"[fn-87-P8723_2815338:480-nf] Also in the same place: \"The hour shall come, that every one that killeth you shall think he doeth service to God l but they shall do this also because they have not known the Father nor me.\"[fn-87-P8724_2815554:481-nf] Of this same matter, according to Matthew: \"Blessed are they which shall suffer persecution for righteousness' sake; for theirs is the kingdom of heaven.\"[fn-87-P8725_2815732:482-nf] Also in the same place: \"Fear not them which kill the body, but are not able to kill the soul; but rather fear Him which is able to kill the soul and body in Gehenna.\"[fn-87-P8726_2815920:483-nf] Also in the same place: \"Whosoever shall confess me before men, him also will I confess before my Father which is in heaven; but he who shall deny me before men, him also will I deny before my Father which is in heaven. And he that shall endure to the end, the same shall be saved.\"[fn-87-P8727_2816223:484-nf] Of this same thing, according to Luke: \"Blessed shall ye be when men shall hate you, and shall separate you (from their company), and shall drive you out, and shall speak evil of your name, as wicked, for the Son of man's sake. Rejoice in that day, and exult; for, lo, your reward is great in heaven.\"[fn-87-P8728_2816549:485-nf] Also in the same place: \"Verily I say unto you, There is no man that leaveth house, or parents, or brethren, or wife, or children, for the sake of the kingdom of God, and does not receive seven times as much in this present time, but in the world to come life everlasting.\"[fn-87-P8729_2816848:486-nf] Of this same thing in the Apocalypse: \"And when he had opened the fifth seal, I saw under the altar of God the souls of them that were slain on account of the word of God and His testimony. And they cried with a loud voice, saying, How long, O Lord, holy and true, dost Thou not judge and avenge our blood on them that dwell on the earth? And unto every one of them were given white robes; and it was said to them, that they should rest still for a short time, until the number of their fellow-servants, and of their brethren, should be fulfilled, and they who shall afterwards be slain, after their example.\"[fn-87-P8730_2817485:487-nf] Also in the same place: \"After these things I saw a great crowd, which no one among them could number, from every nation, and from every tribe, and from every people and tongue, standing before the throne and before the Lamb; and they were clothed with white robes, and palms were in their hands. And they said with a loud voice, Salvation to our God, that sitteth upon the throne, and to the Lamb. And one of the elders answered and said to me, What are these which are clothed with white robes? who are they, and whence have they come? And I said unto him, My lord, thou knowest. And he said unto me, These are they who have come out of great tribulation, and have washed their robes, and made them white in the blood of the Lamb. Therefore they are before the throne of God, and serve Him day and night in His temple; and He who sitteth upon the throne shall dwell among them. They shall neither hunger nor thirst ever; and neither shall the sun fall upon them, nor shall they suffer any heat: for the Lamb who is in the midst of the throne shall protect them, and shall lead them to the fountains of the waters of life; and God shall wipe away every tear from their eyes.\"[fn-87-P8731_2818684:488-nf] Also in the same place: \"He who shall overcome I will give him to eat of the tree of life, which as in the paradise of my God.\"[fn-87-P8732_2818835:489-nf] Also in the same place: \"Be thou faithful even unto death, and I will give thee a crown of life.\"[fn-87-P8733_2818952:490-nf] Also in the same place: \"Blessed shall they be who shall watch, and shall keep their garments, lest they walk naked, and they see their shame.\"[fn-87-P8734_2819116:491-nf] Of this same thing, Paul in the second Epistle to Timothy: \"I am now offered up, and the time of my assumption is at hand. I have fought a good fight, I have finished my course, I have kept the faith. There now remains for me a crown of righteousness, which the Lord, the righteous Judge, will give me in that day; and not only to me, but to all also who love His appearing.\"[fn-87-P8735_2819514:492-nf] Of this same thing to the Romans: \"We are the sons of God: but if sons and heirs of God, we are also joint-heirs with Christ; if we suffer together, that we may also be magnified together.\"[fn-87-P8736_2819727:493-nf] Of this same thing in the cxviiith Psalm: \"Blessed are they who are undefiled in the way, and walk in the law of the Lord. Blessed are they who search into His testimonies.\"[fn-87-P8737_2819927:494-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":6,"verse":14,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":35,"source_paragraph":"116","folder":"ANF-03","text":"Besides,[fn-86-P8626_2417601:361-nf] the belief that everything was made from nothing will be impressed upon us by that ultimate dispensation of God which will bring back all things to nothing. For \"the very heaven shall be rolled together as a scroll; '\"[fn-86-P8627_2417836:362-nf] nay, it shall come to nothing along with the earth itself, with which it was made in the beginning. \"Heaven and earth shall pass away,\"[fn-86-P8628_2418039:363-nf] says He. \"The first heaven and the first earth passed away,\"[fn-86-P8629_2418123:364-nf] \"and there was found no place for them,\"[fn-86-P8630_2418184:365-nf] because, of course, that which comes to an end loses locality. In like manner David says, \"The heavens, the works of Thine hands, shall themselves perish. For even as a vesture shall He change them, and they shall be changed.\"[fn-86-P8631_2418432:366-nf] Now to be changed is to fall from that primitive state which they lose whilst undergoing the change. \"And the stars too shall fall from heaven, even as a fig-tree casteth her green figs[fn-86-P8632_2418642:367-nf] when she is shaken of a mighty wind.\"[fn-86-P8633_2418749:368-nf] \"The mountains shall melt like wax at the presence of the Lord; \"[fn-86-P8634_2418835:369-nf] that is, \"when He riseth to shake terribly the earth.\"[fn-86-P8635_2418911:370-nf] \"But I will dry up the pools; \"[fn-86-P8636_2418963:371-nf] and \"they shall seek water, and they shall find none.\"[fn-86-P8637_2419040:372-nf] Even\" the sea shall be no more.\"[fn-86-P8638_2419094:373-nf] Now if any person should go so far as to suppose that all these passages ought to be spiritually interpreted, he will yet be unable to deprive them of the true accomplishment of those issues which must come to pass just as they have been written For all figures of speech necessarily arise out of real things, not out of chimerical ones; t because nothing is capable of imparting anything of its own for a similitude, except it actually be that very thing which it imparts in the similitude. I return therefore to the principle[fn-86-P8639_2419663:374-nf] which defines that all things which have come from nothing shall return at last to nothing. For God would not have made any perishable thing out of what was eternal, that is to say, out of Matter; neither out of greater things would He have created inferior ones, to whose character it would be more agreeable to produce greater things out of inferior ones,-in other words, what is eternal out of what is perishable. This is the promise He makes even to our flesh, and it has been His will to deposit within us this pledge of His own virtue and power, in order that we may believe o that He has actually[fn-86-P8640_2420282:375-nf] awakened the universe out of nothing, as if it had been stepped in death,[fn-86-P8641_2420370:376-nf] in the sense, of course, of its previous non-existence for the purpose of its coming into existence.[fn-86-P8642_2420488:377-nf] ","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":6,"verse":14,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":35,"source_paragraph":"116","folder":"ANF-03","text":"Besides,[fn-86-P8626_2417601:361-nf] the belief that everything was made from nothing will be impressed upon us by that ultimate dispensation of God which will bring back all things to nothing. For \"the very heaven shall be rolled together as a scroll; '\"[fn-86-P8627_2417836:362-nf] nay, it shall come to nothing along with the earth itself, with which it was made in the beginning. \"Heaven and earth shall pass away,\"[fn-86-P8628_2418039:363-nf] says He. \"The first heaven and the first earth passed away,\"[fn-86-P8629_2418123:364-nf] \"and there was found no place for them,\"[fn-86-P8630_2418184:365-nf] because, of course, that which comes to an end loses locality. In like manner David says, \"The heavens, the works of Thine hands, shall themselves perish. For even as a vesture shall He change them, and they shall be changed.\"[fn-86-P8631_2418432:366-nf] Now to be changed is to fall from that primitive state which they lose whilst undergoing the change. \"And the stars too shall fall from heaven, even as a fig-tree casteth her green figs[fn-86-P8632_2418642:367-nf] when she is shaken of a mighty wind.\"[fn-86-P8633_2418749:368-nf] \"The mountains shall melt like wax at the presence of the Lord; \"[fn-86-P8634_2418835:369-nf] that is, \"when He riseth to shake terribly the earth.\"[fn-86-P8635_2418911:370-nf] \"But I will dry up the pools; \"[fn-86-P8636_2418963:371-nf] and \"they shall seek water, and they shall find none.\"[fn-86-P8637_2419040:372-nf] Even\" the sea shall be no more.\"[fn-86-P8638_2419094:373-nf] Now if any person should go so far as to suppose that all these passages ought to be spiritually interpreted, he will yet be unable to deprive them of the true accomplishment of those issues which must come to pass just as they have been written For all figures of speech necessarily arise out of real things, not out of chimerical ones; t because nothing is capable of imparting anything of its own for a similitude, except it actually be that very thing which it imparts in the similitude. I return therefore to the principle[fn-86-P8639_2419663:374-nf] which defines that all things which have come from nothing shall return at last to nothing. For God would not have made any perishable thing out of what was eternal, that is to say, out of Matter; neither out of greater things would He have created inferior ones, to whose character it would be more agreeable to produce greater things out of inferior ones,-in other words, what is eternal out of what is perishable. This is the promise He makes even to our flesh, and it has been His will to deposit within us this pledge of His own virtue and power, in order that we may believe o that He has actually[fn-86-P8640_2420282:375-nf] awakened the universe out of nothing, as if it had been stepped in death,[fn-86-P8641_2420370:376-nf] in the sense, of course, of its previous non-existence for the purpose of its coming into existence.[fn-86-P8642_2420488:377-nf] ","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":6,"verse":14,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":35,"source_paragraph":"116","folder":"ANF-03","text":"Besides,[fn-86-P8626_2417601:361-nf] the belief that everything was made from nothing will be impressed upon us by that ultimate dispensation of God which will bring back all things to nothing. For \"the very heaven shall be rolled together as a scroll; '\"[fn-86-P8627_2417836:362-nf] nay, it shall come to nothing along with the earth itself, with which it was made in the beginning. \"Heaven and earth shall pass away,\"[fn-86-P8628_2418039:363-nf] says He. \"The first heaven and the first earth passed away,\"[fn-86-P8629_2418123:364-nf] \"and there was found no place for them,\"[fn-86-P8630_2418184:365-nf] because, of course, that which comes to an end loses locality. In like manner David says, \"The heavens, the works of Thine hands, shall themselves perish. For even as a vesture shall He change them, and they shall be changed.\"[fn-86-P8631_2418432:366-nf] Now to be changed is to fall from that primitive state which they lose whilst undergoing the change. \"And the stars too shall fall from heaven, even as a fig-tree casteth her green figs[fn-86-P8632_2418642:367-nf] when she is shaken of a mighty wind.\"[fn-86-P8633_2418749:368-nf] \"The mountains shall melt like wax at the presence of the Lord; \"[fn-86-P8634_2418835:369-nf] that is, \"when He riseth to shake terribly the earth.\"[fn-86-P8635_2418911:370-nf] \"But I will dry up the pools; \"[fn-86-P8636_2418963:371-nf] and \"they shall seek water, and they shall find none.\"[fn-86-P8637_2419040:372-nf] Even\" the sea shall be no more.\"[fn-86-P8638_2419094:373-nf] Now if any person should go so far as to suppose that all these passages ought to be spiritually interpreted, he will yet be unable to deprive them of the true accomplishment of those issues which must come to pass just as they have been written For all figures of speech necessarily arise out of real things, not out of chimerical ones; t because nothing is capable of imparting anything of its own for a similitude, except it actually be that very thing which it imparts in the similitude. I return therefore to the principle[fn-86-P8639_2419663:374-nf] which defines that all things which have come from nothing shall return at last to nothing. For God would not have made any perishable thing out of what was eternal, that is to say, out of Matter; neither out of greater things would He have created inferior ones, to whose character it would be more agreeable to produce greater things out of inferior ones,-in other words, what is eternal out of what is perishable. This is the promise He makes even to our flesh, and it has been His will to deposit within us this pledge of His own virtue and power, in order that we may believe o that He has actually[fn-86-P8640_2420282:375-nf] awakened the universe out of nothing, as if it had been stepped in death,[fn-86-P8641_2420370:376-nf] in the sense, of course, of its previous non-existence for the purpose of its coming into existence.[fn-86-P8642_2420488:377-nf] ","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":6,"verse":14,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":35,"source_paragraph":"116","folder":"ANF-03","text":"Besides,[fn-86-P8626_2417601:361-nf] the belief that everything was made from nothing will be impressed upon us by that ultimate dispensation of God which will bring back all things to nothing. For \"the very heaven shall be rolled together as a scroll; '\"[fn-86-P8627_2417836:362-nf] nay, it shall come to nothing along with the earth itself, with which it was made in the beginning. \"Heaven and earth shall pass away,\"[fn-86-P8628_2418039:363-nf] says He. \"The first heaven and the first earth passed away,\"[fn-86-P8629_2418123:364-nf] \"and there was found no place for them,\"[fn-86-P8630_2418184:365-nf] because, of course, that which comes to an end loses locality. In like manner David says, \"The heavens, the works of Thine hands, shall themselves perish. For even as a vesture shall He change them, and they shall be changed.\"[fn-86-P8631_2418432:366-nf] Now to be changed is to fall from that primitive state which they lose whilst undergoing the change. \"And the stars too shall fall from heaven, even as a fig-tree casteth her green figs[fn-86-P8632_2418642:367-nf] when she is shaken of a mighty wind.\"[fn-86-P8633_2418749:368-nf] \"The mountains shall melt like wax at the presence of the Lord; \"[fn-86-P8634_2418835:369-nf] that is, \"when He riseth to shake terribly the earth.\"[fn-86-P8635_2418911:370-nf] \"But I will dry up the pools; \"[fn-86-P8636_2418963:371-nf] and \"they shall seek water, and they shall find none.\"[fn-86-P8637_2419040:372-nf] Even\" the sea shall be no more.\"[fn-86-P8638_2419094:373-nf] Now if any person should go so far as to suppose that all these passages ought to be spiritually interpreted, he will yet be unable to deprive them of the true accomplishment of those issues which must come to pass just as they have been written For all figures of speech necessarily arise out of real things, not out of chimerical ones; t because nothing is capable of imparting anything of its own for a similitude, except it actually be that very thing which it imparts in the similitude. I return therefore to the principle[fn-86-P8639_2419663:374-nf] which defines that all things which have come from nothing shall return at last to nothing. For God would not have made any perishable thing out of what was eternal, that is to say, out of Matter; neither out of greater things would He have created inferior ones, to whose character it would be more agreeable to produce greater things out of inferior ones,-in other words, what is eternal out of what is perishable. This is the promise He makes even to our flesh, and it has been His will to deposit within us this pledge of His own virtue and power, in order that we may believe o that He has actually[fn-86-P8640_2420282:375-nf] awakened the universe out of nothing, as if it had been stepped in death,[fn-86-P8641_2420370:376-nf] in the sense, of course, of its previous non-existence for the purpose of its coming into existence.[fn-86-P8642_2420488:377-nf] ","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":6,"verse":13,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":35,"source_paragraph":"116","folder":"ANF-03","text":"Besides,[fn-86-P8626_2417601:361-nf] the belief that everything was made from nothing will be impressed upon us by that ultimate dispensation of God which will bring back all things to nothing. For \"the very heaven shall be rolled together as a scroll; '\"[fn-86-P8627_2417836:362-nf] nay, it shall come to nothing along with the earth itself, with which it was made in the beginning. \"Heaven and earth shall pass away,\"[fn-86-P8628_2418039:363-nf] says He. \"The first heaven and the first earth passed away,\"[fn-86-P8629_2418123:364-nf] \"and there was found no place for them,\"[fn-86-P8630_2418184:365-nf] because, of course, that which comes to an end loses locality. In like manner David says, \"The heavens, the works of Thine hands, shall themselves perish. For even as a vesture shall He change them, and they shall be changed.\"[fn-86-P8631_2418432:366-nf] Now to be changed is to fall from that primitive state which they lose whilst undergoing the change. \"And the stars too shall fall from heaven, even as a fig-tree casteth her green figs[fn-86-P8632_2418642:367-nf] when she is shaken of a mighty wind.\"[fn-86-P8633_2418749:368-nf] \"The mountains shall melt like wax at the presence of the Lord; \"[fn-86-P8634_2418835:369-nf] that is, \"when He riseth to shake terribly the earth.\"[fn-86-P8635_2418911:370-nf] \"But I will dry up the pools; \"[fn-86-P8636_2418963:371-nf] and \"they shall seek water, and they shall find none.\"[fn-86-P8637_2419040:372-nf] Even\" the sea shall be no more.\"[fn-86-P8638_2419094:373-nf] Now if any person should go so far as to suppose that all these passages ought to be spiritually interpreted, he will yet be unable to deprive them of the true accomplishment of those issues which must come to pass just as they have been written For all figures of speech necessarily arise out of real things, not out of chimerical ones; t because nothing is capable of imparting anything of its own for a similitude, except it actually be that very thing which it imparts in the similitude. I return therefore to the principle[fn-86-P8639_2419663:374-nf] which defines that all things which have come from nothing shall return at last to nothing. For God would not have made any perishable thing out of what was eternal, that is to say, out of Matter; neither out of greater things would He have created inferior ones, to whose character it would be more agreeable to produce greater things out of inferior ones,-in other words, what is eternal out of what is perishable. This is the promise He makes even to our flesh, and it has been His will to deposit within us this pledge of His own virtue and power, in order that we may believe o that He has actually[fn-86-P8640_2420282:375-nf] awakened the universe out of nothing, as if it had been stepped in death,[fn-86-P8641_2420370:376-nf] in the sense, of course, of its previous non-existence for the purpose of its coming into existence.[fn-86-P8642_2420488:377-nf] ","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":6,"verse":9,"source_code":"npnf1_05_npnf1_05_34_book_iv_","source_chapter":36,"source_paragraph":"115","folder":"NPNF1-05","text":"Not every semblance of a body is itself a body. Fall asleep and you will see this; but when you awake again, carefully discern what it is you have seen. For in your dreams you will appear to yourself as if endued with a body; but it really is not your body, but your soul; nor is it a real body, but the semblance of a body. Your body will be lying on the bed, but the soul walking; the tongue of your body will be silent, but that of your soul in the dream will talk; your eyes will be shut, but your soul will be awake; and, of course, the limbs of your body stretched out in your bed will be alive, not dead. Consequently that congealed form, as you regard it, of your soul is not yet extracted, as it were, out of its sheath; and yet in it is seen the whole and perfect semblance of your fleshly frame. Belonging to this class of similitudes of corporeity, which are not real bodies, though they seem to be such, are all those appearances which you read of in the Holy Scriptures in the visions even of the prophets, without, however, understanding them; by which are also signified the things which come to pass in all time-present, past, and future. You make mistakes about these, not because they are in themselves deceptive, but because you do not accept them as they ought to be taken. For in the same apocalyptic vision where \"the souls of the martyrs\" are seen,[fn-49-P4969_1967149:47-nf] there is also beheld \"a lamb as it were slain, having seven horns:\"[fn-49-P4970_1967234:48-nf] there are also horses and other animals figuratively described with all consistency;[fn-49-P4971_1967335:49-nf] and lastly, there were the stars falling, and the earth rolled up like a book;[fn-49-P4972_1967436:50-nf] nor does the world, in spite of all, then actually collapse. If therefore we understand all these things wisely, although we say they are true apparitions, yet we do not call them real bodies.","title":"Book IV.","author":"Augustine"},{"chapter":6,"verse":13,"source_code":"npnf1_05_npnf1_05_34_book_iv_","source_chapter":36,"source_paragraph":"115","folder":"NPNF1-05","text":"Not every semblance of a body is itself a body. Fall asleep and you will see this; but when you awake again, carefully discern what it is you have seen. For in your dreams you will appear to yourself as if endued with a body; but it really is not your body, but your soul; nor is it a real body, but the semblance of a body. Your body will be lying on the bed, but the soul walking; the tongue of your body will be silent, but that of your soul in the dream will talk; your eyes will be shut, but your soul will be awake; and, of course, the limbs of your body stretched out in your bed will be alive, not dead. Consequently that congealed form, as you regard it, of your soul is not yet extracted, as it were, out of its sheath; and yet in it is seen the whole and perfect semblance of your fleshly frame. Belonging to this class of similitudes of corporeity, which are not real bodies, though they seem to be such, are all those appearances which you read of in the Holy Scriptures in the visions even of the prophets, without, however, understanding them; by which are also signified the things which come to pass in all time-present, past, and future. You make mistakes about these, not because they are in themselves deceptive, but because you do not accept them as they ought to be taken. For in the same apocalyptic vision where \"the souls of the martyrs\" are seen,[fn-49-P4969_1967149:47-nf] there is also beheld \"a lamb as it were slain, having seven horns:\"[fn-49-P4970_1967234:48-nf] there are also horses and other animals figuratively described with all consistency;[fn-49-P4971_1967335:49-nf] and lastly, there were the stars falling, and the earth rolled up like a book;[fn-49-P4972_1967436:50-nf] nor does the world, in spite of all, then actually collapse. If therefore we understand all these things wisely, although we say they are true apparitions, yet we do not call them real bodies.","title":"Book IV.","author":"Augustine"},{"chapter":6,"verse":9,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":27,"source_paragraph":"117","folder":"ANF-03","text":"In the Revelation of John, again, the order of these times is spread out to view, which \"the souls of the martyrs\" are taught to wait for beneath the altar, whilst they earnestly pray to be avenged and judged:[fn-99-P9926_2743101:172-nf] (taught, I say, to wait), in order that the world may first drink to the dregs the plagues that await it out of the vials of the angels,[fn-99-P9927_2743261:173-nf] and that the city of fornication may receive from the ten kings its deserved doom,[fn-99-P9928_2743361:174-nf] and that the beast Antichrist with his false prophet may wage war on the Church of God; and that, after the casting of the devil into the bottomless pit for a while,[fn-99-P9929_2743546:175-nf] the blessed prerogative of the first resurrection may be ordained from the thrones;[fn-99-P9930_2743649:176-nf] and then again, after the consignment of him to the fire, that the judgment of the final and universal resurrection may be determined out of the books.[fn-99-P9931_2743819:177-nf] Since, then, the Scriptures both indicate the stages of the last times, and concentrate the harvest of the Christian hope in the very end of the world, it is evident, either that all which God promises to us receives its accomplishment then, and thus what the heretics pretend about a resurrection here falls to the ground; or else, even allowing that a confession of the mystery (of divine truth) is a resurrection, that there is, without any detriment to this view, room for believing in that which is announced for the end. It moreover follows, that the very maintenance of this spiritual resurrection amounts to a presumption in favour of the other bodily resurrection; for if none were announced for that time, there would be fair ground for asserting only this purely spiritual resurrection. Inasmuch, however, as (a resurrection) is proclaimed for the last time, it is proved to be a bodily one, because there is no spiritual one also then announced. For why make a second announcement of a resurrection of only one character, that is, the spiritual one, since this ought to be undergoing accomplishment either now, without any regard to different times, or else then, at the very conclusion of all the periods? It is therefore more competent for us even to maintain a spiritual resurrection a the commencement of a life of faith, who acknowledge the full completion thereof at the end of the world","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":6,"verse":9,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":40,"source_paragraph":"143","folder":"ANF-03","text":"After the Lord's words, what are we to think of the purport of His actions, when He raises dead persons from their biers and their graves? To what end did He do so? If it was only for the mere exhibition of His power, or to afford the temporary favour of restoration to life, it was really no great matter for Him to raise men to die over again. If, however, as was the truth, it was rather to put in secure keeping men's belief in a future resurrection, then it must follow from the particular form of His own examples, that the said resurrection will be a bodily one. I can never allow it to be said that the resurrection of the future, being destined for the soul only, did then receive these preliminary illustrations of a raising of the flesh, simply because it would have been impossible to have shown the resurrection of an invisible soul except by the resuscitation of a visible substance. They have but a poor knowledge of God, who suppose Him to be only capable of doing what comes within the compass of their own thoughts; and after all, they cannot but know full well what His capability has ever been, if they only make acquaintance with the writings of John. For unquestionably he, who has exhibited to our sight the martyrs' hitherto disembodied souls resting under the altar,[fn-100-P10044_2792405:251-nf] was quite able to display them before our eyes rising without a body of flesh. I, however, for my part prefer (believing) that it is impossible for God to practise deception (weak as He only could be in respect of artifice), from any fear of seeming to have given preliminary proofs of a thing in a way which is inconsistent with His actual disposal of the thing; nay more, from a fear that, since He was not powerful enough to show us a sample of the resurrection without the flesh, He might with still greater infirmity be unable to display (by and by) the full accomplishment of the sample in the self-same substance of the flesh. No example, indeed, is greater than the thing of which it is a sample. Greater, however, it is, if souls with their body are to be raised as the evidence of their resurrection without the body, so as that the entire salvation of man in soul and body should become a guarantee for only the half, the soul; whereas the condition in all examples is, that which would be deemed the less-I mean the resurrection of the soul only-should be the foretaste, as it were, of the rising of the flesh also at its appointed time. And therefore, according to our estimate of the truth, those examples of dead persons who were raised by the Lord were indeed a proof of the resurrection both of the flesh and of the soul,-a proof, in fact, that this gift was to be denied to neither substance. Considered, however, as examples only, they expressed all the less significance-less, indeed, than Christ will express at last-for they were not raised up for glory and immortality, but only for another death.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":6,"verse":9,"source_code":"anf_05_anf05_128_on_the_glory_of_martyrdom_","source_chapter":1,"source_paragraph":"33","folder":"ANF-05","text":"30. Therefore, beloved brethren, although this is altogether of the Lord's promise and gift, and although it is given from on high, and is not received except by His will, and moreover, can neither be expressed in words nor described by speech, nor can be satisfied by any kind of powers of eloquence, still such will be your benevolence, such will be your charity and love, as to be mindful of me when the Lord shall begin to glorify martyrdom in your experience. That holy altar[fn-97-P9756_3045214:33-nf] encloses you within itself, that great dwelling-place of the venerable Name encloses you within itself, as if in the folds of a heart's embrace: the powers of the everlasting age sustain you, and that by which you shall ever reign and shall ever conquer. O blessed ones! and such as truly have your sins remitted, if, however, you who are Christ's peers ever have sinned![fn-97-P9757_3045648:34-nf] O blessed ones! whom the blood of the Lord has dyed from the beginning of the world, and whom such a brightness of snowy clothing has deservedly invested, and the whiteness of the enfolding robe has adorned! Finally, I myself seem to myself to behold already, and, as far as is possible to the mind of man, that divine and illustrious thing occurs to my eyes and view. I seem, I say to myself, already to behold, that that truly noble army accompanies the glory and the path of their Christ. The blessed band of victors will go before His face; and as the crowds become denser, the whole army, illuminated as it were by the rising of the sun, will ascribe to Him the power. And would that it might be the lot of such a poor creature as myself to see that sight! But the Lord can do what He is believed not to deny to your petitions.[fn-97-P9758_3046602:35-nf] ","title":"On the Glory of Martyrdom.","author":"Cyprian"},{"chapter":6,"verse":9,"source_code":"anf_05_anf05_128_on_the_glory_of_martyrdom_","source_chapter":1,"source_paragraph":"33","folder":"ANF-05","text":"30. Therefore, beloved brethren, although this is altogether of the Lord's promise and gift, and although it is given from on high, and is not received except by His will, and moreover, can neither be expressed in words nor described by speech, nor can be satisfied by any kind of powers of eloquence, still such will be your benevolence, such will be your charity and love, as to be mindful of me when the Lord shall begin to glorify martyrdom in your experience. That holy altar[fn-97-P9756_3045214:33-nf] encloses you within itself, that great dwelling-place of the venerable Name encloses you within itself, as if in the folds of a heart's embrace: the powers of the everlasting age sustain you, and that by which you shall ever reign and shall ever conquer. O blessed ones! and such as truly have your sins remitted, if, however, you who are Christ's peers ever have sinned![fn-97-P9757_3045648:34-nf] O blessed ones! whom the blood of the Lord has dyed from the beginning of the world, and whom such a brightness of snowy clothing has deservedly invested, and the whiteness of the enfolding robe has adorned! Finally, I myself seem to myself to behold already, and, as far as is possible to the mind of man, that divine and illustrious thing occurs to my eyes and view. I seem, I say to myself, already to behold, that that truly noble army accompanies the glory and the path of their Christ. The blessed band of victors will go before His face; and as the crowds become denser, the whole army, illuminated as it were by the rising of the sun, will ascribe to Him the power. And would that it might be the lot of such a poor creature as myself to see that sight! But the Lord can do what He is believed not to deny to your petitions.[fn-97-P9758_3046602:35-nf] ","title":"On the Glory of Martyrdom.","author":"Cyprian"},{"chapter":6,"verse":10,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"114","folder":"ANF-10","text":"But since here it is written in the three Evangelists, \"They shall not taste of death,\"[fn-81-P8132_1742493:220-nf] but in other writers different things are written concerning death, it may not be out of place to bring forward and examine these passages along with the \"taste.\" In the Psalms, then, it is said, \"What man is he that shall live and not see death? \"[fn-81-P8133_1742790:221-nf] And again, in another place, \"Let death come upon them and let them go down into Hades alive; \"[fn-81-P8134_1742909:222-nf] but in one of the prophets, \"Death becoming mighty has swallowed them up; \"[fn-81-P8135_1743004:223-nf] and in the Apocalypse, \"Death and Hades follow some.\"[fn-81-P8136_1743078:224-nf] Now in these passages it appears to me that it is one thing to taste of death, but another thing to see death, and another thing for it to come upon some, and that a fourth thing, different from the aforesaid, is signified by the words, \"Death becoming mighty has swallowed them up,\" and a fifth thing, different from these, by the words, Death and Hades follow them.\" And if yon were to collect them, you would perhaps find also other differences than those which we have mentioned, by a comparison of which with one another and right investigation, you would find the things signified in each place. But here I inquire whether it is a less evil to see death, but a greater evil than seeing to taste of it, but still worse than this that death should follow any one, and not only follow him, but also now come upon him and seize him whom it formerly followed; but to be swallowed up seems to be more grievous than all the things spoken of. But giving heed to what is said, and to the differences of sins committed, you will not I think, be slow to admit that things of this kind were intended by the Spirit who caused these things to be written in the oracles of God. But, if it be necessary to give an exposition clearer than what has been said of what is signified by seeing the Son of man coming in His own kingdom, or in His own glory, and what is signified by seeing the kingdom of God come with power, these things-whether those that are made to shine in our hearts, or that are found by those who seek, or that enter gradually into our thoughts.-let each one judge as he wills-we will set forth. He who beholds and apprehends the excellency of the Word, as tie breaks down and refutes all the plausible forms of things which are truly lies but profess to be truths, sees the Son of man, (according to the word of John, \"the Word of God,\") coming in His own kingdom; but if such an one were to behold the Word, not only breaking down plausible oppositions, but also representing His own truths with perfect clearness, he would behold His glory in addition to His kingdom. And such an one indeed would see in Him the kingdom of God come with power; and he would see this, as one who is no longer now under the reign of \"sin which reigns in the mortal body of those who sin,\"[fn-81-P8137_1745379:225-nf] but is ever under the orders of the king, who is God of all, whose kingdom is indeed potentially \"within us,\"[fn-81-P8138_1745509:226-nf] but actually, and, as Mark has called it, \"with power,\" and not at all in weakness within the perfect alone. These things, then, Jesus promised to the disciples who were standing, prophesying not about all of them, but about some.","title":"Book XII."},{"chapter":6,"verse":9,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":14,"source_paragraph":"44","folder":"ANF-03","text":"Who, now, should know better the marrow of the Scriptures than the school of Christ itself?-the persons whom the Lord both chose for Himself as scholars, certainly to be fully instructed in all points, and appointed to us for masters to instruct us in all points. To whom would He have rather made known the veiled import of His own language, than to him to whom He disclosed the likeness of His own glory-to Peter, John, and James, and afterwards to Paul, to whom He granted participation in (the joys of) paradise too, prior to his martyrdom? Or do they also write differently from what they think-teachers using deceit, not truth? Addressing the Christians of Pontus, Peter, at all events, says, \"How great indeed is the glory, if ye suffer patiently, without being punished as evildoers! For this is a lovely feature, and even hereunto were ye called, since Christ also suffered for us, leaving you Himself as an example, that ye should follow His own steps.\"[fn-110-P11074_3143848:79-nf] And again: \"Beloved, be not alarmed by the fiery trial which is taking place among you, as though some strange thing happened unto you. For, inasmuch as ye are partakers of Christ's sufferings, do ye rejoice; that, when His glory shall be revealed, ye may be glad also with exceeding joy. If ye are reproached for the name of Christ, happy are ye; because glory and the Spirit of God rest upon you: if only none of you suffer as a murderer, or as a thief, or as an evil-doer, or as a busybody in other men's matters; yet (if any man suffer) as a Christian, let him not be ashamed, but let him glorify God on this behalf.\"[fn-110-P11075_3144490:80-nf] John, in fact, exhorts us to lay down our lives even for our brethren,[fn-110-P11076_3144618:81-nf] affirming that there is no fear in love: \"For perfect love casteth out fear, since fear has punishment; and he who fears is not perfect in love.\"[fn-110-P11077_3144785:82-nf] What fear would it be better to understand (as here meant), than that which gives rise to denial? What love does he assert to be perfect, but that which puts fear to flight, and gives courage to confess? What penalty will he appoint as the punishment of fear, but that which he who denies is about to pay, who has to be slain, body and soul, in hell? And if he teaches that we must die for the brethren, how much more for the Lord,-he being sufficiently prepared, by his own Revelation too, forgiving such advice! For indeed the Spirit had sent the injunction to the angel of the church in Smyrna: \"Behold, the devil shall cast some of you into prison, that ye may be tried ten days. Be thou faithful unto death, and I will give thee a crown of life.\"[fn-110-P11078_3145557:83-nf] Also to the angel of the church in Pergamus (mention was made) of Antipas,[fn-110-P11079_3145650:84-nf] the very faithful martyr, who was slain where Satan dwelleth. Also to the angel of the church in Philadelphia[fn-110-P11080_3145778:85-nf] (it was signified) that he who had not denied the name of the Lord was delivered from the last trial. Then to every conqueror the Spirit promises now the tree of life, and exemption from the second death; now the hidden manna with the stone of glistening whiteness, and the name unknown ( to every man save him that receiveth it); now power to rule with a rod of iron, and the brightness of the morning star; now the being clothed in white raiment, and not having the name blotted out of the book of life, and being made in the temple of God a pillar with the inscription on it of the name of God and of the Lord, and of the heavenly Jerusalem; now a sitting with the Lord on His throne,-which once was persistently refused to the sons of Zebedee.[fn-110-P11081_3146545:86-nf] Who, pray, are these so blessed conquerors, but martyrs in the strict sense of the word? For indeed theirs are the victories whose also are the fights; theirs, however, are the fights whose also is the blood. But the souls of the martyrs both peacefully rest in the meantime under the altar,[fn-110-P11082_3146859:87-nf] and support their patience by the assured hope of revenge; and, clothed in their robes, wear the dazzling halo of brightness, until others also may fully share in their glory. For yet again a countless throng are revealed, clothed in white and distinguished by palms of victory, celebrating their triumph doubtless over Antichrist, since one of the elders says, \"These are they who come out of that great tribulation, and have washed their robes, and made them white in the blood of the Lamb.\"[fn-110-P11083_3147370:88-nf] For the flesh is the clothing of the soul. The uncleanness, indeed, is washed away by baptism, but the stains are changed into dazzling whiteness by martyrdom. For Esaias also promises, that out of red and scarlet there will come forth the whiteness of snow and wool.[fn-110-P11084_3147657:89-nf] When great Babylon likewise is represented as drunk with the blood of the saints,[fn-110-P11085_3147756:90-nf] doubtless the supplies needful for her drunkenness are furnished by the cups of martyrdoms; and what suffering the fear of martyrdoms will entail, is in like manner shown. For among all the castaways, nay, taking precedence of them all, are the fearful. \"But the fearful,\" says John-and then come the others-\" will have their part in the lake of fire and brimstone.\"[fn-110-P11086_3148142:91-nf] Thus fear, which, as stated in his epistle, love drives out, has punishment.","title":"Scorpiace.","author":"Tertullian"},{"chapter":6,"verse":10,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":7,"source_paragraph":"42","folder":"ANF-03","text":"\"Thy kingdom come\" has also reference to that whereto \"Thy will be done\" refers-in us, that is. For when does God not reign, in whose hand is the heart of all kings?[fn-118-P11807_3311575:31-nf] But whatever we wish for ourselves we augur for Him, and to Him we attribute what from Him we expect. And so, if the manifestation of the Lord's kingdom pertains unto the will of God and unto our anxious expectation, how do some pray for some protraction of the age,[fn-118-P11808_3311861:32-nf] when the kingdom of God, which we pray may arrive, tends unto the consummation of the age?[fn-118-P11809_3311979:33-nf] Our wish is, that our reign be hastened, not our servitude protracted. Even if it had not been prescribed in the Prayer that we should ask for the advent of the kingdom, we should, unbidden, have sent forth that cry, hastening toward the realization of our hope. The souls of the martyrs beneath the altar[fn-118-P11810_3312497:34-nf] cry in jealousy unto the Lord \"How long, Lord, dost Thou not avenge our blood on the inhabitants of the earth? \"[fn-118-P11811_3312623:35-nf] for, of course, their avenging is regulated by[fn-118-P11812_3312688:36-nf] the end of the age. Nay, Lord, Thy kingdom come with all speed,-the prayer of Christians the confusion of the heathen,[fn-118-P11813_3312851:37-nf] the exultation of angels, for the sake of which we suffer, nay, rather, for the sake of which we pray!","title":"On Prayer.","author":"Tertullian"},{"chapter":6,"verse":9,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":12,"source_paragraph":"164","folder":"ANF-02","text":"Dyeing of clothes is also to be rejected. For it is remote both from necessity and truth, in addition to the fact that reproach in manners spring from it.[fn-40-P4094_1273649:227-nf] For the use of colours is not beneficial, for they are of no service against cold; nor has it anything for covering more than other clothing, except the opprobrium alone. And the agreeableness of the colour afflicts greedy eyes, inflaming them to senseless blindness. But for those who are white and unstained within, it is most suitable to use white and simple garments. Clearly and plainly, therefore, Daniel the prophet says, \"Thrones were set, and upon them sat one like the Ancient of days, and His vesture was white as snow.\"[fn-40-P4095_1274230:228-nf] The Apocalypse says also that the Lord Himself appeared wearing such a robe. It says also, \"I saw the souls of those that had witnessed, beneath the altar, and there was given to each a white robe.\"[fn-40-P4096_1274449:229-nf] And if it were necessary to seek for any other colour, the natural colour of truth should suffice.[fn-40-P4097_1274571:230-nf] But garments which are like flowers are to be abandoned to Bacchic fooleries, and to those of the rites of initiation, along with purple and silver plate, as the comic poet says:-","title":"Book II.","author":"Clement of Alexandria"},{"chapter":6,"verse":9,"source_code":"npnf2_11_npnf2_11_49_i_first_conference_of_abbot_moses_","source_chapter":15,"source_paragraph":"65","folder":"NPNF2-11","text":"Of the continuance of the soul.Wherefore every one while still existing in this body should already be aware that he must be committed to that state and office, of which he made himself a sharer and an adherent while in this life, nor should he doubt that in that eternal world he will be partner of him, whose servant and minister he chose to make himself here: according to that saying of our Lord which says \"If any man serve Me, let him follow Me, and where I am, there shall My servant also be.\"[fn-35-P3554_1325786:26-nf] For as the kingdom of the devil is gained by consenting to sin, so the kingdom of God is attained by the practice of virtue in purity of heart and spiritual knowledge. But where the kingdom of God is, there most certainly eternal life is enjoyed, and where the kingdom of the devil is, there without doubt is death and the grave. And the man who is in this condition, cannot praise the Lord, according to the saying of the prophet which tells us: \"The dead cannot praise Thee, O Lord; neither all they that go down into the grave (doubtless of sin). But we,\" says he, \"who live(not forsooth to sin nor I to this world but to God) will bless the Lord, from this time forth for evermore: for in death no man remembereth God: but in the grave (of sin) who will confess to the Lord?\"[fn-35-P3555_1326588:27-nf] i.e., no one will. For no man even though he were to call himself a Christian a thousand times over, or a monk, confesses God when he is sinning: no man who allows those things which the Lord hates, remembereth God, nor calls himself with any truth the servant of Him, whose commands he scorns with obstinate rashness: in which death the blessed Apostle declares that the widow is involved, who gives herself to pleasure, saying \"a widow who giveth herself to pleasure is dead while she liveth.\"[fn-35-P3556_1327115:28-nf] There are then many who while still living in this body are dead, and lying in the grave cannot praise God; and on the contrary there are many who though they are dead in the body yet bless God in the spirit, and praise Him, according to this: \"O ye spirits and souls of the righteous, bless ye the Lord:\"[fn-35-P3557_1327439:29-nf] and \"every spirit shall praise the Lord.\"[fn-35-P3558_1327506:30-nf] And in the Apocalypse the souls of them that are slain are not only said to praise God but to address Him also.[fn-35-P3559_1327634:31-nf] In the gospel too the Lord says with still greater clearness to the Sadducees: \"Have ye not read that which was spoken by God, when He said to you: I am the God of Abraham, and the God of Isaac and the God of Jacob. He is not the God of the dead but of the living: for all do live unto Him.\"[fn-35-P3560_1327951:32-nf] Of whom also the Apostle says: \"wherefore God is not ashamed to be called their God: for He hath prepared for them a city.\"[fn-35-P3561_1328103:33-nf] For that they are not idle after the separation from this body, and are not incapable of feeling, the parable in the gospel shows, which tells us of the beggar Lazarus and Dives clothed in purple, one of whom obtained a position of bliss, i.e., Abraham's bosom, the other is consumed with the dreadful heat of eternal fire.[fn-35-P3562_1328445:34-nf] But if you care too to understand the words spoken to the thief \"To-day thou shalt be with Me in Paradise,\"[fn-35-P3563_1328582:35-nf] what do they clearly show but that not only does their former intelligence continue with the souls, but also that in their changed condition they partake of some state which corresponds to their actions and deserts? For the Lord would certainly never have promised him this, if He had known that his soul after being separated from the flesh would either have been deprived of perception or have been resolved into nothing. For it was not his flesh but his soul which was to enter Paradise with Christ. At least we must avoid, and shunwith the utmost horror, that wicked punctuation of the heretics, who, as they do not believe that Christ could be found in Paradise on the same day on which He descended into hell, thus punctuate \"Verily, I say unto you to-day,\" and making a stop apply \"thou shall be with. Me in Paradise, in such a way that they imagine that this promise was not fulfilled at once after he departed from this life, but that it will be fulfilled after the resurrection,[fn-35-P3564_1329596:36-nf] as they do not understand what before the time of His resurrection He declared to the Jews, who fancied that He was hampered by human difficulties and weakness of the flesh as they were: \"No man hath ascended into heaven, but He who came down from heaven, even the Son of man who is in heaven:\"[fn-35-P3565_1330070:37-nf] by which He clearly shows that the souls of the departed are not only not deprived of their reason, but that they are not even without such feelings as hope and sorrow, joy and fear, and that they already are beginning to taste beforehand something of what is reserved for them at the last judgment, and that they are not as some unbelievers hold resolved into nothing after their departure from this life:[fn-35-P3566_1330499:38-nf] but that they live a more real life, and are still more earnest in waiting on the praises of God. And indeed to put aside for a little Scripture proofs, and to discuss, as far as our ability permits us, a little about the nature of the soul itself, is it not beyond the bounds of I will not say the folly, but the madness of all stupidity, even to have the slightest suspicion that the nobler part of man, in which as the blessed Apostle shows, the image and likeness of God consists,[fn-35-P3567_1331546:39-nf] will, when the burden of the body with which it is oppressed in this world is laid aside, become insensible, when, as it contains in itself all the power of reason, it makes the dumb and senseless material flesh sensible, by participation with it: especially when it follows, and the order of reason itself demands that when the mind has put off the grossness of the flesh with which it is now weighed down, it will restore its intellectual powers better than ever, and receive them in a purer and finer condition than it lost them. But so far did the blessed Apostle recognize that what we say is true, that he actually wished to depart from this flesh; that by separation from it, he might be able to be joined more earnestly to the Lord; saying: \"I desire to be dissolved and to be with Christ, which is far better, for while we are in the body we are absent from the Lord:\" and therefore \"we are bold and have our desire always to be absent from the body, and present with the Lord. Wherefore also we strive, whether absent or present, to be pleasing to Him;\"[fn-35-P3568_1332647:40-nf] and he declares indeed that the continuance of the soul which is in the flesh is distance from the Lord, and absence from Christ, and trusts with entire faith that its separation and departure from this flesh involves presence with Christ. And again still more clearly the same Apostle speaks of this state of the souls as one that is very full of life: \"But ye are come to Mount Sion, and the city of the living God, the heavenly Jerusalem, and to an innumerable company of angels, and the church of the first born, who are written in heaven, and the spirits of just men made perfect.\"[fn-35-P3569_1333265:41-nf] Of which spirits he speaks in another passage, \"Furthermore we have had instructors of our flesh, and we reverenced them: shall we not much more be subject to the Father of spirits and live?\"[fn-35-P3570_1333480:42-nf] ","title":"I. First Conference of Abbot Moses.","author":"John Cassian"},{"chapter":6,"verse":2,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":23,"source_paragraph":"160","folder":"ANF-01","text":"3. If any one, again, will look into Jacob's actions, he shall find them not destitute of meaning, but full of import with regard to the dispensations. Thus, in the first place, at his birth, since he laid hold on his brother's heel,[fn-84-P8439_2366639:321-nf] he was called Jacob, that is, the supplanter-one who holds, but is not held; binding the feet, but not being bound; striving and conquering; grasping in his hand his adversary's heel, that is, victory. For to this end was the Lord born, the type of whose birth he set forth beforehand, of whom also John says in the Apocalypse: \"He went forth conquering, that He should conquer.\"[fn-84-P8440_2367040:322-nf] In the next place, [Jacob] received the rights of the first-born, when his brother looked on them with contempt; even as also the younger nation received Him, Christ, the first-begotten, when the elder nation rejected Him, saying, \"We have no king but Caesar.\"[fn-84-P8441_2367320:323-nf] But in Christ every blessing [is summed up], and therefore the latter people has snatched away the blessings of the former from the Father, just as Jacob took away the blessing of this Esau. For which cause his brother suffered the plots and persecutions of a brother, just as the Church suffers this self-same thing from the Jews. In a foreign country were the twelve tribes born, the race of Israel, inasmuch as Christ was also, in a strange country, to generate the twelve-pillared foundation of the Church. Various coloured sheep were allotted to this Jacob as his wages; and the wages of Christ are human beings, who from various and diverse nations come together into one cohort of faith, as the Father promised Him, saying, \"Ask of Me, and I will give Thee the heathen for Thine inheritance, the uttermost parts of the earth for Thy possession.\"[fn-84-P8442_2368194:324-nf] And as from the multitude of his sons the prophets of the Lord [afterwards] arose, there was every necessity that Jacob should beget sons from the two sisters, even as Christ did from the two laws of one and the same Father; and in like manner also from the handmaids, indicating that Christ should raise up sons of God, both from freemen and from slaves after the flesh, bestowing upon all, in the same manner, the gift of the Spirit, who vivifies us.[fn-84-P8443_2368665:325-nf] But he (Jacob) did all things for the sake of the younger, she who had the handsome eyes,[fn-84-P8444_2368856:326-nf] Rachel, who prefigured the Church, for which Christ endured patiently; who at that time, indeed, by means of His patriarchs and prophets, was prefiguring and declaring beforehand future things, fulfilling His part by anticipation in the dispensations of God, and accustoming His inheritance to obey God, and to pass through the world as in a state of pilgrimage, to follow His word, and to indicate beforehand things to come. For with God there is nothing without purpose or due signification.","title":"Book IV.","author":"Irenaeus"},{"chapter":6,"verse":12,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"22","folder":"ANF-05","text":"17. Like things to these also says Daniel: \"I beheld a throne placed, and the Ancient of days sat upon it, and His clothing was as it were snow, and the hairs of His head as it were white wool: His throne was a flame of fire, its wheels were burning fire. A river of fire came forth before Him: thousand thousands ministered to Him, and thousand thousands stood before Him: He sat to judgment, and the books were opened.\"[fn-106-P10692_3367993:69-nf] And John still more plainly declares, both about the day of judgment and the consummation of the world, saying, \"And when,\" said he, \"He had opened the sixth seal, lo, there was a great earthquake; and the sun became black as sackcloth of hair, and the whole moon became as of blood; and the stars fell to the earth, even as a fig-tree, shaken by a mighty wind, casteth her unripe figs. And the heaven departed as a book when it is rolled up, and every mountain and island were moved from their places. And the kings of the earth, and all the great men, and the tribunes, and the rich men, and the strong men, and every slave, and every free man, hid themselves in the caves and in the caverns of the mountains; saying to the mountains and to the rocks, Fall upon us, and hide us from the sight of the Father that sitteth upon the throne, and from the wrath of the Lamb: because the day of destruction cometh; and who shall be able to stand? \"[fn-106-P10693_3368959:70-nf] Also in the same Apocalypse John says that this too was revealed to him. \"I saw,\" says he, \"a great throne, and one in white who sat upon it, from whose face the heaven and the earth fled away; and their place was not found. And I saw the dead, great and small, standing before the sight of the Lord's throne: and the books were opened; and another book was opened, which is (the book) of life: and every one was judged according to those things that were written in the book, according to their own works.\"[fn-106-P10694_3369488:71-nf] Moreover, too, the apostle, giving good advice, thus exhorts us, saying, \"Let no one deceive you with vain words: for because of these things the wrath of God cometh upon the children of disobedience. Be not partakers with them.\"[fn-106-P10695_3369739:72-nf] ","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"},{"chapter":6,"verse":14,"source_code":"anf_05_anf05_20_appendix_to_the_works_of_hippolytus_","source_chapter":1,"source_paragraph":"127","folder":"ANF-05","text":"For at that time the trumpet shall sound,[fn-43-P4302_1320818:104-nf] and awake those that sleep from the lowest parts of the earth, righteous and sinners alike. And every kindred, and tongue, and nation, and tribe shall be raised in the twinkling of an eye;[fn-43-P4303_1321031:105-nf] and they shall stand upon the face of the earth, waiting for the coming of the righteous and terrible Judge, in fear and trembling unutterable. For the river of fire shall come forth in fury like an angry sea, and shall burn up mountains and hills, and shall make the sea vanish, and shall dissolve the atmosphere with its heat like wax.[fn-43-P4304_1321391:106-nf] The stars of heaven shall fall,[fn-43-P4305_1321446:107-nf] the sun shall be turned into darkness, and the moon into blood.[fn-43-P4306_1321533:108-nf] The heaven shall be rolled together like a scroll:[fn-43-P4307_1321604:109-nf] the whole earth shall be burnt up by reason of the deeds done in it, which men did corruptly,[fn-43-P4308_1321718:110-nf] in fornications, in adulteries, and in lies and uncleanness, and in idolatries, and in murders, and in battles. For there shall be the new heaven and the new earth.[fn-43-P4309_1321919:111-nf] ","title":"Appendix to the Works of Hippolytus.","author":"Hippolytus"}]