{"verses":["Then John came up from Gazara, and told Simon, his father, what\nCendebeus had done against their people.","And Simon called his two eldest sons, Judas and John, and said to\nthem:  I and my brethren, and my father's house, have fought against the\nenemies of Israel from our youth even to this day:  and things have\nprospered so well in our hands, that we have delivered Israel\noftentimes.","And now I am old, but be you instead of me, and my brethren, and\ngo out, and fight for our nation:  and the help from heaven be with you.","Then he chose out of the country twenty thousand fighting men,\nand horsemen, and they went forth against Cendebeus:  and they rested in\nModin.","And they arose in the morning, and went into the plain:  and\nbehold a very great army of footmen and horsemen came against them, and\nthere was a running river between them.","And he and his people pitched their camp over against them, and\nhe saw that the people were afraid to go over the river, so he went\nover first:  then the men seeing him, passed over after him.","And he divided the people, and set the horsemen in the midst of\nthe footmen:  but the horsemen of the enemies were very numerous.","And they sounded the holy trumpets:  and Cendebeus and his army\nwere put to flight:  and there fell many of them wounded, and the rest\nfled into the strong hold.","At that time, Judas, John's brother, was wounded:  but John\npursued after them, till he came to Cedron, which he had built:","And they fled even to the towers that were in the fields of\nAzotus, and he burnt them with fire.  And there fell of them two\nthousand men, and he returned into Judea in peace.","Now Ptolemee, the son of Abobus, was appointed captain in the\nplain of Jericho, and he had abundance of silver and gold.","For he was son in law of the high priest.","And his heart was lifted up, and he designed to make himself\nmaster of the country, and he purposed treachery against Simon and his\nsons, to destroy them.","Now Simon, as he was going through the cities that were in the\ncountry of Judea, and taking care for the good ordering of them, went\ndown to Jericho, he and Mathathias and Judas, his sons, in the year one\nhundred and seventy-seven, the eleventh month:  the same is the month\nSabath.","And the son of Abobus received them deceitfully into a little\nfortress, that is called Doch, which he had built:  and he made them a\ngreat feast, and hid men there.","And when Simon and his sons had drunk plentifully, Ptolemee and\nhis men rose up, and took their weapons, and entered into the\nbanqueting place, and slew him, and his two sons, and some of his\nservants.","And he committed a great treachery in Israel, and rendered evil\nfor good.","And Ptolemee wrote these things, and sent to the king that he\nshould send him an army to aid him, and he would deliver him the\ncountry, and their cities, and tributes.","And he sent others to Gazara to kill John:  and to the tribunes\nhe sent letters to come to him, and that he would give them silver, and\ngold, and gifts.","And he sent others to take Jerusalem, and the mountain of the\ntemple.","Now one running before, told John in Gazara, that his father and\nhis brethren were slain, and that he hath sent men to kill thee also.","But when he heard it, he was exceedingly afraid:  and he\napprehended the men that came to kill him, and he put them to death:\nfor he knew that they sought to make him away.","And as concerning the rest of the acts of John, and his wars,\nand the worthy deeds, which he bravely achieved, and the building of\nthe walls, which he made, and the things that he did:","Behold, these are written in the book of the days of his\npriesthood, from the time that he was made high priest after his\nfather."]}