{"title":"Lecture XIV.","code":"npnf2_07_npnf2_07_19_lecture_xiv_","author":"Cyril","filename":"sources/www.tertullian.org/fathers2/NPNF2-07/Npnf2-07-19.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Lecture XIV.","index":"1","references":[]},{"text":"On the Words, and Rose Again from the Dead on the Third Day, and Ascended into the Heavens, and Sat on the Right Hand of the Father,","index":"2","references":[]},{"text":"\nOn the Words, and Rose Again from the Dead on the Third Day, and Ascended into the Heavens, and Sat on the Right Hand of the Father,","index":"3","references":[]},{"text":"1 Cor. XV. 1-4.","index":"4","references":[]},{"text":"Now I make known unto you, brethren, the gospel which I preached unto you .... that He hath been raised on the third day according to the Scriptures, Rejoice, O Jerusalem, and keep high festival, all ye that love Jesus; for He is risen. Rejoice, all ye that mourned before[fn-18-P1818_505355:1-nf] , when ye heard of the daring and wicked deeds of the Jews: for He who was spitefully entreated of them in this place is risen again. And as the discourse concerning the Cross was a sorrowful one, so let the good tidings of the Resurrection bring joy to the hearers. Let mourning be turned into gladness, and lamentation to joy: and let our mouth be filled with joy and gladness, because of Him, who after His resurrection, said Rejoice[fn-18-P1819_506083:2-nf] . For I know the sorrow of Christ's friends in these past days; because, as our discourse stopped short at the Death and the Burial, and did not tell the good tidings of the Resurrection, your mind was in suspense, to hear what you were longing for.","index":"5","references":[{"fn":"18","code":"P1818_505355","folder":"NPNF2-07","text":"Xanthicus is the name of the sixth month in the Macedonian Calendar, corresponding nearly to the Jewish Nisan (Josephus, Antiq. II. xiv. 6), ad to the latter part of Lent and Easter. On the tradition that the Creation took place at this season, see S. Ambrose, Hexoemeron, I. c. 4, § 13.","bible_refs":[]},{"fn":"18","code":"P1819_506083","folder":"NPNF2-07","text":"Matt. xxviii. 9, \"All hail.\" The usual greeting, Xai/rete, \"Rejoice.\"","bible_refs":[{"book":"matthew","chapter":28,"verses":[9]}]}]},{"text":"Now, therefore, the Dead is risen, He who was free among the dead[fn-18-P1821_506471:3-nf] , and the deliverer of the dead. He who in dishonour wore patiently the crown of thorns, even He arose, and crowned Himself with the diadem of His victory over death.","index":"6","references":[{"fn":"18","code":"P1821_506471","folder":"NPNF2-07","text":"Ps. lxxxviii. 5: Cast off among the dead (R. V.); Cast away (Margin).","bible_refs":[{"book":"psalms","chapter":88,"verses":[5]},{"book":"psalms","chapter":88,"verses":[5]}]}]},{"text":"2. As then we set forth the testimonies concerning His Cross, so come let us now verify the proofs of His Resurrection also: since the Apostle before us[fn-18-P1823_506863:4-nf] affirms, He was buried, and has been raised on the third day according to the Scriptures. As an Apostle, therefore, has sent us back to the testimonies of the Scriptures, it is good that we should get full knowledge of the hope of our salvation; and that we should learn first whether the divine Scriptures tell us the season of His resurrection, whether it comes in summer or in autumn, or after winter; and from what kind of place the Saviour has risen, and what has been announced in the admirable Prophets as the name of the place of the Resurrection, and whether the women, who sought and found Him not, afterwards rejoice at finding Him; in order that when the Gospels are read, the narratives of these holy Scriptures may not be thought fables nor rhapsodies.","index":"7","references":[{"fn":"18","code":"P1823_506863","folder":"NPNF2-07","text":"o 9 parw/n. i.e. in the text. 1 Cor xv. 4.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[4]}]}]},{"text":"3. That the Saviour then was buried, ye have heard distinctly in the preceding discourse, as Isaiah saith, His burial snail be in peace[fn-18-P1825_507811:5-nf] : for in His burial He made peace between heaven and earth, bringing sinners unto God: and, that the righteous is taken out of the way of unrighteousness[fn-18-P1826_508013:6-nf] : and, His burial shall be in peace: and, I will give the wicked for His burial[fn-18-P1827_508173:7-nf] . There is also the prophecy of Jacob saying in the Scriptures, He lay down and couched as a lion, and as a lion's whelp: who shall rouse Him up[fn-18-P1828_508379:8-nf] ? And the similar passage in Numbers, He couched, He lay down as a lion, and as a lion's whelp[fn-18-P1829_508491:9-nf] . The Psalm also ye have often heard, which says, And Thou hast brought me down into the dust of death[fn-18-P1830_508612:10-nf] . Moreover we took note of the spot, when we quoted the words, Look unto the rock, which ye have hewn[fn-18-P1831_508733:11-nf] . But now let the testimonies concerning His resurrection itself go with us on our way.","index":"8","references":[{"fn":"18","code":"P1825_507811","folder":"NPNF2-07","text":"Is. lvii. 2: He entereth into peace (R. V.).","bible_refs":[{"book":"isaiah","chapter":57,"verses":[2]}]},{"fn":"18","code":"P1826_508013","folder":"NPNF2-07","text":"Is. lvii. 1: that the righteous is taken away from the evil to come (R. V.).","bible_refs":[{"book":"isaiah","chapter":57,"verses":[1]}]},{"fn":"18","code":"P1827_508173","folder":"NPNF2-07","text":"Is. liii. 9: they made His grave with the wicked (R. V.).","bible_refs":[{"book":"isaiah","chapter":53,"verses":[9]}]},{"fn":"18","code":"P1828_508379","folder":"NPNF2-07","text":"Gen. xlix. 9.","bible_refs":[{"book":"genesis","chapter":49,"verses":[9]}]},{"fn":"18","code":"P1829_508491","folder":"NPNF2-07","text":"Num. xxiv. 9.","bible_refs":[{"book":"numbers","chapter":24,"verses":[9]}]},{"fn":"18","code":"P1830_508612","folder":"NPNF2-07","text":"Ps. xxii. 15.","bible_refs":[{"book":"psalms","chapter":22,"verses":[15]}]},{"fn":"18","code":"P1831_508733","folder":"NPNF2-07","text":"e'peshmeiwsa/meqa, \"noted for ourselves;\" Middle Voice. Is. li. 1: quoted in Cat. xiii. 35.","bible_refs":[{"book":"isaiah","chapter":51,"verses":[1]},{"book":"isaiah","chapter":51,"verses":[1]}]}]},{"text":"4. First, then, in the 11th Psalm He says, For the misery of the poor, and the sighing of the needy, now will I arise, saith the Lord[fn-18-P1833_509051:12-nf] . But this passage still remains doubtful with some: for He often rises up also in anger[fn-18-P1834_509157:13-nf] , to take vengeance upon His enemies.","index":"9","references":[{"fn":"18","code":"P1833_509051","folder":"NPNF2-07","text":"Ps. xii. 5.","bible_refs":[{"book":"psalms","chapter":12,"verses":[5]}]},{"fn":"18","code":"P1834_509157","folder":"NPNF2-07","text":"Ib. vii. 6: \"Arise, O Lord, in Thine anger.","bible_refs":[]}]},{"text":"Come then to the 15th Psalm, which says distinctly: Preserve Me, O Lord, for in Thee","index":"10","references":[]},{"text":" have I put my trust[fn-18-P1837_509348:14-nf] : and after this, their assemblies of blood will I not join, nor make mention of their names between my lips[fn-18-P1838_509474:15-nf] ; since they have refused me, and chosen Csar as their king[fn-18-P1839_509678:16-nf] : and also the next words, I foresaw the Lord alway before Me, because He is at My right hand, that I may not be moved[fn-18-P1840_509912:17-nf] : and soon after Yea and even until night my reins chastened me[fn-18-P1841_509993:18-nf] . And after this He says most plainly, For Thou wilt not leave My soul in hell[fn-18-P1842_510139:19-nf] ; neither wilt Thou suffer Thine Holy One to see corruption. He said not, neither wilt Thou suffer Thine Holy One to see death, since then He would not have died; but corruption, saith He, I see not, and shall not abide in death. Thou hast made known to Me the ways of life[fn-18-P1843_510458:20-nf] . Behold here is plainly preached a life after death. Come also to the 29th Psalm, I will extol Thee, O Lord, for Thous has lifted Me up, and hast not made My foes to rejoice over Me[fn-18-P1844_510654:21-nf] . What is it that took place? Wert thou rescued from enemies, or wert thou released when about to be smitten? He says himself most plainly, O Lord, Thou hast brought up My soul from hell[fn-18-P1845_510858:22-nf] . There he says, Thou wilt not leave, prophetically: and here he speaks of that which is to take place as having taken place, Thou hast brought up. Thou hast saved Me from them that go down into the pit[fn-18-P1846_511109:23-nf] . At what time shall the event occur? Weeping shall continue for the evening, and joy cometh in the morning[fn-18-P1847_511229:24-nf] : for in the evening was the sorrow of the disciplines, and in the morning the joy of the resurrection.","index":"11","references":[{"fn":"18","code":"P1837_509348","folder":"NPNF2-07","text":"Ps. xvi. 1.","bible_refs":[{"book":"psalms","chapter":16,"verses":[1]}]},{"fn":"18","code":"P1838_509474","folder":"NPNF2-07","text":"Ib. xvi. 4: \"their drink-offerings of blood will I not offer.\" The Psalmist abhors the bloody rites, and the very names of the false gods.","bible_refs":[]},{"fn":"18","code":"P1839_509678","folder":"NPNF2-07","text":"John xix 15. Cyril applies to the Jews what the Psalmist says concerning those that hasten after another god.","bible_refs":[]},{"fn":"18","code":"P1840_509912","folder":"NPNF2-07","text":"Ps. xvi. 8.","bible_refs":[{"book":"psalms","chapter":16,"verses":[8]}]},{"fn":"18","code":"P1841_509993","folder":"NPNF2-07","text":"Ib. 7. Quoting from memory, Cyril transposes these sentences.","bible_refs":[]},{"fn":"18","code":"P1842_510139","folder":"NPNF2-07","text":"Ib. 10. R. V. in Sheol, Sept. in Hades.","bible_refs":[]},{"fn":"18","code":"P1843_510458","folder":"NPNF2-07","text":"Ib. 11.","bible_refs":[]},{"fn":"18","code":"P1844_510654","folder":"NPNF2-07","text":"Ib. xxx. 1.","bible_refs":[]},{"fn":"18","code":"P1845_510858","folder":"NPNF2-07","text":"Ib. 3. R. V. from Sheol, Sept. from Hades.","bible_refs":[]},{"fn":"18","code":"P1846_511109","folder":"NPNF2-07","text":"Ib. 3.","bible_refs":[]},{"fn":"18","code":"P1847_511229","folder":"NPNF2-07","text":"Ib. 5.","bible_refs":[]}]},{"text":"5. But wouldst thou know the place also? Again He saith in Canticles, I went down into the garden of nuts[fn-18-P1849_511450:25-nf] ; for it was a garden where He was crucified[fn-18-P1850_511514:26-nf] . For though it has now been most highly adorned with royal gifts, yet formerly it was a garden, and the signs and the remnants of this remain. A garden enclosed, a fountain sealed[fn-18-P1851_511735:27-nf] , by the Jews who said, We remember that that deceiver said while He was yet alive, After three days, I will rise: command, therefore, that the sepulchre be made sure; and further on, So they went, and made the sepulchre sure, sealing the stone with the guard[fn-18-P1852_512014:28-nf] . And aiming well at these, one saith, and in rest Thou shalt judge them[fn-18-P1853_512113:29-nf]  . But who is the fountain that is sealed, or who is interpreted as being a well-spring of living water[fn-18-P1854_512369:30-nf] ? It is the Saviour Himself, concerning whom it is written, For with Thee is the fountain of life[fn-18-P1855_512486:31-nf] .","index":"12","references":[{"fn":"18","code":"P1849_511450","folder":"NPNF2-07","text":"Cant. iv. 12.","bible_refs":[{"book":"song of solomon","chapter":4,"verses":[12]}]},{"fn":"18","code":"P1850_511514","folder":"NPNF2-07","text":"John xix. 41. See Index, Golgotha.","bible_refs":[{"book":"john","chapter":19,"verses":[41]}]},{"fn":"18","code":"P1851_511735","folder":"NPNF2-07","text":"Cant. iv. 12.","bible_refs":[{"book":"song of solomon","chapter":4,"verses":[12]}]},{"fn":"18","code":"P1852_512014","folder":"NPNF2-07","text":"Matt. xxvii. 63, 65.","bible_refs":[{"book":"matthew","chapter":27,"verses":[63]}]},{"fn":"18","code":"P1853_512113","folder":"NPNF2-07","text":"Job. vii. 189: . . . . try him every moment. Heb. Cgre","bible_refs":[{"book":"job","chapter":7,"verses":[189]}]},{"fn":"18","code":"P1854_512369","folder":"NPNF2-07","text":"Cant. iv. 15.","bible_refs":[{"book":"song of solomon","chapter":4,"verses":[15]}]},{"fn":"18","code":"P1855_512486","folder":"NPNF2-07","text":"Ps. xxxvi. 9.","bible_refs":[{"book":"psalms","chapter":36,"verses":[9]}]}]},{"text":"6. But what says Zephaniah in the person of Christ to the disciples? Prepare thyself, be rising at the dawn: all their gleaning is destroyed[fn-18-P1857_512647:32-nf] : the gleaning, that is, of the Jews, with whom there is not a cluster, nay not even a gleaning of salvation left; for their vine is cut down. See how He says to the disciples, Prepare thyself, rise up at dawn: at dawn expect the Resurrection.","index":"13","references":[{"fn":"18","code":"P1857_512647","folder":"NPNF2-07","text":"Zeph. iii. 7: they rose early and corrupted all their doings. The passage is wholly is understood by the Seventy, whom S. Cyril follows.","bible_refs":[{"book":"zephaniah","chapter":3,"verses":[7]}]}]},{"text":"And farther on in the same context of Scripture He says, Therefore wait thou for Me, saith the Lord, until the day of My Resurrection at the Testimony[fn-18-P1859_513183:33-nf]  . Thou seest that the Prophet foresaw the place also of the Resurrection, which was to be surnamed \"the Testimony.\" For what is the reason that this spot of Golgotha and of the Resurrection is not called, like the rest of the Churches, a Church, but a Testimony? Why, perhaps, it was because of the Prophet, who had said, until the day of My Resurrection at the Testimony.","index":"14","references":[{"fn":"18","code":"P1859_513183","folder":"NPNF2-07","text":"Zeph. iii. 8: until the day that I rise up to the prey. For dcal;","bible_refs":[{"book":"zephaniah","chapter":3,"verses":[8]},{"book":"zephaniah","chapter":3,"verses":[8]}]}]},{"text":"7. And who then is this, and what is the sign of Him that rises? In the words of the Prophet that follow in the same context, He says plainly, For then will I turn to the peoples a language[fn-18-P1861_514137:34-nf] : since, after the Resurrection, when the Holy Ghost was sent forth the gift of tongues was granted, that they might serve the Lord under one yoke . And what other token is set forth in the same Prophet, that they should serve the Lord under one yoke? From beyond the rivers of Ethiopia they shall bring me offerings[fn-18-P1862_514490:35-nf] . Thou knowest what is written in the Acts, when the Ethiopian eunuch came from beyond the rivers of Ethiopia[fn-18-P1863_514616:36-nf] . When therefore the Scriptures tell both the time and the peculiarity of the place, when they tell also the signs which followed the Resurrection, have thou henceforward a firm faith in the Resurrection, and let no one stir thee from confessing Christ risen from the dead[fn-18-P1864_514909:37-nf] .","index":"15","references":[{"fn":"18","code":"P1861_514137","folder":"NPNF2-07","text":"Zeph. iii. 9: a pure language.","bible_refs":[{"book":"zephaniah","chapter":3,"verses":[9]}]},{"fn":"18","code":"P1862_514490","folder":"NPNF2-07","text":"Ib. v. 10.","bible_refs":[]},{"fn":"18","code":"P1863_514616","folder":"NPNF2-07","text":"Acts viii. 27.","bible_refs":[{"book":"the acts","chapter":8,"verses":[27]}]},{"fn":"18","code":"P1864_514909","folder":"NPNF2-07","text":"2 Tim. ii. 8.","bible_refs":[{"book":"2 timothy","chapter":2,"verses":[8]}]}]},{"text":"8. Now take also another testimony in the ","index":"16","references":[]},{"text":"87th Psalm, where Christ speaks in the Prophets, (for He who then spoke came afterwards among us): O Lord, God of My salvation, I have cried day and night before Thee, and a little, farther on, I became as it were a man without help, free among the dead[fn-18-P1867_515225:38-nf] . He said not, I became a man without help; but, as it were a man without help. For indeed He was crucified not from weakness, but willingly and His Death was not from involuntary weakness. I was counted with them that go down into the pit[fn-18-P1868_515493:39-nf] . And what is the token? Thou hast put away Mine acquaintance far from Me[fn-18-P1869_515582:40-nf] (for the disciples have fled). Wilt Thou shew wonders to the dead[fn-18-P1870_515663:41-nf] ? Then a little while afterwards: And unto Thee have I cried, O Lord; and in the morning shall my prayer came before Thee[fn-18-P1871_515802:42-nf] . Seest thou how they shew the exact point of the Hour, and of the Passion and of the Resurrection?","index":"17","references":[{"fn":"18","code":"P1867_515225","folder":"NPNF2-07","text":"Ps. lxxxviii. 1, 4, 5.","bible_refs":[{"book":"psalms","chapter":88,"verses":[1]}]},{"fn":"18","code":"P1868_515493","folder":"NPNF2-07","text":"Ib. v. 4.","bible_refs":[]},{"fn":"18","code":"P1869_515582","folder":"NPNF2-07","text":"Ib. v. 8.","bible_refs":[]},{"fn":"18","code":"P1870_515663","folder":"NPNF2-07","text":"Ib. v. 10.","bible_refs":[]},{"fn":"18","code":"P1871_515802","folder":"NPNF2-07","text":"Ib. v. 13.","bible_refs":[]}]},{"text":"9. And whence bath the Saviour risen? He says in the Song of Songs: Rise up, come, My neighbour[fn-18-P1873_516013:43-nf] : and in what follows, in a cave of the rock[fn-18-P1874_516123:44-nf] ! A cave of the rock He called the cave which was erewhile before the door of the Saviour's sepulchre, and had been hewn out of the rock itself, as is wont to be done here in front of the sepulchres. For now it is not to be seen, since the outer cave was cut away at that time for the sake of the present adornment. For before the decoration of the sepulchre by the royal munificence, there was a cave in the front of the rock[fn-18-P1875_516589:45-nf] . But where is the rock that had in it the cave? Does it lie near the middle of the city, or neat the walls and the outskirts? And whether is it within the ancient walls, or within the outer walls which were built afterwards? He says then in the Canticles: in a cave of the rock, close to the outer wall[fn-18-P1876_516920:46-nf] .","index":"18","references":[{"fn":"18","code":"P1873_516013","folder":"NPNF2-07","text":"Cant. ii. 10: Rise up, my love, my fair one, and come away.","bible_refs":[{"book":"song of solomon","chapter":2,"verses":[10]}]},{"fn":"18","code":"P1874_516123","folder":"NPNF2-07","text":"v. 14: in the clefts of the rock.","bible_refs":[]},{"fn":"18","code":"P1875_516589","folder":"NPNF2-07","text":"See Index, Sepulchre.","bible_refs":[]},{"fn":"18","code":"P1876_516920","folder":"NPNF2-07","text":"v. 14: in the clefts of the rock, in the secret places of the stairs. The Revised Version reads, in the covert of the steep place","bible_refs":[]}]},{"text":"10. At what season does the Saviour rise? Is it the season of summer, or some other? In the same Canticles immediately before the words quoted He says, The winter is past, the rain is past and gone[fn-18-P1878_517254:47-nf]  ; the flowers appear on the earth; the time of the pruning is come[fn-18-P1879_517624:48-nf]  . Is not then the earth full of flowers now, and are they not pruning the vines? Thou seest how he said also that the winter is now past. For when this month Xanthicus[fn-18-P1880_517980:49-nf]  is come, it is already spring. And this is the season, the first month with the Hebrews, in which occurs the festival of the Passover, the typical formerly, but now the true. This is the season of the creation of the world: for then God said, Let the earth bring forth herbage of grass, yielding seed after his kind and after his likeness[fn-18-P1881_518443:50-nf] . And now, as thou seest, already every herb is yielding seed. And as at that time God made the sun and moon and gave them courses of equal day (and night), so also a few days since was the season of the equinox.","index":"19","references":[{"fn":"18","code":"P1878_517254","folder":"NPNF2-07","text":"Cant. ii. 11. In parh=lqen, e'poreu/qh e 9autw= the LXX. have imitated the pleonastic use of w$l","bible_refs":[{"book":"song of solomon","chapter":2,"verses":[11]}]},{"fn":"18","code":"P1879_517624","folder":"NPNF2-07","text":"Cant. ii. 12: the singing of birds. The Hebrew word (rymizE)#&ut'/","bible_refs":[{"book":"song of solomon","chapter":2,"verses":[12]}]},{"fn":"18","code":"P1880_517980","folder":"NPNF2-07","text":"Gen. i. 11: grass, the herb yielding seed.","bible_refs":[{"book":"genesis","chapter":1,"verses":[11]}]},{"fn":"18","code":"P1881_518443","folder":"NPNF2-07","text":"Gen. i. 26. \"The ancient Church very accurately distinguished between ei'kw\\n (image) and o 9moi/wsij (likeness), and the Greek Church does the same in its Confession. The later phrase expresses man's destination, which is not to be regarded as carried out at the moment of creation. (Dorner, System of Christian Doctrine, E. Tr. II. p. 78). The image lies in the permanent capacities of man's nature (Gen. ix. 6: 1 Cor. xi. 7: Jas. iii. 9), the likeness in three realisation I moral conformity with God (o 9moh/qeian Qeou=, Ignatius, Magnes vi). \"The image of God is a comprehensive thing. . . . To this belongs man's intellective power, his liberty of will, his dominion over the other creatures flowing form the two former. These make up the to\\ ou'siw=dej\", that part of that divine image which is natural and essential to man, and consequently can never be wholly blotted out, defaced, or extinguished, but still remains even in man fallen. But beside these the Church of God hath ever acknowledged, in the first man, certain additional ornaments, and as it were complements of the divine image, such as immortality, grace, holiness, righteousness, whereby man approached more nearly to the similitude and likeness of God. These were (if I may so speak) the lively colours wherein the grace, the beauty, and lustre of the divine image principally consisted; these colours faded, yea, where defaced and blotted out by man's transgression. (Bull, The State of Man before the Fall, Vol. ii. p. 114, Ox.). Cf. Iren. (V. vi. § 1; xiv. § 2); Tertullian (dde Baptismo, c. 5); Clem. Alex. (Exhort. c. 12); Origen (c. Cels. IV. 30).","bible_refs":[{"book":"genesis","chapter":1,"verses":[26]},{"book":"genesis","chapter":9,"verses":[6]},{"book":"1 corinthians","chapter":11,"verses":[7]},{"book":"james","chapter":3,"verses":[9]},{"book":"genesis","chapter":1,"verses":[26]},{"book":"genesis","chapter":9,"verses":[6]},{"book":"1 corinthians","chapter":11,"verses":[7]},{"book":"james","chapter":3,"verses":[9]},{"book":"genesis","chapter":1,"verses":[26]},{"book":"genesis","chapter":9,"verses":[6]},{"book":"1 corinthians","chapter":11,"verses":[7]},{"book":"james","chapter":3,"verses":[9]},{"book":"genesis","chapter":1,"verses":[26]},{"book":"genesis","chapter":9,"verses":[6]},{"book":"1 corinthians","chapter":11,"verses":[7]},{"book":"james","chapter":3,"verses":[9]},{"book":"genesis","chapter":1,"verses":[26]},{"book":"genesis","chapter":9,"verses":[6]},{"book":"1 corinthians","chapter":11,"verses":[7]},{"book":"james","chapter":3,"verses":[9]},{"book":"genesis","chapter":1,"verses":[26]},{"book":"genesis","chapter":9,"verses":[6]},{"book":"1 corinthians","chapter":11,"verses":[7]},{"book":"james","chapter":3,"verses":[9]}]}]},{"text":"At that time God said, let us make man after our image and after our likeness[fn-18-P1883_520367:51-nf] . And the image he received, but the likeness through his disobedience he obscured. At the same season then in which he lost this the restoration also took place. At the same season as the created man through disobedience was cast out of Paradise, he who believed was through obedience brought in. Our Salvation then took place at the same season as the Fall: when the flowers appeared, and the pruning was come.","index":"20","references":[{"fn":"18","code":"P1883_520367","folder":"NPNF2-07","text":"John xv. 1. The Benedictine Editor has a different punctuation: \"and the vine which was planted there hath said, And I am the Vine.\"","bible_refs":[{"book":"john","chapter":15,"verses":[1]}]}]},{"text":"11. A garden was the place of His Burial, and a vine that which was planted there: and He hath said, I am the vine[fn-18-P1885_521032:52-nf] ! He was planted therefore in the earth in order that the curse which came because of Adam might be rooted out. The earth was condemned to thorns and thistles: the true Vine sprang up out of the earth, that the saying might be fulfilled, Truth sprang up out of the earth, and righteousness looked down from heaven[fn-18-P1886_521366:53-nf] . And what will He that is buried in the garden say? I have gathered My myrrh with My spices: and again, Myrrh and aloes, with all chief spices[fn-18-P1887_521558:54-nf] . Now these are the symbols of the burying; and in the Gospels it is said, The women came unto the sepulchre bringing the spices which they had prepared[fn-18-P1888_521730:55-nf] : Nicodemus also bringing a mixture of myrrh and aloes[fn-18-P1889_521804:56-nf] . And farther on it is written, I did eat My bread with My honey[fn-18-P1890_521915:57-nf] : the bitter before the Passion, and the sweet after the Resurrection. Then after He had risen He entered through closed doors: but they believed not that it was He: for they supposed that they beheld a spirit[fn-18-P1891_522145:58-nf] . But He said, Handle Me and see. Put your fingers into the print of the nails, as Thomas required. And while they yet believed not for joy, and wondered, He said unto them, Have ye here anything. to eat? And they gave Him a piece of a broiled fish and honeycomb[fn-18-P1892_522424:59-nf] . Seest thou how that is fulfilled, I did eat My bread with My honey.","index":"21","references":[{"fn":"18","code":"P1885_521032","folder":"NPNF2-07","text":"Ps. lxxxv. 11.","bible_refs":[{"book":"psalms","chapter":85,"verses":[11]}]},{"fn":"18","code":"P1886_521366","folder":"NPNF2-07","text":"Cant. v. 1; iv. 14. Compare Cat. xiii. 32.","bible_refs":[{"book":"song of solomon","chapter":5,"verses":[1]},{"book":"song of solomon","chapter":5,"verses":[1]}]},{"fn":"18","code":"P1887_521558","folder":"NPNF2-07","text":"Luke xxiv. 1.","bible_refs":[{"book":"luke","chapter":24,"verses":[1]}]},{"fn":"18","code":"P1888_521730","folder":"NPNF2-07","text":"John xix. 39.","bible_refs":[{"book":"john","chapter":19,"verses":[39]}]},{"fn":"18","code":"P1889_521804","folder":"NPNF2-07","text":"Cant. vi. 1: my honeycomb with my honey.","bible_refs":[{"book":"song of solomon","chapter":6,"verses":[1]}]},{"fn":"18","code":"P1890_521915","folder":"NPNF2-07","text":"Luke xxiv. 37.","bible_refs":[{"book":"luke","chapter":24,"verses":[37]}]},{"fn":"18","code":"P1891_522145","folder":"NPNF2-07","text":"Ib. v. 41.","bible_refs":[]},{"fn":"18","code":"P1892_522424","folder":"NPNF2-07","text":"o 9 qerapeuth\\j/ In connexion with \"Bridegroom,\": and \"Him whom my soul loveth\" the meaning \"Suitor\" is more appropriate than \"Physician.\"","bible_refs":[]}]},{"text":"12. But before He entered through the closed doors, the Bridegroom and Suitor[fn-18-P1894_522715:60-nf] of souls was sought by those noble and brave women. They came, those blessed ones, to the sepulchre, and sought Him Who had been raised, and the tears were still dropping from their eyes, when they ought rather to have been dancing with joy for Him that had risen. Mary came seeking Him, according to the Gospel, and found Him not: and presently she heard from the Angels, and afterwards saw the Christ. Are then these things also written? He says in the Song of Songs, On my bed I sought Him whom my soul loved. At what season? By night on my bed I sought Him Whom my soul loved: Mary, it says, came while it was yet dark. On my bed I sought Him by night, I sought Him, and I found Him not[fn-18-P1895_523435:61-nf] . And in the Gospels Mary says, They have taken away my Lord, and I know nowhere they have laid Him[fn-18-P1896_523553:62-nf] . But the Angels being then present cure their want of knowledge; for they said, Why seek ye the living among the dead[fn-18-P1897_523691:63-nf] ? He not only rose, but had also the dead with Him when He rose[fn-18-P1898_523777:64-nf] . But she knew not, and in her person the Song of Songs said to the Angels, Saw ye Him Whom my soul loved? It was but a little that I passed from them(that is, from the two Angels), until I found Him Whom my soul laved. I held Him, and would not let Him go[fn-18-P1899_524056:65-nf] .","index":"22","references":[{"fn":"18","code":"P1894_522715","folder":"NPNF2-07","text":"Cant. 3:1: Joh. xx. 1..","bible_refs":[{"book":"song of solomon","chapter":1,"verses":[3]},{"book":"john","chapter":20,"verses":[1]}]},{"fn":"18","code":"P1895_523435","folder":"NPNF2-07","text":"John xx. 13.","bible_refs":[{"book":"john","chapter":20,"verses":[13]}]},{"fn":"18","code":"P1896_523553","folder":"NPNF2-07","text":"Luke xxiv. 5.","bible_refs":[{"book":"luke","chapter":24,"verses":[5]}]},{"fn":"18","code":"P1897_523691","folder":"NPNF2-07","text":"Matt. xxvii. 52.","bible_refs":[{"book":"matthew","chapter":27,"verses":[52]}]},{"fn":"18","code":"P1898_523777","folder":"NPNF2-07","text":"Cant. iii. 3, 4.","bible_refs":[{"book":"song of solomon","chapter":3,"verses":[3]}]},{"fn":"18","code":"P1899_524056","folder":"NPNF2-07","text":"Matt. xxviii. 9.","bible_refs":[{"book":"matthew","chapter":28,"verses":[9]}]}]},{"text":"13. For after the vision of the Angels, Jesus came as His own Herald; and the Gospel says, And behold Jesus met them, saying, All hail! and they came and took hold of His feet[fn-19-P1901_524255:66-nf] . They took hold of Him, that it might be fulfilled, l will hold Him, and will not let Him go. Though the woman was weak in body, her spirit was manful. Many waters quench not love, neither do rivers drawn it[fn-19-P1902_524484:67-nf] ; He was dead whom they sought, yet was not the hope of the Resurrection quenched. And the Angel says to them again, Fear not ye; I say not to the soldiers, fear not, but to you[fn-19-P1903_524797:68-nf] ; as for them, let them be afraid, that, taught by experience, they may bear witness and say, Truly this was the Son of God[fn-19-P1904_524943:69-nf] ; but you ought not to be afraid, for perfect love casteth out fear[fn-19-P1905_525031:70-nf] . Go, tell His disciples that He is risen[fn-19-P1906_525095:71-nf] ; and the rest. And they depart with joy, yet full of fear; is this also written? yes, the second Psalm, which relates the Passion of Christ, says, Serve the Lord with fear, and rejoice unto Him with trembling.[fn-19-P1907_525323:72-nf] ;-rejoice, because of the risen Lord; but with trembling., because of the earthquake, and the Angel who appeared as lightning.","index":"23","references":[{"fn":"19","code":"P1901_524255","folder":"NPNF2-07","text":"Cant. viii. 7.","bible_refs":[{"book":"song of solomon","chapter":8,"verses":[7]}]},{"fn":"19","code":"P1902_524484","folder":"NPNF2-07","text":"Matt. xxviii. 5. The emphatic u 9mei=j is rightly interpreted by Cyril as distinguishing the women from the frightened sentinels.","bible_refs":[{"book":"matthew","chapter":28,"verses":[5]}]},{"fn":"19","code":"P1903_524797","folder":"NPNF2-07","text":"Matt. xxvii. 54.","bible_refs":[{"book":"matthew","chapter":27,"verses":[54]}]},{"fn":"19","code":"P1904_524943","folder":"NPNF2-07","text":"1 John iv. 18.","bible_refs":[{"book":"1 john","chapter":4,"verses":[18]}]},{"fn":"19","code":"P1905_525031","folder":"NPNF2-07","text":"Matt. xxvii. 54.","bible_refs":[{"book":"matthew","chapter":27,"verses":[54]}]},{"fn":"19","code":"P1906_525095","folder":"NPNF2-07","text":"Ps. ii. 11.","bible_refs":[{"book":"psalms","chapter":2,"verses":[11]}]},{"fn":"19","code":"P1907_525323","folder":"NPNF2-07","text":"Isa. xxvii. 11: The women shall come, and set them on fire.","bible_refs":[{"book":"isaiah","chapter":27,"verses":[11]}]}]},{"text":"14. Though, therefore, Chief Priests and Pharisees through Pilate's means sealed the tomb; yet the women beheld Him who was risen. And Esaias knowing the feebleness of the Chief Priests, and the women's strength of faith, says, Ye women, who come from beholding, come hither[fn-19-P1909_525789:73-nf] ; for the people hath no understanding;-the Chief Priests want understanding, while women are eye-witnesses. And when the soldiers came into the city to them, and told them all that had come to pass, they said to them, Say ye, His disciples came & night, and stole Him away while we slept[fn-19-P1910_526101:74-nf] ? Well therefore did Esaias foretell this also, as in their persons, But tell us, and relate to us another deceit[fn-19-P1911_526234:75-nf] . He who rose again, is up, and for a gift of money they persuade the soldiers; but they persuade not the kings of our time. The soldiers then surrendered the truth for silver; but the kings of this day have, in their piety, built this holy Church of the Resurrection of God our Saviour, inlaid with silver and wrought with gold, in which we are assembled[fn-19-P1912_526633:76-nf] ; and embellished it with the treasures of silver and gold and precious stones. And it this come to the governor's ears, they say, we will persuade him[fn-19-P1913_526809:77-nf] . Yea, though ye persuade the soldiers, yet ye will not persuade the world; for why, as Peter's guards were condemned when he escaped out of the prison, were not they also who watched Jesus Christ condemned? Upon the former, sentence was pronounced by Herod, for they were ignorant and had nothing to say for themselves; while the latter, who had seen the truth, and concealed it for money, were protected by the Chief Priests. Nevertheless, though but a few of the Jews were persuaded at the time, the world became obedient. They who hid the truth were themselves hidden; but they who received it were made manifest by the power of the Saviour, who not only rose from the dead, but also raised the dead with Himself. And in the person of these the Prophet Osee says plainly, After two days will He revive us, and in the third day we shall rise again, and shall live in His sight[fn-19-P1914_527706:78-nf] .","index":"24","references":[{"fn":"19","code":"P1909_525789","folder":"NPNF2-07","text":"Matt. xxviii. 13.","bible_refs":[{"book":"matthew","chapter":28,"verses":[13]}]},{"fn":"19","code":"P1910_526101","folder":"NPNF2-07","text":"Isa. xxx. 10.","bible_refs":[{"book":"isaiah","chapter":30,"verses":[10]}]},{"fn":"19","code":"P1911_526234","folder":"NPNF2-07","text":"Cf. Euseb. (Life of Const. III. 36.).","bible_refs":[]},{"fn":"19","code":"P1912_526633","folder":"NPNF2-07","text":"Matt. xxxviii. 14.","bible_refs":[{"book":"matthew","chapter":38,"verses":[14]}]},{"fn":"19","code":"P1913_526809","folder":"NPNF2-07","text":"Hos. vi. 2.","bible_refs":[{"book":"hosea","chapter":6,"verses":[2]}]},{"fn":"19","code":"P1914_527706","folder":"NPNF2-07","text":"Instead of toi=s 0Ioudai/oij the Jerusalem Editor adopts form Cod. A. toi=j i'di/oij, \"Your own countrymen,\" a better reading in this place, if it had more support form Mss. The Latin in Milles had only \"Cur igitur non creditis?\"","bible_refs":[]}]},{"text":"15. But since the disobedient Jews will not be persuaded by the Divine Scriptures, but forgetting all that is written gainsay the Resurrection of Jesus, it were good to answer them thus: On what ground, while you say that Eliseus and Elias raised the dead, do you gainsay the Resurrection of our Saviour? Is it that we have no living witnesses now out of that generation to what we say? Well, do you also bring forward witnesses of the history of that time. But that is written;-so is this also written: why then do ye receive the one, and reject the other? They were Hebrews who wrote that history; so were all the Apostles Hebrews: why then do ye disbelieve the Jews[fn-19-P1916_528611:79-nf] ? Matthew who wrote the Gospel wrote it in the Hebrew tongue[fn-19-P1917_528993:80-nf] ; and Paul the preacher was a Hebrew of the Hebrews; and the twelve Apostles were all of Hebrew race: then fifteen Bishops of Jerusalem were appointed in succession from among the Hebrews[fn-19-P1918_529585:81-nf] . What then is your reason for allowing your own accounts, and rejecting ours, though these also are written by Hebrews from among yourselves.","index":"25","references":[{"fn":"19","code":"P1916_528611","folder":"NPNF2-07","text":"The statements of Papias, Irenaenus, Origen, Eusebius, Epiphanius, and Jerome, concerning a Hebrew Gospel of S. Matthew are ably discussed by Dr. Salmon (Introduction to N. T. Lect. X.), who comes to the conclusion that the Canonical Gospel was not translated from Hebrew (Aramaic), but originally written in Greek.","bible_refs":[]},{"fn":"19","code":"P1917_528993","folder":"NPNF2-07","text":"This statement may have been derived either from Eusebius (Hist. Eccl.. IV. c. 5), or from the \"written records\" (e'ggpa/fwn), from which he had learned that \"until the siege of the Jews which took place under Adrian (135 A.D.), there were fifteen bishops in succession there, all of whom are said to have been of Hebrew descent.\" See the list of names, and the notes on the passage in this Series.","bible_refs":[]},{"fn":"19","code":"P1918_529585","folder":"NPNF2-07","text":"Matt. xxvii. 52, 53.","bible_refs":[{"book":"matthew","chapter":27,"verses":[52]}]}]},{"text":"16. But it is impossible, some one will say, that the dead should rise; and yet Eliseus twice raised the dead,-when he was alive, and also when dead. Do we then believe, that when Eliseus was dead, a dead man who was cast upon him and touched him, arose and is Christ not risen? But in that case, the dead man who touched Eliseus, arose, yet he who raised him continued nevertheless dead: but in this case both the Dead of whom we speak Himself arose, and many dead were raised without having even touched Him. For many bodies of the Saints which slept arose, and they came out of the graves after His Resurrection, and went into the Holy City[fn-19-P1920_530397:82-nf] , (evidently this city, in which we now are[fn-19-P1921_530722:83-nf] ,) and appeared unto many. Eliseus then raised a dead man, but he conquered not the world; Elias raised a dead man, but devils are not driven away in the name of Elias. We are not speaking evil of the Prophets, but we are celebrating their Master more highly; for we do not exalt our own wonders by disparaging theirs; for theirs also are ours; but by what happened among them, we win credence for our own.","index":"26","references":[{"fn":"19","code":"P1920_530397","folder":"NPNF2-07","text":"The Archdeacon of Jerusalem, Photius Alexandrides, observes that \"by this parenthetic explanation Cyril perhaps wished to refute the opinion which some favoured that these saints which slept and were raised entered into the heavenly Jerusalem.\" See Euseb. Dem. Evang. IV. 12.","bible_refs":[]},{"fn":"19","code":"P1921_530722","folder":"NPNF2-07","text":"Matt. xii. 40.","bible_refs":[{"book":"matthew","chapter":12,"verses":[40]}]}]},{"text":"17. But again they say, \"A corpse then lately dead was raised by the living; but shew us that one three days dead can possibly arise, and that a man should be buried, and rise after three days.\" If we seek for Scripture testimony in proof of such facts, the Lord Jesus Christ Himself supplies it in the Gospels, saying, Far as Jonas was three days and three nights in the whale's belly; so shall the Son of man be three days and three nights in the heart of the earth[fn-19-P1923_531616:84-nf] . And when we examine the story of Jonas, great is the force[fn-19-P1924_531879:85-nf] of the resemblance. Jesus was sent to preach repentance; Jonas also was sent: but whereas the one fled, not knowing what should come to pass; the other came willingly, to give repentance unto salvation. Jonas was asleep in the ship, and snoring amidst the stormy sea; while Jesus also slept, the sea, according to God's providence[fn-19-P1925_532234:86-nf] , began to rise, to shew in the sequel the might of Him who slept. To the one they said, Why art thou snoring? Arise, call upon thy God, that God may save us[fn-19-P1926_532409:87-nf] ; but in the other case they say unto the Master, Lord, save us[fn-19-P1927_532498:88-nf] . Then they said, Call upon thy God; here they say, save Thou. But the one says, Take me, and cast me into the sea; so shall the sea be calm unto you[fn-19-P1928_532666:89-nf] ; the other, Himself rebuked the winds and the sea, and there was a great calm[fn-19-P1929_532766:90-nf] . The one was cast into a whale's belly: but the other of His own accord went down thither, where the invisible whale of death is. And He went down of His own accord, that death might cast up those whom he had devoured, according to that which is written, I will ransom them from the power of the grave; and from the hand of death I will redeem them[fn-19-P1930_533136:91-nf] .","index":"27","references":[{"fn":"19","code":"P1923_531616","folder":"NPNF2-07","text":"Forte e'na/rgeia, Edit.","bible_refs":[]},{"fn":"19","code":"P1924_531879","folder":"NPNF2-07","text":"kat0 oi'konomi/an.","bible_refs":[]},{"fn":"19","code":"P1925_532234","folder":"NPNF2-07","text":"Jonah i. 6.","bible_refs":[{"book":"jonah","chapter":1,"verses":[6]}]},{"fn":"19","code":"P1926_532409","folder":"NPNF2-07","text":"Matt. viii. 25, 26.","bible_refs":[{"book":"matthew","chapter":8,"verses":[25]}]},{"fn":"19","code":"P1927_532498","folder":"NPNF2-07","text":"Jonah i. 12.","bible_refs":[{"book":"jonah","chapter":1,"verses":[12]}]},{"fn":"19","code":"P1928_532666","folder":"NPNF2-07","text":"Hosea xiii. 14.","bible_refs":[{"book":"hosea","chapter":13,"verses":[14]}]},{"fn":"19","code":"P1929_532766","folder":"NPNF2-07","text":"Matt. xix. 26.","bible_refs":[{"book":"matthew","chapter":19,"verses":[26]}]},{"fn":"19","code":"P1930_533136","folder":"NPNF2-07","text":"Cf. Cat. iv. 13; xiii. 3.","bible_refs":[]}]},{"text":"18. At this point of our discourse, let us consider whether is harder, for a man after having been buried to rise again from the earth, or for a man in the belly of a whale, having come into the great heat of a living creature, to escape corruption. For what man knows not, that the heat of the belly is so great, that even bones which have been swallowed moulder away? How then did Jonas, who was three days and three nights in the whale's belly, escape corruption? And, seeing that the nature of all men is such that we cannot live without breathing, as we do, in air, how did he live without a breath of this air for three days? But the Jews make answer and say, The power of God descended with Jonas when he was tossed about in hell. Does then the Lord grant life to His own servant, by sending His power with him, and can He not grant it to Himself as well? If that is credible, this is credible also; if this is incredible, that also is incredible. For to me both are alike worthy of credence. I believe that Jonas was preserved, for all things are possible with God[fn-19-P1932_534241:92-nf] ; I believe that Christ also was raised from the dead; for I bare many testimonies of this, both from the Divine Scriptures, and l from the operative power even at this day[fn-19-P1933_534436:93-nf] of Him who arose,-who descended into hell alone, but ascended thence with a great company; for He went down to death, and many bodies of the saints which slept arose[fn-19-P1934_534618:94-nf] through Him.","index":"28","references":[{"fn":"19","code":"P1932_534241","folder":"NPNF2-07","text":"Matt. xxvii. 52.","bible_refs":[{"book":"matthew","chapter":27,"verses":[52]}]},{"fn":"19","code":"P1933_534436","folder":"NPNF2-07","text":"Ib. xi. 3.","bible_refs":[]},{"fn":"19","code":"P1934_534618","folder":"NPNF2-07","text":"1 Cor. xv. 55. On the opinion that the Patriarchs, Prophets, and Righteous men were redeemed by Christ in Hades, compare Irenaeus (Hoer. I. xxvii. § 2), Clem. Alex. (Stromat. vi. c. 6), Origen (In Genes. Hom. xv. § 5).","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[55]}]}]},{"text":"19. Death was struck with dismay on beholding a new visitant descend into Hades, not bound by the chains of that place. Wherefore, O porters of Hades, were ye scared at sight of Him? What was the unwonted fear that possessed your? Death fled, and his flight betrayed his cowardice. The holy prophets ran unto Him, and Moses the Lawgiver, and Abraham, and sane, and Jacob; David also, and Samuel, and Esaias, and John the Baptist, who bore witness when he asked, Art Thou He that should come, or look we for another[fn-19-P1936_535369:95-nf] ? All the Just were ransomed, whom death had swallowed; for it behoved tile King whom they had proclaimed, to become the redeemer of His noble heralds. Then each of the Just said, O death, where is thy victory? O grave, where is thy sting[fn-19-P1937_535626:96-nf] ? For the Conqueror hath redeemed us.","index":"29","references":[{"fn":"19","code":"P1936_535369","folder":"NPNF2-07","text":"Jonah ii. 2.","bible_refs":[{"book":"jonah","chapter":2,"verses":[2]}]},{"fn":"19","code":"P1937_535626","folder":"NPNF2-07","text":"Ib. v. 6: (R. V.) I went down to the bottoms of the mountains: the earth with her bars closed upon me for ever..","bible_refs":[]}]},{"text":"20. Of this our Saviour the Prophet Jonas formed the type, when he prayed out of the belly of the whale, and said, I cried in my affliction, and so on; out of the belly of hell[fn-19-P1939_535958:97-nf] , and yet he was in the whale; but though in the whale, he says that he is in Hades; for he was a type of Christ, who was to descend into Hades. And after a few words, he says, in the person of Christ, prophesying most clearly, My head went down to the chasms of the mountains[fn-19-P1940_536246:98-nf] ; and yet he was in the belly of the whale. What mountains then encompass thee? I know, he says, that I am a type of Him, who is to be laid in the Sepulchre hewn out of the rock. And though he was in the sea, Jonas says, I went dawn to the earth, since he was a type of Christ, who went down into the heart of the earth. And foreseeing the deeds of the Jews who persuaded the soldiers to lie, and told them, Say that they stole Him away, he says, By regarding lying vanities they forsook their own mercy[fn-19-P1941_536813:99-nf]  . For He who had mercy on them came, and was crucified, and rose again, giving His own precious blood both for Jews and Gentiles; yet say they, Say that they stole Him away, having regard to lying vanities[fn-19-P1942_537696:100-nf] . But concerning His Resurrection, Esaias also says, He who brought up from the earth the great Shepherd of the sheep[fn-19-P1943_538095:101-nf] ; he added the word, great, lest He should be thought on a level with the shepherds who had gone before Him.","index":"30","references":[{"fn":"19","code":"P1939_535958","folder":"NPNF2-07","text":"v. 8.","bible_refs":[]},{"fn":"19","code":"P1940_536246","folder":"NPNF2-07","text":"By lying vanities are meant in the original \"vain idols.\"","bible_refs":[]},{"fn":"19","code":"P1941_536813","folder":"NPNF2-07","text":"Isa. lxiii. 11; (R. V.), Where is He that brought them up out of the sea with the shepherds (Marg. shepherd) of His flock? Cyril's reading, e'k th=j gh=j instead of e'k th=j qala/sshj is found in the Alexandrien Ms. of the Septuagint. Athanasius (Ad Seraption Ep. i. 12) has the same reading and interpretation as Cyril. By \"the shepherds\" are probably meant Moses and Aaron: cf. Ps. lxxvii. 20: Who leddest Thy people like sheep by the hand of Moses and Aaron.","bible_refs":[{"book":"isaiah","chapter":63,"verses":[11]},{"book":"ephesians","chapter":1,"verses":[12]},{"book":"psalms","chapter":77,"verses":[20]},{"book":"isaiah","chapter":63,"verses":[11]},{"book":"ephesians","chapter":1,"verses":[12]},{"book":"psalms","chapter":77,"verses":[20]}]},{"fn":"19","code":"P1942_537696","folder":"NPNF2-07","text":"Rom. i. 3, 4. Cyril in his incomplete quotation of v. 4 makes 0Ihsou= Xristou= tou= K. m 9u. depend on a'nasta/sewj. The right order and construction is given in R. V. who was declared to be the Son of God. . . . by the resurrection of the dead; even Jesus Christ our Lord.","bible_refs":[{"book":"romans","chapter":1,"verses":[3]},{"book":"romans","chapter":1,"verses":[3]}]},{"fn":"19","code":"P1943_538095","folder":"NPNF2-07","text":"Rom. x. 6, 7.","bible_refs":[{"book":"romans","chapter":10,"verses":[6]}]}]},{"text":"21. Since then we have the prophecies, let faith abide with us. Let them fall who fall through unbelief, since they so will; but thou hast taken thy stand on the rock of the faith in the Resurrection. Let no heretic ever persuade thee to speak evil of the Resurrection. For to this day the Manichees say, that, the resurrection of the Saviour was phantom-wise, and not real, not heeding Paul who says, Who was made of the seed of David according to the flesh; and again, By the resurrection of Jesus Christ our Lord from the dead[fn-19-P1945_538754:102-nf] . And again he rims at them, and speaks thus, Say not in thine heart, who shall ascend into heaven; or who shall descend into the deep I that is, to bring up Christ from the dead[fn-19-P1946_538954:103-nf] ; and in like manner warning as he has elsewhere written again, Remember Jesus Christ raised from the dead[fn-19-P1947_539087:104-nf] ; and again, And if Christ be not risen, then is our preaching vain, and your faith also vain. Yea, and we are found false witnesses of God; because we testified of God that He raised up Christ, whom He raised not up[fn-19-P1948_539322:105-nf] . But in what follows he says, But now is Christ risen from the dead, the first fruits of them that are asleep[fn-19-P1949_539450:106-nf] ;-And He was seen of Cephas, then of the twelve; (for if thou believe not the one witness, thou hast twelve witnesses;) then He was seen of above five hundred brethren at once[fn-19-P1950_540028:107-nf] ; (if they disbelieve the twelve, let them admit the five hundred;) after that He was seen","index":"31","references":[{"fn":"19","code":"P1945_538754","folder":"NPNF2-07","text":"2 Tim. ii. 8.","bible_refs":[{"book":"2 timothy","chapter":2,"verses":[8]}]},{"fn":"19","code":"P1946_538954","folder":"NPNF2-07","text":"1 Cor. xv. 14, 15.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[14]}]},{"fn":"19","code":"P1947_539087","folder":"NPNF2-07","text":"Ib. v. 20.","bible_refs":[]},{"fn":"19","code":"P1948_539322","folder":"NPNF2-07","text":"Ib. 5, 6.","bible_refs":[]},{"fn":"19","code":"P1949_539450","folder":"NPNF2-07","text":"Ib. 7. This appearance of Christ to James is not mentioned in the Gospels. Jerome (Catalog. Script. Eccles. p. 170 D) mentions a tradition that James had taken an oath that he would eat no bread from the hour in which he had drunk the Cup of the Lord, until he should see Him rising from the dead. Wherefore the Saviour immediately after He had risen appeared to James and commanded him to eat.","bible_refs":[]},{"fn":"19","code":"P1950_540028","folder":"NPNF2-07","text":"For toiou/tou toi/nun e'pisko/pou prwtotu/pwj i'do/ntoj Codd. Roe, Casaub. have tou= toi/nun prwtotu/pou e'pisko/pou ido/ntoj, which gives the better sense - \"since therefore the primary Bishop saw, &c.\" On the meaning of paroiki/a, and the extent of a primitive Diocese, see Bingham. IX. c. 2.","bible_refs":[]}]},{"text":"James[fn-19-P1952_540426:108-nf] , His own brother, and first Bishop of this diocese. Seeing then that such a Bishop originally[fn-19-P1953_540542:109-nf] saw Christ Jesus when risen, do not thou, his disciple, disbelieve him. But thou sayest that His brother James was a partial witness; afterwards He was seen also of me[fn-19-P1954_540731:110-nf] Paul, His enemy; and what testimony is doubted, when an enemy proclaims it? \"I, who was before a persecutor[fn-19-P1955_540969:111-nf] , now preach the glad tidings of the Resurrection.\"","index":"32","references":[{"fn":"19","code":"P1952_540426","folder":"NPNF2-07","text":"1 Cor. xv. 8.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[8]}]},{"fn":"19","code":"P1953_540542","folder":"NPNF2-07","text":"1 Tim. i. 13.","bible_refs":[{"book":"1 timothy","chapter":1,"verses":[13]}]},{"fn":"19","code":"P1954_540731","folder":"NPNF2-07","text":"If the Crucifixion took place on the 14th of Nisan, the following night would begin the 15th, and the next night the 16th.","bible_refs":[]},{"fn":"19","code":"P1955_540969","folder":"NPNF2-07","text":"Cf. Cat. xiii. 39.","bible_refs":[]}]},{"text":"22. Many witnesses there are of the Saviour's resurrection.-The night, and the light of the full moon; (for that night was the sixteenth[fn-19-P1957_541183:112-nf] ;) the rock of the sepulchre which received Him; the stone also shall rise up against the face of the Jews, for it saw the Lord; even the stone which was then rolled away[fn-19-P1958_541375:113-nf] , itself bears witness to the Resurrection, lying there to this day. Angels of God who were present testified of the Resurrection of the Only-begotten: Peter and John, and Thomas, and all the rest of the Apostles; some of whom ran to the sepulchre, and saw the burial-clothes, in which He was wrapped before, lying there after the Resurrection; and others handled His hands and His feet, and beheld the prints of the nails; and all enjoyed together that Breath of the Saviour, and were counted worthy to forgive sins in the power of the Holy Ghost. Women too were witnesses, who took hold of His feet, and who beheld the mighty earthquake, and the radiance of the Angel who stood by: the linen clothes also which were wrapped about Him, and which He left when He rose;-the soldiers, and the money given to them; the spot itself also, yet to be seen;-and this house of the holy Church, which out of the loving affection to Christ of the Emperor Constantine of blessed memory, was both built and beautified as thou seest.","index":"33","references":[{"fn":"19","code":"P1957_541183","folder":"NPNF2-07","text":"Acts ix. 41.","bible_refs":[{"book":"the acts","chapter":9,"verses":[41]}]},{"fn":"19","code":"P1958_541375","folder":"NPNF2-07","text":"See § 17, above.","bible_refs":[]}]},{"text":"23. A witness to the resurrection of Jesus is Tabitha also, who was in His name raised from the dead[fn-19-P1960_542519:114-nf] ; for how shall we disbelieve that Christ is risen, when even His Name raised the dead? The sea also bears witness to the resurrection of Jesus, as thou hast heard before[fn-19-P1961_542705:115-nf] . The drought of fishes also testifies, and the fire of coals there, and the fish laid thereon. Peter also bears witness, who had erst denied Him thrice, and who then thrice confessed Him; and was commanded to feed His spiritual[fn-19-P1962_544009:116-nf] sheep. To this day stands Mount Olivet, still to the eyes of the faithful all but displaying Him Who ascended on a cloud, and the heavenly gate of His ascension. For from heaven He descended to Bethlehem, but to heaven He ascended from the Mount of Olives[fn-19-P1963_544475:117-nf] ; at the former place beginning His conflicts among men, but in the latter, crowned after them. Thou hast therefore many witnesses; thou hast this very place of the Resurrection; thou hast also the place of the Ascension towards the east; thou hast also for witnesses the Angels which there bore testimony; and the cloud on which He went up, and the disciples who came down from that place.","index":"34","references":[{"fn":"19","code":"P1960_542519","folder":"NPNF2-07","text":"nohta/.","bible_refs":[]},{"fn":"19","code":"P1961_542705","folder":"NPNF2-07","text":"St. Luke (xxiv. 50) describes the Ascension as taking place at Bethany, but the tradition, which Cyril follows had long since fixed the scene on the summit of the Mount of Olives, a mile nearer to Jerusalem; and here the Empress Helena had built the Church of the Ascension (Eusebius, Life of Constantine, III. 43; Demonstr. Evang. VI. xviii. 26). There is nothing in Cyril's language to warrant the Benedictine Editor's suggestion that he alludes to the legend, according to which the marks of Christ's feet were indelibly impressed on the spot from which He ascended. In the next generation St. Augustine seems to countenance the miraculous story (In Joh. Evang. Tract xlvii.): \"There are His footsteps, now adored, where last He stood, and whence He ascended into heaven.\" The supposed trace of one foot is still shewn on Mount Olivet; \"the other having been removed by the Turks is now to be found in the Chapel of S. Thecla, which is in the Patriarch's Palace\" (Jerusalem Ed.). Compare Stanley, Sinai and Palestine, c. xiv.; Dictionary of Bible, Olives Mount of.","bible_refs":[]},{"fn":"19","code":"P1962_544009","folder":"NPNF2-07","text":"w'kono/mhse. In this word, as also in the phrase below, kat0 oi'konomi/an th=j Qei/aj xa/ritoj, Cyril refers to the order of reading the Scriptures as part of a dispensation established by Divine grace.","bible_refs":[]},{"fn":"19","code":"P1963_544475","folder":"NPNF2-07","text":"a'nagnwsma/twn a term including the portions of Scripture (perikapai/) appointed for the Epistle and Gospel as well as the daily lessons from the Old and New Testaments.","bible_refs":[]}]},{"text":"24. The course of instruction in the Faith would lead me to speak of the Ascension also; but the grace of God so ordered[fn-19-P1965_545163:118-nf] it, that thou heardest most fully concerning it, as far as our weakness allowed, yesterday, on the Lord's day; since, by the providence of divine grace, the course of the Lessons[fn-19-P1966_545734:119-nf] in Church included the account of our Saviour's going up into the heavens[fn-19-P1967_545851:120-nf] ; and what was then said was spoken principally for the sake of all, and for the assembled body of the faithful, yet especially for thy sake[fn-19-P1968_546013:121-nf] . But the question is, didst thou attend to what was said? For thou knowest that the words which come next in the Creed teach thee to believe in Him \"Who Rose Again The Third Day, And Ascended Into Heaven, And Sat Down ON The Right Hand OF The Father.\" I suppose then certainly that thou rememberest the exposition; yet I will now again cursorily put thee in mind of what was then said. Remember what is distinctly written in the Psalms, God is gone up with a shouts; remember that the divine powers also said to one another, Lift up your gates, ye Princes[fn-19-P1969_546680:122-nf] , and the rest; remember also the Psalm which says, He ascended on high, tie led captivity captive[fn-19-P1970_546903:123-nf] ; remember the Prophet who said, Who buildeth His ascension unto heaven[fn-19-P1971_547136:124-nf] ; and all the other particulars mentioned yesterday because of the gainsaying of the Jews.","index":"35","references":[{"fn":"19","code":"P1965_545163","folder":"NPNF2-07","text":"The section Luke xxiv. 36-53, which in the Eastern Church is the Gospel for Ascension Day, is also one of the \"eleven morning Gospels of the Resurrection (eu/agge/lia a'nastasima\\ e'wqina/), which were read in turn, one every Sunday at Matins.\" Dictionary of Chr. Antiq. \"Lectionary.\" This Lecture being delivered on Monday, the Section in question had been read on the preceding day.","bible_refs":[{"book":"luke","chapter":24,"verses":[36]}]},{"fn":"19","code":"P1966_545734","folder":"NPNF2-07","text":"ma/lista me\\n. . . e'caire/twj de/.","bible_refs":[]},{"fn":"19","code":"P1967_545851","folder":"NPNF2-07","text":"Ps. xlvii. 5.","bible_refs":[{"book":"psalms","chapter":47,"verses":[5]}]},{"fn":"19","code":"P1968_546013","folder":"NPNF2-07","text":"Ps. xxiv. 7: Lift up, O gates, your heads. The order of the Hebrew words misled the Greek Translators.","bible_refs":[{"book":"psalms","chapter":24,"verses":[7]}]},{"fn":"19","code":"P1969_546680","folder":"NPNF2-07","text":"Ps. lxviii. 18. On the reading a'ne/bh, found in a few Mss. of the Septuagint, see Tischendorf's note on Eph. iv. 8.","bible_refs":[{"book":"psalms","chapter":68,"verses":[18]},{"book":"ephesians","chapter":4,"verses":[8]}]},{"fn":"19","code":"P1970_546903","folder":"NPNF2-07","text":"Amos ix. 6: (R. V.) It is He that buildeth His chambers in the heaven. (A. V.) His stories. Marg. ascensions, or spheres. Sept. th\\n a'i a/basin au'tou;.","bible_refs":[{"book":"amos","chapter":9,"verses":[6]},{"book":"amos","chapter":9,"verses":[6]}]},{"fn":"19","code":"P1971_547136","folder":"NPNF2-07","text":"Bel and the Dragon, v. 33: Compare Ezek. viii. 3.","bible_refs":[{"book":"ezekiel","chapter":8,"verses":[3]}]}]},{"text":"25. For when they speak against the ascension of the Saviour, as being impossible, remember the account of the carrying away of Habakkuk: for if Habakkuk was transported by an Angel, being carried by the hair of his head[fn-19-P1973_547504:125-nf] , much rather was the Lord of both Prophets and Angels, able by His own power to make His ascent into the Heavens on a cloud from the Mount of Olives. Wonders like this thou mayest call to mind, but reserve the preeminence for the Lord, the Worker of wonders; for the others were borne up, but He bears up all things. Remember that Enoch was translated[fn-19-P1974_547876:126-nf] ; but Jesus ascended: remember what was said yesterday concerning Elias, that Elias was taken up in a chariot of fire[fn-19-P1975_548017:127-nf] ; but that the chariots of Christ are ten thousand-fold even thousands upon thousands[fn-19-P1976_548251:128-nf] : and that Elias was taken up, towards the east of Jordan; but that Christ ascended at the east of the brook Cedron: and that Elias went as into heaven ; but Jesus, into heaven: and that Elias said that a double portion in the Holy Spirit should be given to his holy disciple; but that Christ granted to His own disciples so great enjoyment of the grace of the Holy Ghost, as not only to have It in themselves, but also, by the laying on of their hands, to impart the fellowship of It to them who believed.","index":"36","references":[{"fn":"19","code":"P1973_547504","folder":"NPNF2-07","text":"Heb. xi. 5.","bible_refs":[{"book":"hebrews","chapter":11,"verses":[5]}]},{"fn":"19","code":"P1974_547876","folder":"NPNF2-07","text":"2 Kings ii. 11.","bible_refs":[{"book":"2 kings","chapter":2,"verses":[11]}]},{"fn":"19","code":"P1975_548017","folder":"NPNF2-07","text":"Ps. lxviii. 17: xilia/dej eu'qhnou/ntwn. The Hebrew means literally \"thousands of repetition,\" i.e. many thousands: eu=qhnei=n, \"to abound.\"","bible_refs":[{"book":"psalms","chapter":68,"verses":[17]}]},{"fn":"19","code":"P1976_548251","folder":"NPNF2-07","text":"Spet. w 9j ei'j to\\n ou'urano/n. In 1 Macc. ii. 58 the Mss. vary between e!wj and w 9j, but the latter (says Fritzsche) \"is an alteration made to agree with a 2 Kings ii. 11. But there the reference is to the intended exaltation of Elijah into heaven, and therefore wj is rightly used (Kühner, Gramm. § 604, note; Jelf, § 626, Obs. 1), while here the thing is referred to as an accomplished historical fact.\" The distinction here drawn by Cyril is therefore hypercritical, as is seen below in § 26, where he writes, 0Hli/aj me\\n ga\\r a/nelh/fqh ei'j ou'rano/n.","bible_refs":[{"book":"1 maccabees","chapter":2,"verses":[58]},{"book":"2 kings","chapter":2,"verses":[11]},{"book":"1 maccabees","chapter":2,"verses":[58]},{"book":"2 kings","chapter":2,"verses":[11]}]}]},{"text":"26. And when thou hast thus wrestled against the Jews,-when thou hast worsted them by parallel instances, then come further to the pre-eminence of the Saviour's glory; namely, that they were the servants, but He the Son of God. And thus thou wilt be reminded of His pre-eminence, by the thought that a servant of Christ was caught up to the third heaven. For if Elias attained as far as the first heaven, but Paul as far as the third, the latter, therefore, has obtained a more honourable dignity. Be not ashamed of thine Apostles; they are not inferior to Moses, nor second to the Prophets; but they are noble among the noble, yea, nobler still. For Elias truly was taken up into heaven; but Peter Has the keys of the kingdom of heaven, having received the words, Whatsoever thou shalt loose on earth shall be loosed in heaven[fn-19-P1978_550153:129-nf] . Elias was taken up only to heaven; but Paul both into heaven, and into paradise[fn-19-P1979_550260:130-nf] (for it behoved the disciples of Jesus to receive more manifold grace), and heard unspeakable words, which it is not lawful far than to utter. But Paul came down again from above. not because he was unworthy to abide in the third heaven, but in order that after having enjoyed things above man's reach, and descended in honour, and having preached Christ, and died for His sake, he might receive also the crown of martyrdom. But I pass over the other parts of this argument, of which I spoke yesterday in the Lord's-day congregation; for with understanding hearers, a mere reminder is sufficient for instruction.","index":"37","references":[{"fn":"19","code":"P1978_550153","folder":"NPNF2-07","text":"2 Cor. xii. 2, 4.","bible_refs":[{"book":"2 corinthians","chapter":12,"verses":[2]}]},{"fn":"19","code":"P1979_550260","folder":"NPNF2-07","text":"See Cat. iv. 7; xi. 17. The clause, kai\\ kaqisanta e'k deciw=n tou= Patro/j, does not occur in the original form of the Nicene Creed, but is found in the Confession of Faith contained in Const. Apost. c. 41, in the four Eusebian Confessions of Antioch (341, 2 A.D.), and in the Macrostichos (344 A.D.). An equivalent clause is found in the brief Confession of Hippolytus (circ. 220 A.D.) Contra Hoeres. Noeti, c. 1: \"kai\\ o!nta e'n deci/a tou= Patro/j,\" and in Tertullian, De Virgin. Veland. c. 1: \"Regula quidem Fidei una omnino est, sola immobilis et irreformabilis,. . . . sedentem nunc ad dextram Patris:\" , c 13: \"Regula est autem fidei. . . . sedisse ad dexteram Patris:\" adversus Praxean, c. 2: \"sedere ad dexteram Patris.\"","bible_refs":[]}]},{"text":"27. But remember also what I have often said[fn-19-P1981_551655:131-nf] concerning the Son's sitting at the right hand of the Father; because of the next sentence in the Creed, which says, \"And Ascended Into Heaven, And Sat Down AT The Right Hand OF The Father.\" Let us not curiously pry into what is properly meant by the throne; for it is incomprehensible: but neither let us endure those who falsely say, that it was after His Cross and Resurrection and Ascension into heaven, that the Son began to sit on the right hand of the Father. For the Son gained not His throne by advancement[fn-19-P1982_552216:132-nf] ; but throughout His being (and His being is by an eternal generation[fn-19-P1983_552379:133-nf] ) He also sitteth together with the Father. And this throne the Prophet Esaias having beheld before the incarnate coming of the Saviour, says, I saw the Lord sitting on a throne, high and lifted up[fn-19-P1984_552595:134-nf] , and the rest. For the Father no man hath seen at any time[fn-19-P1985_552674:135-nf] , and He who then appeared to the Prophet was the Son. The Psalmist also says, Thy throne is prepared of old; Thou art from everlasting[fn-19-P1986_552831:136-nf] . Though then the testimonies on this point are many, yet because of the lateness of the time, we will content ourselves even with these.","index":"38","references":[{"fn":"19","code":"P1981_551655","folder":"NPNF2-07","text":"e'k prokoph=j. Cf. Cat. x. 5, note 8.","bible_refs":[]},{"fn":"19","code":"P1982_552216","folder":"NPNF2-07","text":"a'f0 ou[per e!stin, (e!sti de\\ a\\ei\\ gennhqei/j). In both clauses e!stin is emphatic.","bible_refs":[]},{"fn":"19","code":"P1983_552379","folder":"NPNF2-07","text":"Is. vi. 1.","bible_refs":[{"book":"isaiah","chapter":6,"verses":[1]}]},{"fn":"19","code":"P1984_552595","folder":"NPNF2-07","text":"Joh. i. 18.","bible_refs":[{"book":"john","chapter":1,"verses":[18]}]},{"fn":"19","code":"P1985_552674","folder":"NPNF2-07","text":"Ps. xciii. 2.","bible_refs":[{"book":"psalms","chapter":93,"verses":[2]}]},{"fn":"19","code":"P1986_552831","folder":"NPNF2-07","text":"Ps. cx. 1.","bible_refs":[{"book":"psalms","chapter":110,"verses":[1]}]}]},{"text":"28. But now I must remind you of a few things out of many which are spoken concerning the Son's sitting at the right hand of the Father. For the hundred and ninth Psalm says plainly, The Lord said unto my Lord, Sit Thou on My right hand, until I make Thine enemies Thy footstool[fn-19-P1988_553265:137-nf] . And the Saviour, confirming this saying in the Gospels, says that David spoke not these things of himself, but from the inspiration of the Holy Ghost, saying, How then data David in the Spirit call Him Lord, saying, The Lord said unto my Lord, Sit Thou on My right hands[fn-19-P1989_553560:138-nf] ? and the rest. And in the Acts of the Apostles, Peter on the day of Pentecost standing with the Eleven[fn-19-P1990_553684:139-nf] ; and discoursing to the Israelites, has in very words cited this testimony from the hundred and ninth Psalm.","index":"39","references":[{"fn":"19","code":"P1988_553265","folder":"NPNF2-07","text":"Matt xxii. 43.","bible_refs":[{"book":"matthew","chapter":22,"verses":[43]}]},{"fn":"19","code":"P1989_553560","folder":"NPNF2-07","text":"Acts ii. 34.","bible_refs":[{"book":"the acts","chapter":2,"verses":[34]}]},{"fn":"19","code":"P1990_553684","folder":"NPNF2-07","text":"Matt. xxvi. 64.","bible_refs":[{"book":"matthew","chapter":26,"verses":[64]}]}]},{"text":"29. But I must remind you also of a few other testimonies in like manner concerning the Son's sitting at the right hand of the Father. For in the Gospel according to Matthew it is written, Nevertheless, I say unto you, Henceforth ye shall see the Son of Man sitting on the right hand of power[fn-19-P1992_554109:140-nf] , and the rest: in accord-once with which the Apostle Peter also writes, By the Resurrection of Jesus Christ, who is on the right hand of God, having gone into heaven[fn-19-P1993_554299:141-nf] . And the Apostle Paul, writing to the Romans, says, It is Christ that died, yea rather, that is risen again, who is even at the right hand of God[fn-19-P1994_554468:142-nf] . And charging the Ephesians, he thus speaks, According to the working of His mighty power, which He wrought in Christ when He raised Him from the dead, and set Him at His own right hand[fn-19-P1995_554678:143-nf] ; and the rest. And the Colossians he taught thus, If ye then be risen with Christ, seek the things above, where Christ is seated at the right hand of God[fn-19-P1996_554853:144-nf] . And in the Epistle to the Hebrews he says, When He had made purification of our sins, He sat down on the right hand of the Majesty on high[fn-19-P1997_555012:145-nf] . And again, But unto which of the Angels hath He said at any time, Sit thou at My right hand, until I make thine enemies thy footstool[fn-19-P1998_555177:146-nf] ? And again, But He, when He had offered one sacrifice for all men, far ever sat down on the right hand of God; from henceforth expecting till His enemies be made His footstool[fn-19-P1999_555372:147-nf] . And again, Looking unto Jesus, the author and perfecter of our faith; Who for the joy that was set before Him endured the Cross, despising shame, and is set down an the right hand of the throne of God[fn-20-P2000_555654:148-nf] ·","index":"40","references":[{"fn":"19","code":"P1992_554109","folder":"NPNF2-07","text":"1 Pet. iii. 22.","bible_refs":[{"book":"1 peter","chapter":3,"verses":[22]}]},{"fn":"19","code":"P1993_554299","folder":"NPNF2-07","text":"Rom. viii. 34.","bible_refs":[{"book":"romans","chapter":8,"verses":[34]}]},{"fn":"19","code":"P1994_554468","folder":"NPNF2-07","text":"Eph. 1. 19, 20.","bible_refs":[{"book":"ephesians","chapter":1,"verses":[19]}]},{"fn":"19","code":"P1995_554678","folder":"NPNF2-07","text":"Col. iii. 1.","bible_refs":[{"book":"colossians","chapter":3,"verses":[1]}]},{"fn":"19","code":"P1996_554853","folder":"NPNF2-07","text":"Heb. i. 3.","bible_refs":[{"book":"hebrews","chapter":1,"verses":[3]}]},{"fn":"19","code":"P1997_555012","folder":"NPNF2-07","text":"Ib. v. 13. Ib. x. 12.","bible_refs":[]},{"fn":"19","code":"P1998_555177","folder":"NPNF2-07","text":"Ib. x. 12.","bible_refs":[]},{"fn":"19","code":"P1999_555372","folder":"NPNF2-07","text":"Ib. xii. 2. On Cyril's omission of Mark xvi. 19. see Westcott and Hort.","bible_refs":[{"book":"mark","chapter":16,"verses":[19]}]},{"fn":"20","code":"P2000_555654","folder":"NPNF2-07","text":"th\\n e!nsarkon parousi/an. Cf. § 27.","bible_refs":[]}]},{"text":"","index":"41","references":[]},{"text":"","index":"42","references":[]}]}]}