{"title":"I.-From the Latin Translation of Cassiodorus.","code":"anf_02_anf02_74_i_from_the_latin_translation_of_cassiodorus_","author":"Clement of Alexandria","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-74.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"I.-From the Latin Translation of Cassiodorus. ","index":"1","references":[]},{"text":"I.-Comments2 On the First Epistle of Peter.","index":"2","references":[]},{"text":"II.-Comments on the Epistle of Jude.","index":"3","references":[]},{"text":"III.-Comments on the First Epistle of John.","index":"4","references":[]},{"text":"IV.-Comments on the Second Epistle of John.","index":"5","references":[]},{"text":"\nI.-Comments[fn-99-P9997_2825444:2-nf] On the First Epistle of Peter.","index":"6","references":[{"fn":"99","code":"P9997_2825444","folder":"ANF-02","text":"134 Comments, i.e., Adumbrationes. Cassiodorus says that he had in his translation corrected what he considered erroneous in the original. So Fell states: and he is also inclined to believe that these fragments are from Clement's lost work, the 'Upotupw/seij, of which he believes The Adumbratiounes of Cassiodorus to be a translation.","bible_refs":[]}]},{"text":"Chap. I. 3. \"Blessed be the God and Father of our Lord Jesus Christ, who by His great mercy hath regenerated us.\" For if God generated us of matter, He afterwards, by progress in life, regenerated us.","index":"7","references":[]},{"text":"\"The Father of our Lord, by the resurrection of Jesus Christ: \"who, according to your faith, rises again in us; as, on the other hand, He dies in us, through the operation of our unbelief. For He said again, that the soul never returns a second time to the body in this life; and that which has become angelic does not become unrighteous or evil, so as not to have the opportunity of again sinning by the assumption of flesh; but that in the resurrection the soul[fn-100-P10000_2826473:3-nf] returns to the body, and both are joined to one another according to their peculiar nature, adapting themselves, through the composition of each, by a kind of congruity like[fn-100-P10001_2826900:4-nf] a building of stones.","index":"8","references":[{"fn":"100","code":"P10000_2826473","folder":"ANF-02","text":"\"Utramque\" is the reading, which is plainly corrupt. We have conjectured \"animam.\" The rest of the sentence is so ungrammatical and impracticable as it stands, that it is only by taking considerable liberties with it that it is translateable at all.","bible_refs":[]},{"fn":"100","code":"P10001_2826900","folder":"ANF-02","text":"A very good conjecture, on the strength of which the text might have been let as it stood.","bible_refs":[]}]},{"text":"Besides, Peter says,[fn-100-P10003_2827651:5-nf] \"Ye also, as living stones, are built up a spiritual house; \"meaning the place of the angelic abode, guarded in heaven[fn-100-P10004_2827786:6-nf] . \"For you,\" he says, \"who are kept by the power of God, by faith and contemplation, to receive the end of your faith, the salvation of your souls.\"","index":"9","references":[{"fn":"100","code":"P10003_2827651","folder":"ANF-02","text":"Chap. ii. 5.","bible_refs":[]},{"fn":"100","code":"P10004_2827786","folder":"ANF-02","text":"\"Coeli,\" plainly a mistake for \"coelo\" or \"coelis.\" There is apparently a hiatus here. \"The angelic abode, guarded in heaven,\" most probably is the explanation of \"an inheritance incorruptible and undefiled, reserved in heaven.\"","bible_refs":[]}]},{"text":"Hence it appears that the soul is not naturally immortal; but is made immortal by the grace of God, through faith and righteousness, and by knowledge. \"Of which salvation,\" he says,[fn-100-P10006_2828348:7-nf] \"the prophets have inquired and searched diligently,\" and what follows. It is declared by this that the prophets spake with wisdom, and that the Spirit of Christ was in them, according to the possession of Christ, and in subjection to Christ. For God works through archangels and kindred angels, who are called spirits of Christ.","index":"10","references":[{"fn":"100","code":"P10006_2828348","folder":"ANF-02","text":"Ver. 10.","bible_refs":[]}]},{"text":"\"Which are now,\" he says,[fn-100-P10008_2828715:8-nf] \"reported unto you by them that have preached the Gospel unto you.\" The old things which were done by the prophets and escape the observation of most, are now revealed to you by the evangelists. \"For to you,\" he says,[fn-100-P10009_2828945:9-nf] \"they are manifested by the Holy Ghost, who was sent; \"that is the Paraclete, of whom the Lord said, \"If I go not away, He will not come.\"[fn-100-P10010_2829094:10-nf] \"Unto whom,\"[fn-100-P10011_2829125:11-nf] it is said, \"the angels desire to look; \"not the apostate angels, as most suspect, but, what is a divine truth, angels who desire to obtain the advantage of that perfection.","index":"11","references":[{"fn":"100","code":"P10008_2828715","folder":"ANF-02","text":"Ver. 12.","bible_refs":[]},{"fn":"100","code":"P10009_2828945","folder":"ANF-02","text":"Ibid.","bible_refs":[]},{"fn":"100","code":"P10010_2829094","folder":"ANF-02","text":"John xvi. 7.","bible_refs":[{"book":"john","chapter":16,"verses":[7]}]},{"fn":"100","code":"P10011_2829125","folder":"ANF-02","text":"Ibid.","bible_refs":[]}]},{"text":"\"By precious blood,\" he says,[fn-100-P10013_2829339:12-nf] \"as of a lamb without blemish and without spot.\" Here he touches on the ancient Levitical and sacerdotal celebrations; but means a soul pure through righteousness which is offered to God.","index":"12","references":[{"fn":"100","code":"P10013_2829339","folder":"ANF-02","text":"Ver. 19.","bible_refs":[]}]},{"text":"\"Verily foreknown before the foundation of the world.\"[fn-100-P10015_2829595:13-nf] In as much as He was foreknown before every creature, because He was Christ. \"But manifested in the last times\" by the generation of a body.\"Being born again, not of corruptible seed.\"[fn-100-P10016_2829795:14-nf] The soul, then, which is produced along with the body is corruptible, as some think.","index":"13","references":[{"fn":"100","code":"P10015_2829595","folder":"ANF-02","text":"Ver. 20.","bible_refs":[]},{"fn":"100","code":"P10016_2829795","folder":"ANF-02","text":"Ver. 23.","bible_refs":[]}]},{"text":"\"But the word of the Lord,\" he says,[fn-100-P10018_2829930:15-nf] \"endureth for ever: \"as well prophecy as divine doctrine.","index":"14","references":[{"fn":"100","code":"P10018_2829930","folder":"ANF-02","text":"Ver. 25.","bible_refs":[]}]},{"text":"\"But ye are a chosen generation, a royal priesthood.\"[fn-100-P10020_2830055:16-nf] That we are a chosen race by the election of God is abundantly clear. He says royal, because we are called to sovereignty and belong to Christ; and priesthood on account of the oblation which is made by prayers and instructions, by which are gained the souls which are offered to God.","index":"15","references":[{"fn":"100","code":"P10020_2830055","folder":"ANF-02","text":"Chap. ii. 9.","bible_refs":[]}]},{"text":"\"Who, when He was reviled,\" he says,[fn-100-P10022_2830394:17-nf] \"reviled not; when He suffered, threatened not.\" The Lord acted so in His goodness and patience. \"But committed Himself to him that judged Him unrighteously: \"[fn-100-P10023_2830568:18-nf] whether Himself, so that, regarding Himself in this way, there is a transposition.[fn-100-P10024_2830661:19-nf] He indeed gave Himself up to those who judged according to an unjust law; because He was unserviceable to them, in as much as He was righteous: or, He committed to God those who judged unrighteously, and without cause insisted on His death, so that they might be instructed by suffering punishment.","index":"16","references":[{"fn":"100","code":"P10022_2830394","folder":"ANF-02","text":"Ver. 23.","bible_refs":[]},{"fn":"100","code":"P10023_2830568","folder":"ANF-02","text":"Sic.","bible_refs":[]},{"fn":"100","code":"P10024_2830661","folder":"ANF-02","text":"Hyperbation.","bible_refs":[]}]},{"text":"\"For he that will love life, and see good days; \"[fn-100-P10026_2831027:20-nf] that is, who wishes to become eternal and immortal. And He calls the Lord life, and the days good, that is holy.","index":"17","references":[{"fn":"100","code":"P10026_2831027","folder":"ANF-02","text":"Chap. iii. 10.","bible_refs":[]}]},{"text":"\"For the eyes of the Lord,\" he says, \"are upon the righteous, and His ears on their prayers: \"he means the manifold inspection of the Holy Spirit. \"The\"face of the Lord is on them that do evil ; \"[fn-100-P10028_2831356:21-nf] that is, whether judgment, or vengeance, or manifestation.","index":"18","references":[{"fn":"100","code":"P10028_2831356","folder":"ANF-02","text":"Ver. 12.","bible_refs":[]}]},{"text":"\"But sanctify the Lord Christ,\" he says, \"in your hearts.\"[fn-100-P10030_2831487:22-nf] For so you have in the Lord's prayer, \"Hallowed be Thy name.\"[fn-100-P10031_2831563:23-nf] ","index":"19","references":[{"fn":"100","code":"P10030_2831487","folder":"ANF-02","text":"Ver. 15.","bible_refs":[]},{"fn":"100","code":"P10031_2831563","folder":"ANF-02","text":"Matt. vi. 9.","bible_refs":[{"book":"matthew","chapter":6,"verses":[9]}]}]},{"text":"\"For Christ,\"he says,[fn-100-P10033_2831603:24-nf] \"hath once suffered for our sins, the just for the unjust, that he might present[fn-100-P10034_2831698:25-nf] us to God; being put to death in the flesh, but quickened in the spirit.\" He says these things, reducing them to their faith. That is, He became alive in our spirits.","index":"20","references":[{"fn":"100","code":"P10033_2831603","folder":"ANF-02","text":"Ver. 18.","bible_refs":[]},{"fn":"100","code":"P10034_2831698","folder":"ANF-02","text":"Offerret.","bible_refs":[]}]},{"text":"\"Coming,\" he says,[fn-100-P10036_2831898:26-nf] \"He preached to those who were once unbelieving.\" They saw not His form, but they heard His voice.","index":"21","references":[{"fn":"100","code":"P10036_2831898","folder":"ANF-02","text":"Ver. 20.","bible_refs":[]}]},{"text":"\"When the long-suffering of God\"[fn-100-P10038_2832043:27-nf] holds. out. God is so good, as to work the result by the teaching of salvation.","index":"22","references":[{"fn":"100","code":"P10038_2832043","folder":"ANF-02","text":"Ibid.","bible_refs":[]}]},{"text":"\"By the resurrection,\" it is said,[fn-100-P10040_2832168:28-nf] \"of Jesus Christ: \"that, namely, which is effected in us by faith.\"Angels being subjected to Him,\"[fn-100-P10041_2832281:29-nf] which are the first order; and \"principalities\" being subject, who are of the second order; and \"powers\" being also subject,\"which are said to belong to the third order.","index":"23","references":[{"fn":"100","code":"P10040_2832168","folder":"ANF-02","text":"Ver. 21.","bible_refs":[]},{"fn":"100","code":"P10041_2832281","folder":"ANF-02","text":"Ver. 21.","bible_refs":[]}]},{"text":"\"Who shall give account,\" he says,[fn-100-P10043_2832499:30-nf] \"to Him who is ready to judge the quick and the dead.\"","index":"24","references":[{"fn":"100","code":"P10043_2832499","folder":"ANF-02","text":"Chap. iv. 5.","bible_refs":[]}]},{"text":"These are trained through previous judgments.[fn-100-P10045_2832617:31-nf] Therefore he adds, \"For this cause was the Gospel preached also to the dead\"-to us, namely, who were at one time unbelievers. \"That they might be judged according to men,\" he says,[fn-100-P10046_2832811:32-nf] \"in the flesh, but live according to God in the spirit. Because, that is, they have fallen away from faith; whilst they are still in the flesh they are judged according to preceding judgments, that they might repent. Accordingly, he also adds, saying, \"That they might live according to God in the spirit.\" So Paul also; for he, too, states something of this nature when he says, \"Whom I have delivered to Satan, that he might live in the spirit; \"[fn-100-P10047_2833271:33-nf] that is, \"as good stewards of the manifold grace of God.\" Similarly also Paul says, \"Variously, and in many ways, God of old spake to our fathers.\"[fn-100-P10048_2833437:34-nf] ","index":"25","references":[{"fn":"100","code":"P10045_2832617","folder":"ANF-02","text":"Ver. 6.","bible_refs":[]},{"fn":"100","code":"P10046_2832811","folder":"ANF-02","text":"Ibid.","bible_refs":[]},{"fn":"100","code":"P10047_2833271","folder":"ANF-02","text":"1 Cor. v. 5.","bible_refs":[{"book":"1 corinthians","chapter":5,"verses":[5]}]},{"fn":"100","code":"P10048_2833437","folder":"ANF-02","text":"Heb. i. 1.","bible_refs":[{"book":"hebrews","chapter":1,"verses":[1]}]}]},{"text":"\"Rejoice,\" it is said,[fn-100-P10050_2833476:35-nf] \"that ye are partakers in the sufferings of Christ: \"that is, if ye are righteous, ye suffer for righteousness' sake, as Christ suffered for righteousness. \"Happy are ye, for the Spirit of God, who is the Spirit of His glory and virtue, resteth on you.\" This possessive \"His\" signifies also an an angelic spirit: in as much as the glory of God those are, through whom, according to faith and righteousness, He is glorified, to honourable glory, according to the advancement of the saints who are brought in. \"The Spirit of God on us,\" may be thus understood; that is, who through faith comes on the soul, like a gracefulness of mind and beauty of soul.","index":"26","references":[{"fn":"100","code":"P10050_2833476","folder":"ANF-02","text":"Ver. 13.","bible_refs":[]}]},{"text":"\"Since,\" it is said,[fn-100-P10052_2834163:36-nf] \"it is time for judgment beginning at the house of God.\" For judgment will overtake these in the appointed persecutions.","index":"27","references":[{"fn":"100","code":"P10052_2834163","folder":"ANF-02","text":"Ver. 17.","bible_refs":[]}]},{"text":"\"But the God of all grace,\" he says.[fn-100-P10054_2834334:37-nf] \"Of all grace,\" he says, because He is good, and the giver of all good things. \"Marcus, my son, saluteth you.\"[fn-100-P10055_2834464:38-nf] Mark, the follower of Peter, while Peter publicly preached the Gospel at Rome before some of Caesar's equites, and adduced many testimonies to Christ, in order that thereby they might be able to commit to memory what was spoken, of what was spoken by Peter wrote entirely what is called the Gospel according to Mark. As Luke also may be recognised[fn-100-P10056_2834826:39-nf] by the style, both to have composed the Acts of the Apostles, and to have translated Paul's Epistle to the Hebrews.","index":"28","references":[{"fn":"100","code":"P10054_2834334","folder":"ANF-02","text":"Chap. v. 10.","bible_refs":[]},{"fn":"100","code":"P10055_2834464","folder":"ANF-02","text":"Ver. 13.","bible_refs":[]},{"fn":"100","code":"P10056_2834826","folder":"ANF-02","text":"The reading is \"agnosceret.\" To yield any sense it must have been \"agnoscatur\" or \"agnosceretur.\"","bible_refs":[]}]},{"text":"\nII.-Comments on the Epistle of Jude.","index":"29","references":[]},{"text":"Jude, who wrote the Catholic Epistle, the brother of the sons of Joseph, and very religious, whilst knowing the near relationship of the Lord, yet did not say that he himself was His brother. But what said he?[fn-100-P10060_2835290:40-nf] \"Jude, a servant of Jesus Christ,\"-of Him as Lord; but \"the brother of James.\" For this is true; he was His brother, (the son)[fn-100-P10061_2835430:41-nf] of Joseph. \"For[fn-100-P10062_2835467:42-nf] certain men have entered unawares, ungodly men, who had been of old ordained and predestined to the judgment of our God; \"not that they might become impious, but that, being now impious, they were ordained to judgment. \"For the Lord God,\" he says,[fn-100-P10063_2835728:43-nf] \"who once delivered a people out of Egypt, afterward destroyed them that believed not; \"that is, that He might train them through punishment. For they were indeed punished, and they perished on account of those that are saved, until they turn to the Lord. \"But the angels,\" he says,[fn-100-P10064_2836024:44-nf] \"that kept not their own pre-eminence,\" that, namely, which they received through advancement, \"but left their own habitation,\" meaning, that is, the heaven and the stars, became, and are called apostates. \"He hath reserved these to the judgment of the great day, in chains, under darkness.\" He means the place near the earth,[fn-100-P10065_2836364:45-nf] that is, the dark air. Now he called \"chains\" the loss of the honour in which they had stood, and the lust of feeble things; since, bound by their own lust, they cannot be converted. \"As Sodom and Gomorrha,\" he says.[fn-100-P10066_2836594:46-nf] ... By which the Lord signifies that pardon had been granted;[fn-100-P10067_2836667:47-nf] and that on being disciplined they had repented. \"Similarly[fn-100-P10068_2836968:48-nf] to the same,\" he says,[fn-100-P10069_2837014:49-nf] \"also those dreamers,\"-that is, who dream in their imagination lusts and wicked desires, regarding as good not that which is truly good, and superior to all good,-defile the flesh, despise dominion, and speak evil of majesty,\" that is, the only Lord,[fn-100-P10070_2837278:50-nf] who is truly our Lord, Jesus Christ, and alone worthy of praise. They \"speak evil of majesty,\" that is, of the angels.","index":"30","references":[{"fn":"100","code":"P10060_2835290","folder":"ANF-02","text":"Ver. 1.","bible_refs":[]},{"fn":"100","code":"P10061_2835430","folder":"ANF-02","text":"\"Son\" supplied.","bible_refs":[]},{"fn":"100","code":"P10062_2835467","folder":"ANF-02","text":"Ver. 4.","bible_refs":[]},{"fn":"100","code":"P10063_2835728","folder":"ANF-02","text":"Ver. 5.","bible_refs":[]},{"fn":"100","code":"P10064_2836024","folder":"ANF-02","text":"Ver. 6.","bible_refs":[]},{"fn":"100","code":"P10065_2836364","folder":"ANF-02","text":"Terris.","bible_refs":[]},{"fn":"100","code":"P10066_2836594","folder":"ANF-02","text":"Ver. 7.","bible_refs":[]},{"fn":"100","code":"P10067_2836667","folder":"ANF-02","text":"\"Quibus significat Dominus remissius esse,\" the reading here, defies translation and emendation. We suppose a hiatus here, and change \"remissius\" into \"remissum\" to get the above sense. The statement cannot apply to Sodom and Gomorrha.","bible_refs":[]},{"fn":"100","code":"P10068_2836968","folder":"ANF-02","text":"Similiter iisdem.","bible_refs":[]},{"fn":"100","code":"P10069_2837014","folder":"ANF-02","text":"Ver. 8.","bible_refs":[]},{"fn":"100","code":"P10070_2837278","folder":"ANF-02","text":"Jude 8.","bible_refs":[{"book":"jude","chapter":1,"verses":[8]}]}]},{"text":"\"When Michael, the archangel,[fn-100-P10072_2837503:51-nf] disputing with the devil, debated about the body of Moses.\" Here he confirms the assumption of Moses. He is here called Michael, who through an angel near to us debated with the devil.","index":"31","references":[{"fn":"100","code":"P10072_2837503","folder":"ANF-02","text":"Ver. 9.","bible_refs":[]}]},{"text":"\"But these,\" he says,[fn-100-P10074_2837722:52-nf] \"speak evil of those things which they know not; but what they know naturally, as brute beasts, in these things they corrupt themselves.\" He means that they eat, and drink, and indulge in uncleanness, and says that they do other things that are common to them with animals, devoid of reason.","index":"32","references":[{"fn":"100","code":"P10074_2837722","folder":"ANF-02","text":"Ver. 10","bible_refs":[]}]},{"text":"\"Woe unto them!\" he says,[fn-100-P10076_2838052:53-nf] \"for they have gone in the way of Cain.\" For so also we lie under Adam's sin through similarity of sin. \"Clouds,\" he says,[fn-100-P10077_2838189:54-nf] \"without water; who do not possess in themselves the divine and fruitful word.\" Wherefore, he says, \"men of this kind are carried about both by winds and violent blasts.\"[fn-100-P10078_2838374:55-nf] \"Trees,\" he says, \"of autumn, without fruit,\"-unbelievers, that is, who bear no fruit of fidelity. \"Twice dead,\" he says: once, namely, when they sinned by transgressing, and a second time when delivered up to punishment, according to the predestined judgments of God; in as much as it is to be reckoned death, even when each one does not forthwith deserve the inheritance. \"Waves,\" he says,[fn-100-P10079_2838783:56-nf] \"of a raging sea.\" By these words he signifies the life of the Gentiles, whose end is abominable ambition.[fn-100-P10080_2838904:57-nf] \"Wandering stars,\"-that is, he means those who err and are apostates are of that kind of stars which fell from the seats of the angels-\" to whom,\" for their apostasy, \"the blackness of darkness is reserved for ever. Enoch also, the seventh from Adam,\" he says,[fn-100-P10081_2839179:58-nf] \"prophesied of these.\" In these words he verities the prophecy.","index":"33","references":[{"fn":"100","code":"P10076_2838052","folder":"ANF-02","text":"Ver. 11.","bible_refs":[]},{"fn":"100","code":"P10077_2838189","folder":"ANF-02","text":"Ver. 12.","bible_refs":[]},{"fn":"100","code":"P10078_2838374","folder":"ANF-02","text":"Spiritibus.","bible_refs":[]},{"fn":"100","code":"P10079_2838783","folder":"ANF-02","text":"Ver. 13.","bible_refs":[]},{"fn":"100","code":"P10080_2838904","folder":"ANF-02","text":"Ver. 13.","bible_refs":[]},{"fn":"100","code":"P10081_2839179","folder":"ANF-02","text":"Ver. 14.","bible_refs":[]}]},{"text":"\"Those,\" he says,[fn-100-P10083_2839274:59-nf] \"separating\" the faithful from the unfaithful, be convicted according to their own unbelief. And again those separating from the flesh.[fn-100-P10084_2839424:60-nf] He says, \"Animal[fn-100-P10085_2839538:61-nf] not having the spirit; \"that is, the spirit which is by faith, which supervenes through the practice of righteousness.","index":"34","references":[{"fn":"100","code":"P10083_2839274","folder":"ANF-02","text":"Ver. 19.","bible_refs":[]},{"fn":"100","code":"P10084_2839424","folder":"ANF-02","text":"\"Discernentes a carnibus,\"-a sentence which has got either displaced or corrupted, or both.","bible_refs":[]},{"fn":"100","code":"P10085_2839538","folder":"ANF-02","text":"Animales.","bible_refs":[]}]},{"text":"\"But ye, beloved,\" he says,[fn-100-P10087_2839700:62-nf] \"building up yourselves on your most holy faith, in the Holy Spirit.\" \"But some,\" he says,[fn-100-P10088_2839804:63-nf] \"save, plucking them from the fire; \"[fn-100-P10089_2839856:64-nf] \"but of some have compassion in fear,\" that is, teach those who fall into the fire to free themselves. \"Hating,\" he says,[fn-100-P10090_2839992:65-nf] \"that spotted garment, which is carnal: \"that of the soul, namely; the spotted garment is a spirit polluternal lusts.[fn-100-P10091_2840124:66-nf] ","index":"35","references":[{"fn":"100","code":"P10087_2839700","folder":"ANF-02","text":"Ver. 20","bible_refs":[]},{"fn":"100","code":"P10088_2839804","folder":"ANF-02","text":"Ver. 22.","bible_refs":[]},{"fn":"100","code":"P10089_2839856","folder":"ANF-02","text":"Ver. 23.","bible_refs":[]},{"fn":"100","code":"P10090_2839992","folder":"ANF-02","text":"Ver. 23.","bible_refs":[]},{"fn":"100","code":"P10091_2840124","folder":"ANF-02","text":"By a slight change of punctuation, and by substituting \"maculata\" for \"macula,\" we get the sense as above. Animae videlicet tunica macula est \" is the reading of the text.","bible_refs":[]}]},{"text":"\"Now to Him,\" he says,[fn-100-P10093_2840324:67-nf] \"who is able to keep you without stumbling, and present you faultless before the presence of His glory in joy.\" In the presence of His glory: he means in the presence of the angels, to be presented faultless having become angels.[fn-100-P10094_2840568:68-nf] When Daniel speaks of the people and comes into the presence of the Lord, he does not say this, because he saw God: for it is impossible that any one whose heart is not pure should see God; but he says this, that everything that the people did was in the sight of God, and was manifest to Him; that is, that nothing is hid from the Lord.","index":"36","references":[{"fn":"100","code":"P10093_2840324","folder":"ANF-02","text":"Ver. 24.","bible_refs":[]},{"fn":"100","code":"P10094_2840568","folder":"ANF-02","text":"We have here with some hesitation altered the punctuation. In the text, \"To be presented\" begins a new sentence.","bible_refs":[]}]},{"text":"Now, in the Gospel according to Mark, the Lord being interrogated by the chief of the priests if He was the Christ, the Son of the blessed God, answering, said, \"I am;[fn-100-P10096_2841191:69-nf] and ye shall see the Son of man sitting at the right hand of power.[fn-100-P10097_2841391:70-nf] But powers[fn-100-P10098_2841417:71-nf] mean the holy angels. Further, when He says \"at the right hand of God,\" He means the self-same [beings], by reason of the equality and likeness of the angelic and holy powers, which are called by the name of God. He says, therefore, that He sits at the right hand; that is, that He rests in pre-eminent honour. In the other Gospels, however, He is said not to have replied to the high priest, on his asking if He was the Son of God. But what said He? \"You say.\"[fn-100-P10099_2841894:72-nf] Answering sufficiently well. For had He said, It is as you understand, he would have said what was not true, not confessing Himself to be the Son of God; [for] they did not entertain this opinion of Him; but by saying \"You say,\"[fn-101-P10100_2842301:73-nf] He spake truly. For what they had no knowledge of, but expressed in words, that he confessed to be true.","index":"37","references":[{"fn":"100","code":"P10096_2841191","folder":"ANF-02","text":"Mark xiv. 62. There is blundering here as to the differences between the evangelists' accounts, as a comparison of them shows.","bible_refs":[{"book":"mark","chapter":14,"verses":[62]}]},{"fn":"100","code":"P10097_2841391","folder":"ANF-02","text":"Virtutis.","bible_refs":[]},{"fn":"100","code":"P10098_2841417","folder":"ANF-02","text":"Virtutes.","bible_refs":[]},{"fn":"100","code":"P10099_2841894","folder":"ANF-02","text":"Matt. xxvi. 64: \"Thou has said: nevertheless, I say unto you, Hereafter ye shall see the Son of man sitting on the right hand of power, and coming in the clouds of heaven.\"","bible_refs":[{"book":"matthew","chapter":26,"verses":[64]}]},{"fn":"101","code":"P10100_2842301","folder":"ANF-02","text":"i.e., It is as you say.","bible_refs":[]}]},{"text":"\nIII.-Comments on the First Epistle of John.","index":"38","references":[]},{"text":"Chap. 1 John 1:1. \"That which was from the beginning; which we have seen with our eyes; which we have heard.\"","index":"39","references":[]},{"text":"Following the Gospel according to John, and in accordance with it, this Epistle also contains the spiritual principle.","index":"40","references":[]},{"text":"What therefore he says, \"from the beginning,\" the Presbyter explained to this effect, that the beginning of generation is not separated from the beginning of the Creator. For when he says, \"That which was from the beginning,\" he touches upon the generation without beginning of the Son, who is co-existent with the Father. There was; then, a Word importing an unbeginning eternity; as also the Word itself, that is, the Son of God, who being, by equality of substance, one with the Father, is eternal and uncreate. That He was always the Word, is signified by saying, \"In the beginning was the Word.\" But by the expression, \"we have seen with our eyes,\" he signifies the Lord's presence in the flesh, \"and our hands have handled,\" he says, \"of the Word of life.\" He means not only His flesh, but the virtues of the Son, like the sunbeam which penetrates to the lowest places,-this sunbeam coming in the flesh became palpable to the disciples. It is accordingly related in traditions, that John, touching the outward body itself, sent his hand deep down into it, and that the solidity of the flesh offered no obstacle, but gave way to the hand of the disciple.","index":"41","references":[]},{"text":"\"And our hands have handled of the Word of life; \"that is, He who came in the flesh became capable of being touched. As also,","index":"42","references":[]},{"text":"Ver. 1 John 1:2. \"The life was manifested.\" For in the Gospel he thus speaks: \"And what was made, in Him was life, and the life was the light of men.\"[fn-101-P10108_2844139:74-nf] ","index":"43","references":[{"fn":"101","code":"P10108_2844139","folder":"ANF-02","text":"John i. 3, 4.","bible_refs":[{"book":"john","chapter":1,"verses":[3]}]}]},{"text":"\"And we show unto you that eternal life, which was with the Father, and was manifested unto you.\"","index":"44","references":[]},{"text":"He signifies by the appellation of Father, that the Son also existed always, without beginning.","index":"45","references":[]},{"text":"Ver. 1 John 1:5. \"For God,\" he says, \"is light.\"","index":"46","references":[]},{"text":"He does not express the divine essence, but wishing to declare the majesty of God, he has applied to the Divinity what is best and most excellent in the view of men. Thus also Patti, when he speaks of \"light inaccessible.\"[fn-101-P10113_2844621:75-nf] But John himself also in this same Epistle says, \"God is love: \"[fn-101-P10114_2844705:76-nf] pointing out the excellences of God, that He is kind and merciful; and because He is light, makes men righteous, according to the advancement of the soul, through charity. God, then, who is ineffable in respect of His substance, is light.","index":"47","references":[{"fn":"101","code":"P10113_2844621","folder":"ANF-02","text":"John i. 3, 4.","bible_refs":[{"book":"john","chapter":1,"verses":[3]}]},{"fn":"101","code":"P10114_2844705","folder":"ANF-02","text":"1 John iv. 16.","bible_refs":[{"book":"1 john","chapter":4,"verses":[16]}]}]},{"text":"\"And in Him is no darkness at all,\"-that is, no passion, no keeping up of evil respecting any one, [He] destroys no one but gives salvation to all. Light moreover signifies, either the precepts of the Law, or faith, or doctrine. Darkness is the opposite of these things. Not as if there were another way; since there is only one way according to the divine precepts. For the work of God is unity. Duality and all else that exists, except unity, arises from perversity of life.","index":"48","references":[]},{"text":"Ver. 1 John 1:7. \"And the blood of Jesus Christ His Son,\" he says, \"cleanses us.\" For the doctrine of the Lord, which is very powerful, is called His blood.","index":"49","references":[]},{"text":"Ver. 1 John 1:10. \"If we say that we have not sinned, we make Him a liar, and His word is not in us.\" His doctrine, that is, or word is truth.","index":"50","references":[]},{"text":"Chap. 1 John 2:1. \"And if any man sin,\" he says, \"we have an advocate[fn-101-P10119_2845808:77-nf] with the Father, Jesus Christ.\" For so the Lord is an advocate with the Father for us. So also is there, an advocate, whom, after His assumption, He vouchsafed to send. For these primitive and first-created virtues are unchangeable as to substance, and along with subordinate angels and archangels, whose names they share, effect divine operations. Thus also Moses names the virtue of the angel Michael, by an angel near to himself and of lowest grade. The like also we find in the holy prophets; but to Moses an angel appeared near and at hand. Moses heard him and spoke to him manifestly, face to face. On the other prophets, through the agency of angels, an impression was made, as of beings hearing and seeing.","index":"51","references":[{"fn":"101","code":"P10119_2845808","folder":"ANF-02","text":"Consolatorem.","bible_refs":[]}]},{"text":"On this account also, they alone heard, and they alone saw; as also is seen in the case of Samuel.[fn-101-P10121_2846640:78-nf] Elisaeus also alone heard the voice by which he was called.[fn-101-P10122_2846723:79-nf] If the voice had been open and common, it would have been heard by all. In this instance it was heard by him alone in whom the impression made by the angel worked.","index":"52","references":[{"fn":"101","code":"P10121_2846640","folder":"ANF-02","text":"1 Sam. iii. 3, 4.","bible_refs":[{"book":"1 samuel","chapter":3,"verses":[3]}]},{"fn":"101","code":"P10122_2846723","folder":"ANF-02","text":"1 Kings xix.","bible_refs":[]}]},{"text":"Ver. 1 John 2:2. \"And not only for our sins,\"-that is for those of the faithful,-is the Lord the propitiator, does he say, \"but also for the whole world.\" He, indeed, saves all; but some [He saves], converting them by punishments; others, however, who follow voluntarily [He saves] with dignity of honour; so \"that every knee should bow to Him, of things in heaven, and things on earth, and things under the earth; \"[fn-101-P10124_2847321:80-nf] that is, angels, men, and souls that before His advent have departed from this temporal life.","index":"53","references":[{"fn":"101","code":"P10124_2847321","folder":"ANF-02","text":"Phil. ii. 10.","bible_refs":[{"book":"philippians","chapter":2,"verses":[10]}]}]},{"text":"Ver. 1 John 2:3. \"And by this we know that we know Him, if we keep His commandments.\" For the Gnostic[fn-101-P10126_2847535:81-nf] [he who knows also does the Works which pertain to the province of virtue. But he who performs the works is not necessarily also a Gnostic. For a man may be a doer of right works, and yet not a knower of the mysteries of science. Finally, knowing that some works are performed from fear of punishment, and some on account of the promise of reward, he shows the perfection of the man gifted with knowledge, who fulfils his works by love. Further, he adds, and says:-","index":"54","references":[{"fn":"101","code":"P10126_2847535","folder":"ANF-02","text":"See p. 607, footnote.","bible_refs":[]}]},{"text":"Ver. 1 John 2:5. \"But whoso keepeth His word, in him verily is the love of God perfected: hereby know we that we are in Him,\"-by faith and love.","index":"55","references":[]},{"text":"Ver. 1 John 2:7. \"I write no new commandment unto you, but an old commandment, which ye had from the beginning,\"-through the Law, that is, and the prophets; where it is said, God is one. Accordingly, also, he infers, \"For the old commandment is the word which ye have heard.\" Again, however, he says:-","index":"56","references":[]},{"text":"Ver. 1 John 2:8. \"This is the commandment; for the darkness\" of perversion, that is, \"has passed away, and, lo, the true light hath already shone,\"-that is, through \"faith\", through knowledge, through the Covenant working in men, through prepared judgments.","index":"57","references":[]},{"text":"Ver. 1 John 2:9. \"He that saith he is in the light,\"-in the light, he means in the truth,-\"and hateth,\" he says, \"his brother.\" By his brother, he means not only his neighbour, but also the Lord. For unbelievers hate Him and do not keep His commandments. Therefore also he infers:-","index":"58","references":[]},{"text":"Ver. 1 John 2:10. \"He that loveth his brother abideth in the light; and there is none occasion of stumbling in him.\"","index":"59","references":[]},{"text":"Vers. 1 John 2:12-14. He then indicates the stages of advancement and progress of souls that are still located in the flesh; and calls those whose sins have been forgiven, for the. Lord's name's sake, \"little children,\" for many believe on account of the name only. He styles \"fathers\" the perfect, \"who have known what was from the beginning,\" and received with understanding,-the Son, that is, of whom he said above, \"that which was from the beginning.\"","index":"60","references":[]},{"text":"\"I write,\" says he, \"to you, young men, because ye have overcome the wicked one.\" Young man strong in despising pleasures. \"The wicked one\" points out the eminence of the devil. \"The children,\" moreover, know the Father; having fled from idols and gathered together to the one God.","index":"61","references":[]},{"text":"Ver. 1 John 2:15. \"For the world,\" he says, \"is in the wicked one.\" Is not the world, and all that is in the. world, called God's creation and very good? Yes. But,","index":"62","references":[]},{"text":"Ver. 1 John 2:16. \"The lust of the flesh, the lust of the eyes, and the ambition of the world,\" which arise from the perversion of life, \"are not of the Father, but of the world,\" and of you.","index":"63","references":[]},{"text":"Ver. 1 John 2:17. \"Therefore also the world shall pass away, and the lust thereof; but he that doeth the will of God\" and His commandments \"abideth for ever.\"","index":"64","references":[]},{"text":"Ver. 1 John 2:19. \"They went out from us; but they were not of us \"-neither the apostate angels, nor men falling away;-\"but that they may be manifested that they are not of us.\" With sufficient clearness he distinguishes the class of the elect and that of the lost, and that which remaining in faith \"has an unction from the Holy One,\" which comes through faith. He that abideth not in faith.","index":"65","references":[]},{"text":"Ver. 1 John 2:22. \"A liar\" and \"an antichrist, who denieth that Jesus is the Christ.\" For Jesus, Saviour and Redeemer, is also Christ the King.","index":"66","references":[]},{"text":"Ver. 1 John 2:23. \"He who denies the Son,\" by ignoring Him, \"has not the Father, nor does he know Him.\" But he who knoweth the Son and the Father, knows according to knowledge, and when the Lord shall be manifested at His second advent, shall have confidence and not be confounded. Which confusion is heavy punishment.","index":"67","references":[]},{"text":"Ver. 1 John 2:29. \"Every one,\" he says, \"who doeth righteousness is born of God; \"being regenerated, that is, according to faith.","index":"68","references":[]},{"text":"Chap. 1 John 3:1. \"For the world knoweth us not, as it knew Him not.\" He means by the world those who live a worldly life in pleasures.","index":"69","references":[]},{"text":"Ver. 1 John 3:2. \"Beloved,\" says he, \"now are we the sons of God,\" not by natural affection, but because we have God as our Father. For it is the greater love that, seeing we have no relationship to God, He nevertheless loves us and calls us His sons. \"And it hath not yet appeared what we shall be; \"that is, to what kind of glory we shall attain. \"For if He shall be manifested,\"-that is, if we are made perfect,-\"we shall be like Him,\" as reposing and justified, pure in virtue, \"so that we may see Him\" (His countenance) \"as He is,\" by comprehension.","index":"70","references":[]},{"text":"Ver. 1 John 3:8. \"He that doeth unrighteousness is of the devil,\" that is, of the devil as his father, following and choosing the same things. \"The devil sinneth from the beginning,\" he says. From the beginning from which he began to sin, incorrigibly persevering in sinning.","index":"71","references":[]},{"text":"Ver. 1 John 3:9. He says, \"Whosoever is born of God does not commit sin, for His seed remaineth in him; \"that is, His word in him who is born again through faith.","index":"72","references":[]},{"text":"Ver. 1 John 3:10. \"Thus we know the children of God, as likewise the children of the devil,\" who choose things like the devil; for so also they are said to be of the wicked one.","index":"73","references":[]},{"text":"Ver. 1 John 3:15. \"Every one who hateth his brother is a murderer.\" For in him through unbelief Christ dies. Rightly, therefore, he continues, \"And ye know that no murderer and unbeliever hath eternal life abiding in him.\" For the living Christ[fn-101-P10147_2852943:82-nf] abides in the believing soul.","index":"74","references":[{"fn":"101","code":"P10147_2852943","folder":"ANF-02","text":"The text reads \"Christi,\" which yields no suitable sense, and or which we have substituted \"Christus.\"","bible_refs":[]}]},{"text":"Ver. 1 John 3:16. \"For He Himself laid down His life for us; \"that is, for those who believe; that is, for the apostles. If then He laid down His life for the apostles, he means His apostles themselves: us if he said, We, I say, the apostles, for whom He laid down His life, \"ought to lay down our lives for the brethren; \"for the salvation of their neighbours was the glory of the apostles.","index":"75","references":[]},{"text":"Ver. 1 John 3:20. He says, \"For God is greater than our heart; \"that is, the virtue of God [is greater] than conscience, which will follow the soul. Wherefore he continues, and says, \"and knoweth all things.\"","index":"76","references":[]},{"text":"Ver. 1 John 3:21. \"Beloved, if our heart condemn us not, it will have confidence before God.\"","index":"77","references":[]},{"text":"Ver. 1 John 3:24. \"And hereby we know that He dwelleth in us by His Spirit, which He hath given us; \"that is, by superintendence and foresight of future events.","index":"78","references":[]},{"text":"Chap. 1 John 4:18. He says, \"Perfect love casteth out fear.\" For the perfection of a believing man is love.","index":"79","references":[]},{"text":"Chap. v. 1 John 4:6. He says, \"This is He who came by water and blood; \"and again,-","index":"80","references":[]},{"text":"Ver. 1 John 4:8. \"For there are three that bear witness, the spirit,\" which is life, \"and the water,\" which is regeneration and faith, \"and the blood,\" which is knowledge; \"and these three are one.\" For in the Saviour are those saving virtues, and life itself exists in His own Son.","index":"81","references":[]},{"text":"Ver. 1 John 4:14. \"And this is the confidence which we have towards Him, that if we ask anything according to His will, He will hear us.\" He does not say absolutely what we shall ask, but what we ought to ask.","index":"82","references":[]},{"text":"Ver. 1 John 4:19 \"And the whole word lieth in the wicked one; \"not the creation, but worldly men, and those who live according to their lusts.","index":"83","references":[]},{"text":"Ver. 1 John 4:20. \"And the Son of God hath come and given us understanding,\" which comes to us, that is, by faith, and is also called the Holy Spirit.","index":"84","references":[]},{"text":"\nIV.-Comments on the Second Epistle of John.","index":"85","references":[]},{"text":"The second Epistle of John, which is written to Virgins, is very simple. It was written to a Babylonian lady, by name Electa, and indicates the election of the holy Church. He establishes in this Epistle that the following out of the faith is not without charity, and so that no one divide Jesus Christ; but only to believe that Jesus Christ has come in the flesh. For he who has the Son by apprehension in his intellect knows also the Father, and grasps with his mind intelligibly the greatness of His power working without beginning of time.","index":"86","references":[]},{"text":"Ver. 2 John 10. He says, \"If any come unto you and bring not this doctrine, receive him not into your house, neither bid him God speed; for he that biddeth him God speed is partaker of his evil deeds.\" He forbids us to salute such, and to receive them to our hospitality. For this is not harsh in the case of a man of this sort. But he admonishes them neither to confer nor dispute with such as are not able to handle divine things with intelligence, lest through them they be seduced from the doctrine of truth, influenced by plausible reasons. Now, I think that we are not even to pray with such, because in the prayer which is made at home, after rising from prayer, the salutation of joy is also the token of peace.","index":"87","references":[]},{"text":"","index":"88","references":[]},{"text":"","index":"89","references":[]}]}]}