{"verses":["And entering into a boat, he passed over the water and came into\nhis own city.","And behold they brought to him one sick of the palsy lying in a\nbed.  And Jesus, seeing their faith, said to the man sick of the palsy:\nBe of good heart, son, thy sins are forgiven thee.","And behold some of the scribes said within themselves:  He\nblasphemeth.","And Jesus seeing their thoughts, said:  Why do you think evil in\nyour hearts?","Whether is easier, to say, Thy sins are forgiven thee:  or to say,\nArise, and walk?","But that you may know that the Son of man hath power on earth to\nforgive sins, (then said he to the man sick of the palsy,) Arise, take\nup thy bed, and go into thy house.","And he arose, and went into his house.","And the multitude seeing it, feared, and glorified God that gave\nsuch power to men.","And when Jesus passed on from thence, he saw a man sitting in the\ncustom house, named Matthew; and he saith to him:  Follow me.  And he\narose up and followed him.","And it came to pass as he was sitting at meat in the house,\nbehold many publicans and sinners came, and sat down with Jesus and his\ndisciples.","And the Pharisees seeing it, said to his disciples:  Why doth your\nmaster eat with publicans and sinners?","But Jesus hearing it, said:  They that are in health need not a\nphysician, but they that are ill.","Go then and learn what this meaneth, I will have mercy and not\nsacrifice.  For I am not come to call the just, but sinners.","Then came to him the disciples of John, saying:  Why do we and the\nPharisees, fast often, but thy disciples do not fast?","And Jesus said to them:  Can the children of the bridegroom mourn,\nas long as the bridegroom is with them?  But the days will come, when\nthe bridegroom shall be taken away from them, and then they shall fast.","And nobody putteth a piece of raw cloth unto an old garment.  For\nit taketh away the fulness thereof from the garment, and there is made\na greater rent.","Neither do they put new wine into old bottles.  Otherwise the\nbottles break, and the wine runneth out, and the bottles perish.  But\nnew wine they put into new bottles:  and both are preserved.","As he was speaking these things unto them, behold a certain ruler\ncame up, and adored him, saying:  Lord, my daughter is even now dead;\nbut come, lay thy hand upon her, and she shall live.","And Jesus rising up followed him, with his disciples.","And behold a woman who was troubled with an issue of blood twelve\nyears, came behind him, and touched the hem of his garment.","For she said within herself:  If I shall touch only his garment, I\nshall be healed.","But Jesus turning and seeing her, said:  Be of good heart,\ndaughter, thy faith hath made thee whole.  And the woman was made whole\nfrom that hour.","And when Jesus was come into the house of the ruler, and saw the\nminstrels and the multitude making a rout,","He said:  Give place, for the girl is not dead, but sleepeth.  And\nthey laughed him to scorn.","And when the multitude was put forth, he went in, and took her by\nthe hand.  And the maid arose.","And the fame hereof went abroad into all that country.","And as Jesus passed from thence, there followed him two blind men\ncrying out and saying, Have mercy on us, O Son of David.","And when he was come to the house, the blind men came to him.  And\nJesus saith to them, Do you believe, that I can do this unto you?  They\nsay to him, Yea, Lord.","Then he touched their eyes, saying, According to your faith, be\nit done unto you.","And their eyes were opened, and Jesus strictly charged them,\nsaying, See that no man know this.","But they going out, spread his fame abroad in all that country.","And when they were gone out, behold they brought him a dumb man,\npossessed with a devil.","And after the devil was cast out, the dumb man spoke, and the\nmultitudes wondered, saying, Never was the like seen in Israel.","But the Pharisees said, By the prince of devils he casteth out\ndevils.","And Jesus went about all the cities and towns, teaching in their\nsynagogues, and preaching the gospel of the kingdom, and healing every\ndisease, and every infirmity.","And seeing the multitudes, he had compassion on them:  because\nthey were distressed, and lying like sheep that have no shepherd.","Then he saith to his disciples, The harvest indeed is great, but\nthe labourers are few.","Pray ye therefore the Lord of the harvest, that he send forth\nlabourers into his harvest."]}