{"title":"General Note.","code":"anf_06_anf06_92_general_note_","author":"Archelaus","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-92.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"General Note.","index":"1","references":[]},{"text":"As I have not infrequently treated the rise of the great Alexandrian school as an outcrop from the learning and piety of Apollos, I take this space to record my reasons: 1. Apart from the question in formal shape, I hold that the character and influence of this brilliant Alexandrian must have operated upon Alexandrian converts. 2. But the frequent employment by the Alexandrians of the expressions (Acts xviii. 24) used concerning him by St. Luke, almost textually, confirms my suspicion that they had his high example always before them. 3. The catechetical school was certainly established in Alexandria from apostolic times.[fn-40-P4057_1165010:729-nf] By whom more probably than by Apollos? 4. St. Mark's connection with Alexandria rests on no scriptural evidence, yet it is credited. 5. That of Apollos is narrated in Scripture, and I can conceive of nothing so probable as that, remembering his own instruction by Aquila and Priscilla (Acts xviii. 26), be should have founded catechetical schools for others, 6. All this is conjectural, indeed, but it agrees with known facts. 7. The silence of Clement and the rest is an objection quite as fatal to the claims of St. Mark. 8. The unanimity of the Alexandrians, from Pantaenus downward, in assigning to St. Paul the authorship of the Epistle to the Hebrews, while it was so much debated elsewhere, suggests that they had early evidence on this point. 9. Clement's testimony about St. Luke convinces me that Apollos had no claim to it, but had testified to the Alexandrians that the Apostle was the author, and St. Luke his inspired amanuensis by whom the words were not servilely taken down, but reported in idioms of his own: whether out of St. Paul's \"Hebrew\" or not, is another question. 10. Apollos disappears from history about a.d. 64, on his way homeward,[fn-40-P4058_1167092:730-nf] bearing the Epistle to Titus, and (who can doubt? ) a copy, of that to the Hebrews, written the previous year. All these facts agree with my conjectures that Apollos closed his labours in his native city. ","index":"2","references":[{"fn":"40","code":"P4057_1165010","folder":"ANF-06","text":"Meletius of Lycopolis, a schismatical bishop of the third and fourth centuries. Athanasius tells us that Meletius, who was Bishop of Lycopolis in Upper Egypt at the time of the persecution under Diocletian and his successors, yielded to fear and sacrificed to idols: and being subsequently deposed, on this and other charges, in a Synod over which Peter, Bishop of Alexandria, presided, determined to separate from the Church, and to constitute with his followers a separate community. Epiphanius, on the other hand, relates that both Peter and Meletius, being in confinement for the faith, differed concerning the treatment to be used toward those who, after renouncing their Christian profession, became penitent, and wished to be restored to the communion of the Church. The Meletians afterwards co-operated with the Arians in their hostility to Athanasius.-See Art. Meletius, in Smith's Biograph. Dict.-Tr.","bible_refs":[]},{"fn":"40","code":"P4058_1167092","folder":"ANF-06","text":"dioikh/seij.","bible_refs":[]}]},{"text":"","index":"3","references":[]},{"text":"","index":"4","references":[]}]}]}