{"verses":["Call now, if there be any that will answer thee, and turn to some\nof the saints.","Anger indeed killeth the foolish, and envy slayeth the little one.","I have seen a fool with a strong root, and I cursed his beauty\nimmediately.","His children shall be far from safety, and shall be destroyed in\nthe gate, and there shall be none to deliver them.","Whose harvest the hungry shall eat, and the armed man shall take\nhim by violence, and the thirsty shall drink up his riches.","Nothing upon earth is done without a cause, and sorrow doth not\nspring out of the ground.","Man is born to labour, and the bird to fly.","Wherefore I will pray to the Lord, and address my speech to God:","Who doth great things, and unsearchable and wonderful things\nwithout number:","Who giveth rain upon the face of the earth, and watereth all\nthings with waters:","Who setteth up the humble on high, and comforteth with health\nthose that mourn.","Who bringeth to nought the designs of the malignant, so that\ntheir hands cannot accomplish what they had begun:","Who catcheth the wise in their craftiness, and disappointeth the\ncounsel of the wicked:","They shall meet with darkness in the day, and grope at noonday as\nin the night.","But he shall save the needy from the sword of their mouth, and\nthe poor from the hand of the violent.","And to the needy there shall be hope, but iniquity shall draw in\nher mouth.","Blessed is the man whom God correcteth:  refuse not, therefore,\nthe chastising of the Lord.","For he woundeth, and cureth:  he striketh, and his hands shall\nheal.","In six troubles he shall deliver thee, and in the seventh, evil\nshall not touch thee.","In famine he shall deliver thee from death; and in battle, from\nthe hand of the sword.","Thou shalt be hidden from the scourge of the tongue:  and thou\nshalt not fear calamity when it cometh.","In destruction and famine thou shalt laugh:  and thou shalt not be\nafraid of the beasts of the earth.","But thou shalt have a covenant with the stones of the lands, and\nthe beasts of the earth shall be at peace with thee.","And thou shalt know that thy tabernacle is in peace, and visiting\nthy beauty, thou shalt not sin.","Thou shalt know also that thy seed shall be multiplied, and thy\noffspring like the grass of the earth.","Thou shalt enter into the grave in abundance, as a heap of wheat\nis brought in its season.","Behold, this is even so, as we have searched out:  which thou\nhaving heard, consider it thoroughly in thy mind."]}