[{"chapter":5,"verse":17,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":57,"source_paragraph":"174","folder":"ANF-01","text":"Let us then also pray for those who have fallen into any sin, that meekness and humility may be given to them, so that they may submit, not unto us, but to the will of God. For in this way they shall secure a fruitful and perfect remembrance from us, with sympathy for them, both in our prayers to God, and our mention of them to the saints.[fn-5-P587_101055:246-nf] Let us receive correction, beloved, on account of which no one should feel displeased. Those exhortations by which we admonish one another are both good [in themselves] and highly profitable, for they tend to unite[fn-5-P588_101399:247-nf] us to the will of God. For thus saith the holy Word: \"The Lord hath severely chastened me, yet hath not given me over to death.\"[fn-5-P589_101553:248-nf] \"For whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth.\"[fn-5-P590_101661:249-nf] \"The righteous,\" saith it, \"shall chasten me in mercy, and reprove me; but let not the oil of sinners make fat my head.\"[fn-5-P591_101817:250-nf] And again he saith, \"Blessed is the man whom the Lord reproveth, and reject not thou the warning of the Almighty. For He causes sorrow, and again restores [to gladness]; He woundeth, and His hands make whole. He shall deliver thee in six troubles, yea, in the seventh no evil shall touch thee. In famine He shall rescue thee from death, and in war He shall free thee from the power[fn-5-P592_102219:251-nf] of the sword. From the scourge of the tongue will He hide thee, and thou shalt not fear when evil cometh. Thou shalt laugh at the unrighteous and the wicked, and shalt not be afraid of the beasts of the field. For the wild beasts shall be at peace with thee: then shalt thou know that thy house shall be in peace, and the habitation of thy tabernacle shall not fail.[fn-5-P593_102612:252-nf] Thou shall know also that thy seed shall be great, and thy children like the grass of the field. And thou shall come to the grave like ripened corn which is reaped in its season, or like a heap of the threshing-floor which is gathered together at the proper time.\"[fn-5-P594_102911:253-nf] Ye see, beloved, that protection is afforded to those that are chastened of the Lord; for since God is good, He corrects us, that we may be admonished by His holy chastisement.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":5,"verse":21,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":3,"source_paragraph":"61","folder":"NPNF2-10","text":"6. Therefore the saints of the Lord loved to keep silence, because they knew that a man's voice is often the utterance of sin, and a man's speech is the beginning of human error. Lastly, the Saint of the Lord said: \"I said, I will take heed to my ways, that I offend not in my tongue.\"[fn-4-P496_64624:11-nf] For he knew and had read that it was a mark of the divine protection for a man to be hid from the scourge of his own tongue,[fn-4-P497_64779:12-nf] and the witness of his own conscience. We are chastised by the silent reproaches of our thoughts, and by the judgment of conscience. We are chastised also by the lash of our own voice, when we say things whereby our soul is mortally injured, and our mind is sorely wounded. But who is there that has his heart clean from the impurities of sin, and does not offend in his tongue? And so, as he saw there was no one who could keep his mouth free from evil speaking, he laid upon himself the law of innocency by a rule of silence, with a view to avoiding by silence that fault which he could with difficulty escape in speaking.","title":"Book I.","author":"St. Ambrose"},{"chapter":5,"verse":18,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":3,"source_paragraph":"29","folder":"ANF-04","text":"\"But,\" say they, \"God is `good, 'and `most good, '[fn-13-P1302_358203:15-nf] and `pitiful-hearted, 'and `a pitier, 'and `abundant in pitiful-heartedness, '[fn-13-P1303_358334:16-nf] which He holds `dearer than all sacrifice, '[fn-13-P1304_358405:17-nf] `not thinking the sinner's death of so much worth as his repentance',[fn-13-P1305_358526:18-nf] `a Saviour of all men, most of all of believers.'[fn-13-P1306_358614:19-nf] And so it will be becoming for `the sons of God'[fn-13-P1307_358683:20-nf] too to be `pitiful-hearted'[fn-13-P1308_358734:21-nf] and `peacemakers; '[fn-13-P1309_358772:22-nf] `giving in their turn just as Christ withal hath given to us; '[fn-13-P1310_358854:23-nf] `not judging, that we be not judged.'[fn-13-P1311_359072:24-nf] For `to his own lord a man standeth or falleth; who art thou, to judge another's servant? '[fn-13-P1312_359196:25-nf] `Remit, and remission shall be made to thee.'\"[fn-13-P1313_359267:26-nf] Such and so great futilities of theirs wherewith they flatter God and pander to themselves, effeminating rather than invigorating discipline, with how cogent and contrary (arguments) are we for our part able to rebut,-(arguments) which set before us warningly the \"severity\"[fn-13-P1314_359566:27-nf] of God, and provoke our own constancy? Because, albeit God is by nature good, still He is \"just\"[fn-13-P1315_359685:28-nf] too. For, from the nature of the case, just as He knows how to \"heal,\" so does He withal know how to \"smite; \"[fn-13-P1316_359835:29-nf] \"making peace,\" but withal \"creating evils; \"[fn-13-P1317_359920:30-nf] preferring repentance, but withal commanding Jeremiah not to pray for the aversion of ills on behalf of the sinful People,-\"since, if they shall have fasted,\" saith He, \"I will not listen to their entreaty.\"[fn-13-P1318_360146:31-nf] And again: \"And pray not thou unto (me) on behalf of the People, and request not on their behalf in prayer and supplication, since I will not listen to (them) in the time wherein they shall have invoked me, in the time of their affliction.\"[fn-13-P1319_360427:32-nf] And further, above, the same preferrer of mercy above sacrifice (says): \"And pray not thou unto (me) on behalf of this People, and request not that they may obtain mercy, and approach not on their behalf unto me, since I will not listen to (them)\"[fn-13-P1320_360693:33-nf] of course when they sue for mercy, when out of repentance they weep and fast, and when they offer their self-affliction to God. For God is \"jealous,\"[fn-13-P1321_360862:34-nf] and is One who is not contemptuously derided[fn-13-P1322_360996:35-nf] -derided, namely, by such as flatter His goodness-and who, albeit \"patient,\"[fn-13-P1323_361090:36-nf] yet threatens, through Isaiah, an end of (His) patience. \"I have held my peace; shall I withal always hold my peace and endure? I have been quiet as (a woman) in birth-throes; I will arise, and will make (them) to grow arid.\"[fn-13-P1324_361362:37-nf] For \"a fire shall proceed before His face, and shall utterly burn His enemies; \"[fn-13-P1325_361463:38-nf] striking down not the body only, but the souls too, into hell.[fn-13-P1326_361551:39-nf] Besides, the Lord Himself demonstrates the manner in which He threatens such as judge: \"For with what judgment ye judge, judgment shall be given on you.\"[fn-13-P1327_361745:40-nf] Thus He has not prohibited judging, but taught (how to do it). Whence the apostle withal judges, and that in a case of fornication,[fn-13-P1328_361909:41-nf] that \"such a man must be surrendered to Satan for the destruction of the flesh; \"[fn-13-P1329_362041:42-nf] chiding them likewise because \"brethren\" were not \"judged at the bar of the saints: \"[fn-13-P1330_362145:43-nf] for he goes on and says, \"To what (purpose is it) for me to judge those who are without? \"\"But you remit, in order that remission may be granted you by God.\" The sins which are (thus) cleansed are such as a man may have committed against his brother, not against God. We profess, in short, in our prayer, that we will grant remission to our debtors;[fn-13-P1331_362527:44-nf] but it is not becoming to distend further, on the ground of the authority of such Scriptures, the cable of contention with alternate pull into diverse directions; so that one (Scripture) may seem to draw tight, another to relax, the reins of discipline-in uncertainty, as it were,-and the latter to debase the remedial aid of repentance through lenity, the former to refuse it through austerity. Further: the authority of Scripture will stand within its own limits, without reciprocal opposition. The remedial aid of repentance is determined by its own conditions, without unlimited concession; and the causes of it themselves are anteriorly distinguished without confusion in the proposition. We agree that the causes of repentance are sins. These we divide into two issues: some will be remissible, some irremissible: in accordance wherewith it will be doubtful to no one that some deserve chastisement, some condemnation. Every sin is dischargeable either by pardon or else by penalty: by pardon as the result of chastisement, by penalty as the result of condemnation. Touching this difference, we have not only already premised certain antithetical passages of the Scriptures, on one hand retaining, on the other remitting, sins;[fn-13-P1332_363778:45-nf] but John, too, will teach us: \"If any knoweth his brother to be sinning a sin not unto death, he shall request, and life shall be given to him; \"because he is not \"sinning unto death,\" this will be remissible. \"(There) is a sin unto death; not for this do I say that any is to request\"[fn-13-P1333_364088:46-nf] -this will be irremissible. So, where there is the efficacious power of \"making request,\" there likewise is that of remission: where there is no (efficacious power) of \"making request,\" there equally is none of remission either. According to this difference of sins, the condition of repentance also is discriminated. There will be a condition which may possibly obtain pardon,-in the case, namely, of a remissible sin: there will be a condition which can by no means obtain it,-in the case, namely, of an irremissible sin. And it remains to examine specially, with regard to the position of adultery and fornication, to which class of sins they ought to be assigned.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":5,"verse":18,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":3,"source_paragraph":"29","folder":"ANF-04","text":"\"But,\" say they, \"God is `good, 'and `most good, '[fn-13-P1302_358203:15-nf] and `pitiful-hearted, 'and `a pitier, 'and `abundant in pitiful-heartedness, '[fn-13-P1303_358334:16-nf] which He holds `dearer than all sacrifice, '[fn-13-P1304_358405:17-nf] `not thinking the sinner's death of so much worth as his repentance',[fn-13-P1305_358526:18-nf] `a Saviour of all men, most of all of believers.'[fn-13-P1306_358614:19-nf] And so it will be becoming for `the sons of God'[fn-13-P1307_358683:20-nf] too to be `pitiful-hearted'[fn-13-P1308_358734:21-nf] and `peacemakers; '[fn-13-P1309_358772:22-nf] `giving in their turn just as Christ withal hath given to us; '[fn-13-P1310_358854:23-nf] `not judging, that we be not judged.'[fn-13-P1311_359072:24-nf] For `to his own lord a man standeth or falleth; who art thou, to judge another's servant? '[fn-13-P1312_359196:25-nf] `Remit, and remission shall be made to thee.'\"[fn-13-P1313_359267:26-nf] Such and so great futilities of theirs wherewith they flatter God and pander to themselves, effeminating rather than invigorating discipline, with how cogent and contrary (arguments) are we for our part able to rebut,-(arguments) which set before us warningly the \"severity\"[fn-13-P1314_359566:27-nf] of God, and provoke our own constancy? Because, albeit God is by nature good, still He is \"just\"[fn-13-P1315_359685:28-nf] too. For, from the nature of the case, just as He knows how to \"heal,\" so does He withal know how to \"smite; \"[fn-13-P1316_359835:29-nf] \"making peace,\" but withal \"creating evils; \"[fn-13-P1317_359920:30-nf] preferring repentance, but withal commanding Jeremiah not to pray for the aversion of ills on behalf of the sinful People,-\"since, if they shall have fasted,\" saith He, \"I will not listen to their entreaty.\"[fn-13-P1318_360146:31-nf] And again: \"And pray not thou unto (me) on behalf of the People, and request not on their behalf in prayer and supplication, since I will not listen to (them) in the time wherein they shall have invoked me, in the time of their affliction.\"[fn-13-P1319_360427:32-nf] And further, above, the same preferrer of mercy above sacrifice (says): \"And pray not thou unto (me) on behalf of this People, and request not that they may obtain mercy, and approach not on their behalf unto me, since I will not listen to (them)\"[fn-13-P1320_360693:33-nf] of course when they sue for mercy, when out of repentance they weep and fast, and when they offer their self-affliction to God. For God is \"jealous,\"[fn-13-P1321_360862:34-nf] and is One who is not contemptuously derided[fn-13-P1322_360996:35-nf] -derided, namely, by such as flatter His goodness-and who, albeit \"patient,\"[fn-13-P1323_361090:36-nf] yet threatens, through Isaiah, an end of (His) patience. \"I have held my peace; shall I withal always hold my peace and endure? I have been quiet as (a woman) in birth-throes; I will arise, and will make (them) to grow arid.\"[fn-13-P1324_361362:37-nf] For \"a fire shall proceed before His face, and shall utterly burn His enemies; \"[fn-13-P1325_361463:38-nf] striking down not the body only, but the souls too, into hell.[fn-13-P1326_361551:39-nf] Besides, the Lord Himself demonstrates the manner in which He threatens such as judge: \"For with what judgment ye judge, judgment shall be given on you.\"[fn-13-P1327_361745:40-nf] Thus He has not prohibited judging, but taught (how to do it). Whence the apostle withal judges, and that in a case of fornication,[fn-13-P1328_361909:41-nf] that \"such a man must be surrendered to Satan for the destruction of the flesh; \"[fn-13-P1329_362041:42-nf] chiding them likewise because \"brethren\" were not \"judged at the bar of the saints: \"[fn-13-P1330_362145:43-nf] for he goes on and says, \"To what (purpose is it) for me to judge those who are without? \"\"But you remit, in order that remission may be granted you by God.\" The sins which are (thus) cleansed are such as a man may have committed against his brother, not against God. We profess, in short, in our prayer, that we will grant remission to our debtors;[fn-13-P1331_362527:44-nf] but it is not becoming to distend further, on the ground of the authority of such Scriptures, the cable of contention with alternate pull into diverse directions; so that one (Scripture) may seem to draw tight, another to relax, the reins of discipline-in uncertainty, as it were,-and the latter to debase the remedial aid of repentance through lenity, the former to refuse it through austerity. Further: the authority of Scripture will stand within its own limits, without reciprocal opposition. The remedial aid of repentance is determined by its own conditions, without unlimited concession; and the causes of it themselves are anteriorly distinguished without confusion in the proposition. We agree that the causes of repentance are sins. These we divide into two issues: some will be remissible, some irremissible: in accordance wherewith it will be doubtful to no one that some deserve chastisement, some condemnation. Every sin is dischargeable either by pardon or else by penalty: by pardon as the result of chastisement, by penalty as the result of condemnation. Touching this difference, we have not only already premised certain antithetical passages of the Scriptures, on one hand retaining, on the other remitting, sins;[fn-13-P1332_363778:45-nf] but John, too, will teach us: \"If any knoweth his brother to be sinning a sin not unto death, he shall request, and life shall be given to him; \"because he is not \"sinning unto death,\" this will be remissible. \"(There) is a sin unto death; not for this do I say that any is to request\"[fn-13-P1333_364088:46-nf] -this will be irremissible. So, where there is the efficacious power of \"making request,\" there likewise is that of remission: where there is no (efficacious power) of \"making request,\" there equally is none of remission either. According to this difference of sins, the condition of repentance also is discriminated. There will be a condition which may possibly obtain pardon,-in the case, namely, of a remissible sin: there will be a condition which can by no means obtain it,-in the case, namely, of an irremissible sin. And it remains to examine specially, with regard to the position of adultery and fornication, to which class of sins they ought to be assigned.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":5,"verse":17,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-06","text":"4. I delayed for a little while the production of proofs from the Old Testament, because, wherever the Old Testament is against them they are accustomed to cry out that[fn-66-P6641_2081802:50-nf] the Law and the Prophets were until John. But who does not know that under the other dispensation of God all the saints of past times were of equal merit with Christians at the present day? As Abraham in days gone by pleased God in wedlock, so virgins now please him in perpetual virginity. He served the Law and his own times; let us now serve the Gospel and our times,[fn-66-P6642_2082192:51-nf] upon whom the ends of the ages have come. David the chosen one, the man after God's own heart, who had performed all His pleasure, and who in a certain psalm had said,[fn-66-P6643_2082379:52-nf] \"Judge me, O Lord, for I have walked in mine integrity: I have trusted also in the Lord and shall not slide. Examine me, O Lord, and prove me; try my reins and my heart,\" even he was afterwards tempted by the devil; and repenting of his sin said,[fn-66-P6644_2082657:53-nf] \"Have mercy upon me, O God, according to thy loving-kindness.\" He would have a great sin blotted out by great loving-kindness. Solomon, beloved of the Lord, and to whom God had twice revealed Himself, because he loved women forsook the love of God. It is related in the[fn-66-P6645_2082943:54-nf] Book of Days that Manasses the wicked king was restored after the Babylonish captivity to his former rank. And Josiah, a holy man,[fn-66-P6646_2083122:55-nf] was slain by the king of Egypt on the plain of Megiddo.[fn-66-P6647_2083227:56-nf] Joshua also, the son of Josedech and high-priest, although he was a type of our Saviour Who bore our sins, and united to Himself a church of alien birth from among the Gentiles, is nevertheless, according to the letter of Scripture,represented in filthy garments after he attained to the priesthood, and with the devil standing at his right hand; and white raiment is afterwards restored to him. It is needless to tell how Moses and Aaron[fn-66-P6648_2083688:57-nf] offended God at the water of strife, and did not enter the land of promise. For the blessed Job relates that even the angels and every creature can sin.[fn-66-P6649_2083873:58-nf] \"Shall mortal man,\" he says, \"be just beforeGod? Shall a man be spotless in his works? If he putteth no trust in his servants, and chargeth his angels with folly, how much more them that dwell in houses of clay,\" amongst whom are we, and made of the same clay too.[fn-66-P6650_2084154:59-nf] \"The life of man is a warfare upon earth.\"[fn-66-P6651_2084214:60-nf] Lucifer fell who was sending to all nations, and he who was nurtured in a paradise of delight as one of the twelve precious stones, was wounded and went down to hell from the mount of God. Hence the Saviour says in the Gospel:[fn-66-P6652_2084894:61-nf] \"I beheld Satan falling as lightning from heaven.\" If he fell who stood on so sublime a height, who may not fall? If there are falls in heaven, how much more on earth! And yet though Lucifer be fallen (the old serpent after his fall),[fn-66-P6653_2085146:62-nf] \"his strength is in his loins, and his force is in the muscles of his belly. The great trees are overshadowed by him, and he sleepeth beside the reed, the rush, and the sedge.\"[fn-66-P6654_2085431:63-nf] He is king over all things that are in the waters-that is to say in the seat of pleasure and luxury, of propagation of children, and of the fertilisation of the marriage bed[fn-66-P6655_2085666:64-nf] \"For who can strip off his outer garment? Who can open the doors of his face? Nations fatten upon him, and the tribes of Phenicia divide him.\" And lest haply the reader in his secret thought might imagine that those tribes of Phenicia and peoples of Ethiopia only are meant by those to whom the dragon was given for food, we immediately find a reference to those who are crossing the sea of this world, and are hastening to reach the haven of salvation:[fn-66-P6656_2086309:65-nf] \"His head stands in the ships of the fishermen like an anvil that cannot be wearied:[fn-66-P6657_2086461:66-nf] he counteth iron as straw, and brass as rotten wood. And all the gold of the sea under him is as mire. He maketh the deep to boil like a pot: he values the sea like a pot of ointment, and the blackness of the deep as a captive. He beholdeth everything that is high.\" And my friend Jovinianus thinks he can gain an easy mastery over him. Why speak of holy men and angels, who, being creatures of God, are of course capable of sin? He dared to tempt the Son of God, and though smitten through and through with our Lord's first and second answer, nevertheless raised his head, and when thrice wounded, withdrew only for a time, and deferred rather than removed the temptation. And we flatter ourselves on the ground of our baptism, which though it put away the sins of the past, cannot keep us for the time to come, unless the baptized keep their hearts with all diligence.","title":"Book II.","author":false},{"chapter":5,"verse":8,"source_code":"npnf2_07_npnf2_07_13_lecture_viii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"8. God then is One, the Father, the Almighty, whom the brood of heretics have dared to blaspheme. Yea, they, have dared to blaspheme the Lord of Sabaoth[fn-10-P1042_269329:21-nf] , who sitteth above the Cherubim[fn-10-P1043_269650:22-nf] : they have dared to blaspheme the Lord Adonai[fn-10-P1044_269715:23-nf] : they have dared to blaspheme Him who is in the Prophets the Almighty God[fn-10-P1045_269887:24-nf] . But worship thou One God the Almighty, the Father of our Lord Jesus Christ. Flee from the error of many gods, flee also from every heresy, and say like Job, But I will call upon the Almighty Lord, which doeth great things and unsearchable, glorious things and marvellous without number[fn-10-P1046_270238:25-nf] , and, For all these things there is honour from the Almighty[fn-10-P1047_270489:26-nf] : to Whom be the glory for ever and ever. Amen. ","title":"Lecture VIII.","author":"Cyril"},{"chapter":5,"verse":13,"source_code":"npnf2_05_npnf2_05_18_book_vii","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-05","text":"Then how will you make it fit with what follows? For when Paul says, \"Now the Lord is the Spirit,\" he goes on to say, \"and where the Spirit of the Lord is, there is liberty.\" If then \"the Lord is the Spirit,\" and \"Spirit\" means \"essence,\" what are we to understand by \"the essence of the essence\"? He speaks again of another Spirit of the Lord Who is the Spirit,-that is to say, according to your interpretation, of another essence. Therefore in your view the Apostle, when he writes expressly of \"the Lord the Spirit,\" and of \"the Spirit of the Lord,\" means nothing else than an essence of an essence. Well, let Eunomius make what he likes of that which is written; what we understand of the matter is as follows. The Scripture, \"given by inspiration of God,\" as the Apostle calls it, is the Scripture of the Holy Spirit, and its intention is the profit of men. For \"every scripture,\" he says, \"is given by inspiration of God and is profitable\"; and the profit is varied and multiform, as the Apostle says-\"for doctrine, for reproof, for correction, for instruction in righteousness[fn-17-P1758_1014334:9-nf] .\" Such a boon as this, however, is not within any man's reach to lay hold of, but the Divine intention lies hid under the body of the Scripture, as it were under a veil, some legislative enactment or some historical narrative being cast over the truths that are contemplated by the mind. For this reason, then, the Apostle tells us that those who look upon the body of the Scripture have \"a veil upon their heart[fn-17-P1759_1014768:10-nf] ,\" and are not able to look upon the glory of the spiritual law, being hindered by the veil that has been cast over the face of the law-giver. Wherefore he says, \"the letter killeth, but the Spirit giveth life,\" showing that often the obvious interpretation, if it be not taken according to the proper sense, has an effect contrary to that life which is indicated by the Spirit, seeing that this lays down for all men the perfection of virtue in freedom from passion, while the history contained in the writings sometimes embraces the exposition even of facts incongruous, and is understood, so to say, to concur with the passions of our nature, whereto if any one applies himself according to the obvious sense, he will make the Scripture a doctrine of death. Accordingly, he says that over the perceptive powers of the souls of men who handle what is written in too corporeal a manner, the veil is cast; but for those who turn their contemplation to that which is the object of the intelligence, there is revealed, bared, as it were, of a mask, the glory that underlies the letter. And that which is discovered by this more exalted perception he says is the Lord, which is the Spirit. For he says, \"when it shall turn to the Lord the veil shall be takenaway: now the Lord is the Spirit[fn-17-P1760_1016077:11-nf] .\" And in so saying he makes a distinction of contrast between the lordship of the spirit and the bondage of the letter; for as that which gives life is opposed to that which kills, so he contrasts \"the Lord\" with bondage. And that we may not be under any confusion when we are instructed concerning the Holy Spirit (being led by the word \"Lord\" to the thought of the Only-begotten), for this reason he guards the word by repetition, both saying that \"the Lord is the Spirit,\" and making further mention of \"the Spirit of the Lord,\" that the supremacy of His Nature may be shown by the honour implied in lordship, while at the same time he may avoid confusing in his argument the individuality of His Person. For he who calls Him both \"Lord\" and \"Spirit of the Lord,\" teaches us to conceive of Him as a separate individual besides the Only-begotten; just as elsewhere he speaks of \"the Spirit of Christ[fn-17-P1761_1017017:12-nf] ,\" employing fairly and in its mystic sense this very term which is piously employed in the system of doctrine according to the Gospel tradition. Thus we, the \"most miserable of all men,\" being led onward by the Apostle in the mysteries, pass from the letter that killeth to the Spirit that giveth life, learning from Him Who was in Paradise initiated into the unspeakable mysteries, that all things the Divine Scripture says are utterances of the Holy Spirit. For \"well did the Holy Spirit prophesy[fn-17-P1762_1017536:13-nf] ,\"-this he says to the Jews in Rome, introducing the words of Isaiah; and to the Hebrews, alleging the authority of the Holy Spirit in the words, \"wherefore as saith the Holy Spirit[fn-17-P1763_1017744:14-nf] ,\" he adduces the words of the Psalm which are spoken at length in the person of God; and from the Lord Himself we learn the same thing,-that David declared the heavenly mysteries not \"in\" himself (that is, not speaking according to human nature). For how could any one, being but man, know the supercelestial converse of the Father with the Son? But being \"in the Spirit\" he said that the Lord spoke to the Lord those words which He has uttered. For if, He says, \"David in the Spirit calls him Lord, how is He then his son[fn-17-P1764_1018287:15-nf] ?\" Thus it is by the power of the Spirit that the holy men who are under Divine influence are inspired, and every Scripture is for this reason said to be \"given by inspiration of God,\" because it is the teaching of the Divine afflatus. If the bodily veil of the words were removed, that which remains is Lord and life and Spirit, according to the teaching of the great Paul, and according to the words of the Gospel also. For Paul declares that he who turns from the letter to the Spirit no longer apprehends the bondage that slays, but the Lord which is the life-giving Spirit; and the sublime Gospel says, \"the words that I speak are spirit and are life[fn-17-P1765_1018982:16-nf] ,\" as being divested of the bodily veil. The idea, however, that \"the Spirit\" is the essence of the Only-begotten, we shall leave to our dreamers: or rather, we shall make use, ex abundanti, of what they say, and arm the truth with the weapons of the adversary. For it is allowable that the Egyptian should be spoiled by the Israelites, and that we should make their wealth an ornament for ourselves. If the essence of the Son is called \"Spirit,\" and God also is Spirit, (for so the Gospel tells us[fn-17-P1766_1019506:17-nf] ), clearly the essence of the Father is called \"Spirit\" also. But if it is their peculiar argument that things which are introduced by different names are different also in nature, the conclusion surely is, that things which are named alike are not alien one from the other in nature either. Since then, according to their account, the essence of the Father and that of the Son are both called \"Spirit,\" hereby is clearly proved the absence of any difference in essence. For a little further on Eunomius says:-\"Of those essences which are divergent the appellations significant of essence are also surely divergent, but where there is one and the same name, that which is declared by the same appellation will surely be one also\":-so that at all points \"He that taketh the wise in their own craftiness[fn-17-P1767_1020329:18-nf] \" has turned the long labours of our author, and the infinite toil spent on what he has elaborated, to the establishment of the doctrine which we maintain. For if God is in the Gospel called \"Spirit,\" and the essence of the Only-begotten is maintained by Eunomius to be \"Spirit,\" as there is no apparent difference in the one name as compared with the other, neither, surely, will the things signified by the names be mutually different in nature.","title":"Book VII","author":"Gregory of Nyssa"},{"chapter":5,"verse":13,"source_code":"npnf2_05_npnf2_05_18_book_vii","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-05","text":"Then how will you make it fit with what follows? For when Paul says, \"Now the Lord is the Spirit,\" he goes on to say, \"and where the Spirit of the Lord is, there is liberty.\" If then \"the Lord is the Spirit,\" and \"Spirit\" means \"essence,\" what are we to understand by \"the essence of the essence\"? He speaks again of another Spirit of the Lord Who is the Spirit,-that is to say, according to your interpretation, of another essence. Therefore in your view the Apostle, when he writes expressly of \"the Lord the Spirit,\" and of \"the Spirit of the Lord,\" means nothing else than an essence of an essence. Well, let Eunomius make what he likes of that which is written; what we understand of the matter is as follows. The Scripture, \"given by inspiration of God,\" as the Apostle calls it, is the Scripture of the Holy Spirit, and its intention is the profit of men. For \"every scripture,\" he says, \"is given by inspiration of God and is profitable\"; and the profit is varied and multiform, as the Apostle says-\"for doctrine, for reproof, for correction, for instruction in righteousness[fn-17-P1758_1014334:9-nf] .\" Such a boon as this, however, is not within any man's reach to lay hold of, but the Divine intention lies hid under the body of the Scripture, as it were under a veil, some legislative enactment or some historical narrative being cast over the truths that are contemplated by the mind. For this reason, then, the Apostle tells us that those who look upon the body of the Scripture have \"a veil upon their heart[fn-17-P1759_1014768:10-nf] ,\" and are not able to look upon the glory of the spiritual law, being hindered by the veil that has been cast over the face of the law-giver. Wherefore he says, \"the letter killeth, but the Spirit giveth life,\" showing that often the obvious interpretation, if it be not taken according to the proper sense, has an effect contrary to that life which is indicated by the Spirit, seeing that this lays down for all men the perfection of virtue in freedom from passion, while the history contained in the writings sometimes embraces the exposition even of facts incongruous, and is understood, so to say, to concur with the passions of our nature, whereto if any one applies himself according to the obvious sense, he will make the Scripture a doctrine of death. Accordingly, he says that over the perceptive powers of the souls of men who handle what is written in too corporeal a manner, the veil is cast; but for those who turn their contemplation to that which is the object of the intelligence, there is revealed, bared, as it were, of a mask, the glory that underlies the letter. And that which is discovered by this more exalted perception he says is the Lord, which is the Spirit. For he says, \"when it shall turn to the Lord the veil shall be takenaway: now the Lord is the Spirit[fn-17-P1760_1016077:11-nf] .\" And in so saying he makes a distinction of contrast between the lordship of the spirit and the bondage of the letter; for as that which gives life is opposed to that which kills, so he contrasts \"the Lord\" with bondage. And that we may not be under any confusion when we are instructed concerning the Holy Spirit (being led by the word \"Lord\" to the thought of the Only-begotten), for this reason he guards the word by repetition, both saying that \"the Lord is the Spirit,\" and making further mention of \"the Spirit of the Lord,\" that the supremacy of His Nature may be shown by the honour implied in lordship, while at the same time he may avoid confusing in his argument the individuality of His Person. For he who calls Him both \"Lord\" and \"Spirit of the Lord,\" teaches us to conceive of Him as a separate individual besides the Only-begotten; just as elsewhere he speaks of \"the Spirit of Christ[fn-17-P1761_1017017:12-nf] ,\" employing fairly and in its mystic sense this very term which is piously employed in the system of doctrine according to the Gospel tradition. Thus we, the \"most miserable of all men,\" being led onward by the Apostle in the mysteries, pass from the letter that killeth to the Spirit that giveth life, learning from Him Who was in Paradise initiated into the unspeakable mysteries, that all things the Divine Scripture says are utterances of the Holy Spirit. For \"well did the Holy Spirit prophesy[fn-17-P1762_1017536:13-nf] ,\"-this he says to the Jews in Rome, introducing the words of Isaiah; and to the Hebrews, alleging the authority of the Holy Spirit in the words, \"wherefore as saith the Holy Spirit[fn-17-P1763_1017744:14-nf] ,\" he adduces the words of the Psalm which are spoken at length in the person of God; and from the Lord Himself we learn the same thing,-that David declared the heavenly mysteries not \"in\" himself (that is, not speaking according to human nature). For how could any one, being but man, know the supercelestial converse of the Father with the Son? But being \"in the Spirit\" he said that the Lord spoke to the Lord those words which He has uttered. For if, He says, \"David in the Spirit calls him Lord, how is He then his son[fn-17-P1764_1018287:15-nf] ?\" Thus it is by the power of the Spirit that the holy men who are under Divine influence are inspired, and every Scripture is for this reason said to be \"given by inspiration of God,\" because it is the teaching of the Divine afflatus. If the bodily veil of the words were removed, that which remains is Lord and life and Spirit, according to the teaching of the great Paul, and according to the words of the Gospel also. For Paul declares that he who turns from the letter to the Spirit no longer apprehends the bondage that slays, but the Lord which is the life-giving Spirit; and the sublime Gospel says, \"the words that I speak are spirit and are life[fn-17-P1765_1018982:16-nf] ,\" as being divested of the bodily veil. The idea, however, that \"the Spirit\" is the essence of the Only-begotten, we shall leave to our dreamers: or rather, we shall make use, ex abundanti, of what they say, and arm the truth with the weapons of the adversary. For it is allowable that the Egyptian should be spoiled by the Israelites, and that we should make their wealth an ornament for ourselves. If the essence of the Son is called \"Spirit,\" and God also is Spirit, (for so the Gospel tells us[fn-17-P1766_1019506:17-nf] ), clearly the essence of the Father is called \"Spirit\" also. But if it is their peculiar argument that things which are introduced by different names are different also in nature, the conclusion surely is, that things which are named alike are not alien one from the other in nature either. Since then, according to their account, the essence of the Father and that of the Son are both called \"Spirit,\" hereby is clearly proved the absence of any difference in essence. For a little further on Eunomius says:-\"Of those essences which are divergent the appellations significant of essence are also surely divergent, but where there is one and the same name, that which is declared by the same appellation will surely be one also\":-so that at all points \"He that taketh the wise in their own craftiness[fn-17-P1767_1020329:18-nf] \" has turned the long labours of our author, and the infinite toil spent on what he has elaborated, to the establishment of the doctrine which we maintain. For if God is in the Gospel called \"Spirit,\" and the essence of the Only-begotten is maintained by Eunomius to be \"Spirit,\" as there is no apparent difference in the one name as compared with the other, neither, surely, will the things signified by the names be mutually different in nature.","title":"Book VII","author":"Gregory of Nyssa"},{"chapter":5,"verse":17,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":57,"source_paragraph":"179","folder":"ANF-10","text":"Let us then also pray for those who have fallen into any sin, that meekness and humility may be given to them, so that they may submit, not unto us, but to the will of God. For in this way they shall secure a fruitful and perfect remembrance from us, with Sympathy for them, both in our prayers to God, and our mention of them to the saints.[fn-57-P5752_837049:301-nf] Let us receive correction, beloved, on account of which no one should feel displeased. Those exhortations by which we admonish one another are both good [in themselves], and highly profitable, for they tend to unite[fn-57-P5753_837393:302-nf] us to the will of God. For thus saith the holy Word: \"The Lord hath severely chastened me, yet hath not given me over to death.\"[fn-57-P5754_837546:303-nf] \"For whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth.\"[fn-57-P5755_837654:304-nf] \"The righteous,\"[fn-57-P5756_837707:305-nf] saith it, \"shall chasten me in mercy, and reprove me; \"but let not the oil of sinners make fat my head.[fn-57-P5757_837836:306-nf] And again he saith, \"Blessed is the man whom the Lord reproveth, and reject not thou the warning of the Almighty. For He causes sorrow, and again restores [to gladness]; He woundeth, and His hands make whole. He shall deliver thee in six troubles, yea, in the seventh no evil shall touch thee. In famine He shall rescue thee from death, and in war He shall free thee from the power[fn-57-P5758_838238:307-nf] of the sword. From the scourge of the tongue will He hide thee, and thou shalt not fear when evil cometh. Thou shalt laugh at the unrighteous and the wicked, and shalt not be afraid of the beasts of the field. For the wild beasts shall be at peace with thee: then shalt thou know that thy house shall be in peace, and the habitation of thy tabernacle shall not fail.[fn-57-P5759_838631:308-nf] Thou shalt know also that thy seed shall be great, and thy children like the grass of the field. And thou shalt come to the grave like ripened corn which is reaped in its season, or like a heap of the threshing-floor which is gathered together at the proper time.\"[fn-57-P5760_838930:309-nf] Ye see, beloved, that[fn-57-P5761_838973:310-nf] \"protection is afforded to those that are chastened of the Lord; for since God is good,[fn-57-P5762_839105:311-nf] He corrects us, that we may be admonished\"[fn-57-P5763_839212:312-nf] by His holy chastisement.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":5,"verse":11,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":60,"source_paragraph":"185","folder":"ANF-10","text":"If, however, any shall disobey the words spoken by Him through us, let them know that they will involve themselves in transgression and serious danger; but we shall be innocent of this sin, and, instant in prayer and supplication, shall desire that the Creator of all preserve unbroken the computed number of His elect in the whole world through His beloved Son Jesus Christ, through whom He called us from darkness to light, from ignorance to knowledge of the glory of His name, our hope resting on Thy name which is primal cause of every creature,-having opened the eyes of our heart to the knowledge of Thee, who alone \"dost rest highest among the highest, holy among the holy,\"[fn-57-P5778_842643:318-nf] who \"layest low the insolence of the haughty,\"[fn-57-P5779_842711:319-nf] who \"destroyest the calculations of the heathen,\"[fn-57-P5780_842782:320-nf] who \"settest the low on high and bringest low the exalted; \"[fn-57-P5781_842866:321-nf] who \"makest rich and makest poor,\"[fn-57-P5782_842934:322-nf] who \"killest and makest to live,\"[fn-57-P5783_842989:323-nf] only Benefactor of spirits and God of all flesh,[fn-57-P5784_843063:324-nf] who beholdest the depths, the eye-witness of human works, thehelp of those in danger, the Saviour of those in despair, the Creator and Guardian of every spirit, who multipliest nations upon earth, and from all madest choice of those who love Thee through Jesus Christ, Thy beloved Son, through whom Thou didst instruct, sanctify, honour us. We would have Thee, Lord, to prove our help and succour. Those of us in affliction save, on the lowly take pity; the fallen raise; upon those in need arise; the sick[fn-57-P5785_843619:325-nf] heal; the wandering ones of Thy people turn; fill the hungry; redeem those of us in bonds; raise up those that are weak; comfort the faint-hearted; let all the nations know that Thou art God alone and Jesus Christ Thy Son, and we are Thy people and the sheep of Thy pasture.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":5,"verse":11,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":60,"source_paragraph":"185","folder":"ANF-10","text":"If, however, any shall disobey the words spoken by Him through us, let them know that they will involve themselves in transgression and serious danger; but we shall be innocent of this sin, and, instant in prayer and supplication, shall desire that the Creator of all preserve unbroken the computed number of His elect in the whole world through His beloved Son Jesus Christ, through whom He called us from darkness to light, from ignorance to knowledge of the glory of His name, our hope resting on Thy name which is primal cause of every creature,-having opened the eyes of our heart to the knowledge of Thee, who alone \"dost rest highest among the highest, holy among the holy,\"[fn-57-P5778_842643:318-nf] who \"layest low the insolence of the haughty,\"[fn-57-P5779_842711:319-nf] who \"destroyest the calculations of the heathen,\"[fn-57-P5780_842782:320-nf] who \"settest the low on high and bringest low the exalted; \"[fn-57-P5781_842866:321-nf] who \"makest rich and makest poor,\"[fn-57-P5782_842934:322-nf] who \"killest and makest to live,\"[fn-57-P5783_842989:323-nf] only Benefactor of spirits and God of all flesh,[fn-57-P5784_843063:324-nf] who beholdest the depths, the eye-witness of human works, thehelp of those in danger, the Saviour of those in despair, the Creator and Guardian of every spirit, who multipliest nations upon earth, and from all madest choice of those who love Thee through Jesus Christ, Thy beloved Son, through whom Thou didst instruct, sanctify, honour us. We would have Thee, Lord, to prove our help and succour. Those of us in affliction save, on the lowly take pity; the fallen raise; upon those in need arise; the sick[fn-57-P5785_843619:325-nf] heal; the wandering ones of Thy people turn; fill the hungry; redeem those of us in bonds; raise up those that are weak; comfort the faint-hearted; let all the nations know that Thou art God alone and Jesus Christ Thy Son, and we are Thy people and the sheep of Thy pasture.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":5,"verse":13,"source_code":"anf_03_anf03_35_book_v_","source_chapter":8,"source_paragraph":"39","folder":"ANF-03","text":"In the Creator, however, the two courses were perfectly compatible-both the predestination before the ages and the revelation at the end thereof, because that which He both fore-ordained and revealed He also in the intermediate space of time announced by the pre-ministration of figures, and symbols, and allegories. But because (the apostle) subjoins, on the subject of our glory, that \"none of the princes of this world knew it for had they known it they would not have crucified the Lord of glory,\"[fn-74-P7409_2134549:248-nf] the heretic argues that the princes of this world crucified the Lord (that is, the Christ of the rival god) in order that this blow might even recoil[fn-74-P7410_2134720:249-nf] on the Creator Himself. Any one, however, who has seen from what we have already said how our glory must be regarded as issuing from the Creator, will already have come to the conclusion that, inasmuch as the Creator settled it in His own secret purpose, it properly enough was unknown to all the princes[fn-74-P7411_2135051:250-nf] and powers of the Creator, on the principle that servants are not permitted to know their masters' plans, much less the fallen angels and the leader of transgression himself, the devil; for I should contend that these, on account of their fall, were greater strangers still to any knowledge of the Creator's dispensations. But it is no longer open to me[fn-74-P7412_2135424:251-nf] even to interpret the princes and powers of this world as the Creator's, since the apostle imputes ignorance to them, whereas even the devil according to our Gospel recognised Jesus in the temptation,[fn-74-P7413_2135659:252-nf] and, according to the record which is common to both (Marcionites and ourselves) the evil spirit knew that Jesus was the Holy One of God, and that Jesus was His name, and that He was come to destroy them.[fn-74-P7414_2135887:253-nf] The parable also of the strong man armed, whom a stronger than he overcame and seized his goods, is admitted by Marcion to have reference to the Creator:[fn-74-P7415_2136061:254-nf] therefore the Creator could not have been ignorant any longer of the God of glory, since He is overcome by him;[fn-74-P7416_2136219:255-nf] nor could He have crucified him whom He was unable to cope with. The inevitable inference, therefore, as it seems to me, is that we must believe that the princes and powers of the Creator did knowingly crucify the God of glory in His Christ, with that desperation and excessive malice with which the most abandoned slaves do not even hesitate to slay their masters. For it is written in my Gospel[fn-74-P7417_2136672:256-nf] that \"Satan entered into Judas.\"[fn-74-P7418_2136721:257-nf] According to Marcion, however, the apostle in the passage under consideration[fn-74-P7419_2136820:258-nf] does not allow the imputation of ignorance, with respect to the Lord of glory, to the powers of the Creator; because, indeed, he will have it that these are not meant by \"the princes of this world.\" But (the apostle) evidently[fn-74-P7420_2137068:259-nf] did not speak of spiritual princes; so that he meant secular ones, those of the princely people, (chief in the divine dispensation, although) not, of course, amongst the nations of the world, and their rulers, and king Herod, and even Pilate, and, as represented by him,[fn-74-P7421_2137355:260-nf] that power of Rome which was the greatest in the world, and then presided over by him. Thus the arguments of the other side are pulled down, and our own proofs are thereby built up. But you still maintain that our glory comes from your god, with whom it also lay in secret. Then why does your god employ the self-same Scripture[fn-74-P7422_2137698:261-nf] which the apostle also relies on? What has your god to do at all with the sayings of the prophets? \"Who hath discovered the mind of the Lord, or who hath been His counsellor? \"[fn-74-P7423_2137895:262-nf] So says Isaiah. What has he also to do with illustrations from our God? For when (the apostle) calls himself \"a wise master-builder,\"[fn-74-P7424_2138049:263-nf] we find that the Creator by Isaiah designates the teacher who sketches[fn-74-P7425_2138143:264-nf] out the divine discipline by the same title, \"I will take away from Judah the cunning artificer,\"[fn-74-P7426_2138262:265-nf] etc. And was it not Paul himself who was there foretold, destined \"to be taken away from Judah\"-that is, from Judaism-for the erection of Christianity, in order \"to lay that only foundation, which is Christ? \"[fn-74-P7427_2138584:266-nf] Of this work the Creator also by the same prophet says, \"Behold, I lay in Sion for a foundation a precious stone and honourable; and he that resteth thereon shall not be confounded.\"[fn-74-P7428_2138790:267-nf] Unless it be, that God professed Himself to be the builder up of an earthly work, that so He might not give any sign of His Christ, as destined to be the foundation of such as believe in Him, upon which every man should build at will the superstructure of either sound or worthless doctrine; forasmuch as it is the Creator's function, when a man's work shall be tried by fire, (or) when a reward shall be recompensed to him by fire; because it is by fire that the test is applied to the building which you erect upon the foundation which is laid by Him, that is, the foundation of His Christ.[fn-74-P7429_2139407:268-nf] \"Know ye not that ye are the temple of God, and that the Spirit of God dwelleth in you? \"[fn-74-P7430_2140182:269-nf] Now, since man is the property, and the work, and the image and likeness of the Creator, having his flesh, formed by Him of the ground, and his soul of His afflatus, it follows that Marcion's god wholly dwells in a temple which belongs to another, if so be we are not the Creator's temple. But \"if any man defile the temple of God, he shall be himself destroyed\"[fn-74-P7431_2140568:270-nf] -of course, by the God of the temple.[fn-74-P7432_2140658:271-nf] If you threaten an avenger, you threaten us with the Creator. \"Ye must become fools, that ye may be wise.\"[fn-74-P7433_2140788:272-nf] Wherefore? \"Because the wisdom of this world is foolishness with God.\"[fn-74-P7434_2140882:273-nf] With what God? Even if the ancient Scriptures have contributed nothing in support of our view thus far,[fn-74-P7435_2141009:274-nf] an excellent testimony turns up in what (the apostle) here adjoins: \"For it is written, He taketh the wise in their own craftiness; and again, The Lord knoweth the thoughts of the wise, that they are vain.\"[fn-74-P7436_2141337:275-nf] For in general we may conclude for certain that he could not possibly have cited the authority of that God whom he was bound to destroy, since he would not teach for Him.[fn-74-P7437_2141560:276-nf] \"Therefore,\" says he, \"let no man glory in man; \"[fn-74-P7438_2141638:277-nf] an injunction which is in accordance with the teaching of the Creator, \"wretched is the man that trusteth in man; \"[fn-74-P7439_2141777:278-nf] again, \"It is better to trust in the Lord than to confide in man; \"[fn-74-P7440_2141866:279-nf] and the same thing is said about glorying (in princes).[fn-74-P7441_2141944:280-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":5,"verse":13,"source_code":"anf_03_anf03_35_book_v_","source_chapter":8,"source_paragraph":"39","folder":"ANF-03","text":"In the Creator, however, the two courses were perfectly compatible-both the predestination before the ages and the revelation at the end thereof, because that which He both fore-ordained and revealed He also in the intermediate space of time announced by the pre-ministration of figures, and symbols, and allegories. But because (the apostle) subjoins, on the subject of our glory, that \"none of the princes of this world knew it for had they known it they would not have crucified the Lord of glory,\"[fn-74-P7409_2134549:248-nf] the heretic argues that the princes of this world crucified the Lord (that is, the Christ of the rival god) in order that this blow might even recoil[fn-74-P7410_2134720:249-nf] on the Creator Himself. Any one, however, who has seen from what we have already said how our glory must be regarded as issuing from the Creator, will already have come to the conclusion that, inasmuch as the Creator settled it in His own secret purpose, it properly enough was unknown to all the princes[fn-74-P7411_2135051:250-nf] and powers of the Creator, on the principle that servants are not permitted to know their masters' plans, much less the fallen angels and the leader of transgression himself, the devil; for I should contend that these, on account of their fall, were greater strangers still to any knowledge of the Creator's dispensations. But it is no longer open to me[fn-74-P7412_2135424:251-nf] even to interpret the princes and powers of this world as the Creator's, since the apostle imputes ignorance to them, whereas even the devil according to our Gospel recognised Jesus in the temptation,[fn-74-P7413_2135659:252-nf] and, according to the record which is common to both (Marcionites and ourselves) the evil spirit knew that Jesus was the Holy One of God, and that Jesus was His name, and that He was come to destroy them.[fn-74-P7414_2135887:253-nf] The parable also of the strong man armed, whom a stronger than he overcame and seized his goods, is admitted by Marcion to have reference to the Creator:[fn-74-P7415_2136061:254-nf] therefore the Creator could not have been ignorant any longer of the God of glory, since He is overcome by him;[fn-74-P7416_2136219:255-nf] nor could He have crucified him whom He was unable to cope with. The inevitable inference, therefore, as it seems to me, is that we must believe that the princes and powers of the Creator did knowingly crucify the God of glory in His Christ, with that desperation and excessive malice with which the most abandoned slaves do not even hesitate to slay their masters. For it is written in my Gospel[fn-74-P7417_2136672:256-nf] that \"Satan entered into Judas.\"[fn-74-P7418_2136721:257-nf] According to Marcion, however, the apostle in the passage under consideration[fn-74-P7419_2136820:258-nf] does not allow the imputation of ignorance, with respect to the Lord of glory, to the powers of the Creator; because, indeed, he will have it that these are not meant by \"the princes of this world.\" But (the apostle) evidently[fn-74-P7420_2137068:259-nf] did not speak of spiritual princes; so that he meant secular ones, those of the princely people, (chief in the divine dispensation, although) not, of course, amongst the nations of the world, and their rulers, and king Herod, and even Pilate, and, as represented by him,[fn-74-P7421_2137355:260-nf] that power of Rome which was the greatest in the world, and then presided over by him. Thus the arguments of the other side are pulled down, and our own proofs are thereby built up. But you still maintain that our glory comes from your god, with whom it also lay in secret. Then why does your god employ the self-same Scripture[fn-74-P7422_2137698:261-nf] which the apostle also relies on? What has your god to do at all with the sayings of the prophets? \"Who hath discovered the mind of the Lord, or who hath been His counsellor? \"[fn-74-P7423_2137895:262-nf] So says Isaiah. What has he also to do with illustrations from our God? For when (the apostle) calls himself \"a wise master-builder,\"[fn-74-P7424_2138049:263-nf] we find that the Creator by Isaiah designates the teacher who sketches[fn-74-P7425_2138143:264-nf] out the divine discipline by the same title, \"I will take away from Judah the cunning artificer,\"[fn-74-P7426_2138262:265-nf] etc. And was it not Paul himself who was there foretold, destined \"to be taken away from Judah\"-that is, from Judaism-for the erection of Christianity, in order \"to lay that only foundation, which is Christ? \"[fn-74-P7427_2138584:266-nf] Of this work the Creator also by the same prophet says, \"Behold, I lay in Sion for a foundation a precious stone and honourable; and he that resteth thereon shall not be confounded.\"[fn-74-P7428_2138790:267-nf] Unless it be, that God professed Himself to be the builder up of an earthly work, that so He might not give any sign of His Christ, as destined to be the foundation of such as believe in Him, upon which every man should build at will the superstructure of either sound or worthless doctrine; forasmuch as it is the Creator's function, when a man's work shall be tried by fire, (or) when a reward shall be recompensed to him by fire; because it is by fire that the test is applied to the building which you erect upon the foundation which is laid by Him, that is, the foundation of His Christ.[fn-74-P7429_2139407:268-nf] \"Know ye not that ye are the temple of God, and that the Spirit of God dwelleth in you? \"[fn-74-P7430_2140182:269-nf] Now, since man is the property, and the work, and the image and likeness of the Creator, having his flesh, formed by Him of the ground, and his soul of His afflatus, it follows that Marcion's god wholly dwells in a temple which belongs to another, if so be we are not the Creator's temple. But \"if any man defile the temple of God, he shall be himself destroyed\"[fn-74-P7431_2140568:270-nf] -of course, by the God of the temple.[fn-74-P7432_2140658:271-nf] If you threaten an avenger, you threaten us with the Creator. \"Ye must become fools, that ye may be wise.\"[fn-74-P7433_2140788:272-nf] Wherefore? \"Because the wisdom of this world is foolishness with God.\"[fn-74-P7434_2140882:273-nf] With what God? Even if the ancient Scriptures have contributed nothing in support of our view thus far,[fn-74-P7435_2141009:274-nf] an excellent testimony turns up in what (the apostle) here adjoins: \"For it is written, He taketh the wise in their own craftiness; and again, The Lord knoweth the thoughts of the wise, that they are vain.\"[fn-74-P7436_2141337:275-nf] For in general we may conclude for certain that he could not possibly have cited the authority of that God whom he was bound to destroy, since he would not teach for Him.[fn-74-P7437_2141560:276-nf] \"Therefore,\" says he, \"let no man glory in man; \"[fn-74-P7438_2141638:277-nf] an injunction which is in accordance with the teaching of the Creator, \"wretched is the man that trusteth in man; \"[fn-74-P7439_2141777:278-nf] again, \"It is better to trust in the Lord than to confide in man; \"[fn-74-P7440_2141866:279-nf] and the same thing is said about glorying (in princes).[fn-74-P7441_2141944:280-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":5,"verse":13,"source_code":"anf_03_anf03_35_book_v_","source_chapter":8,"source_paragraph":"39","folder":"ANF-03","text":"In the Creator, however, the two courses were perfectly compatible-both the predestination before the ages and the revelation at the end thereof, because that which He both fore-ordained and revealed He also in the intermediate space of time announced by the pre-ministration of figures, and symbols, and allegories. But because (the apostle) subjoins, on the subject of our glory, that \"none of the princes of this world knew it for had they known it they would not have crucified the Lord of glory,\"[fn-74-P7409_2134549:248-nf] the heretic argues that the princes of this world crucified the Lord (that is, the Christ of the rival god) in order that this blow might even recoil[fn-74-P7410_2134720:249-nf] on the Creator Himself. Any one, however, who has seen from what we have already said how our glory must be regarded as issuing from the Creator, will already have come to the conclusion that, inasmuch as the Creator settled it in His own secret purpose, it properly enough was unknown to all the princes[fn-74-P7411_2135051:250-nf] and powers of the Creator, on the principle that servants are not permitted to know their masters' plans, much less the fallen angels and the leader of transgression himself, the devil; for I should contend that these, on account of their fall, were greater strangers still to any knowledge of the Creator's dispensations. But it is no longer open to me[fn-74-P7412_2135424:251-nf] even to interpret the princes and powers of this world as the Creator's, since the apostle imputes ignorance to them, whereas even the devil according to our Gospel recognised Jesus in the temptation,[fn-74-P7413_2135659:252-nf] and, according to the record which is common to both (Marcionites and ourselves) the evil spirit knew that Jesus was the Holy One of God, and that Jesus was His name, and that He was come to destroy them.[fn-74-P7414_2135887:253-nf] The parable also of the strong man armed, whom a stronger than he overcame and seized his goods, is admitted by Marcion to have reference to the Creator:[fn-74-P7415_2136061:254-nf] therefore the Creator could not have been ignorant any longer of the God of glory, since He is overcome by him;[fn-74-P7416_2136219:255-nf] nor could He have crucified him whom He was unable to cope with. The inevitable inference, therefore, as it seems to me, is that we must believe that the princes and powers of the Creator did knowingly crucify the God of glory in His Christ, with that desperation and excessive malice with which the most abandoned slaves do not even hesitate to slay their masters. For it is written in my Gospel[fn-74-P7417_2136672:256-nf] that \"Satan entered into Judas.\"[fn-74-P7418_2136721:257-nf] According to Marcion, however, the apostle in the passage under consideration[fn-74-P7419_2136820:258-nf] does not allow the imputation of ignorance, with respect to the Lord of glory, to the powers of the Creator; because, indeed, he will have it that these are not meant by \"the princes of this world.\" But (the apostle) evidently[fn-74-P7420_2137068:259-nf] did not speak of spiritual princes; so that he meant secular ones, those of the princely people, (chief in the divine dispensation, although) not, of course, amongst the nations of the world, and their rulers, and king Herod, and even Pilate, and, as represented by him,[fn-74-P7421_2137355:260-nf] that power of Rome which was the greatest in the world, and then presided over by him. Thus the arguments of the other side are pulled down, and our own proofs are thereby built up. But you still maintain that our glory comes from your god, with whom it also lay in secret. Then why does your god employ the self-same Scripture[fn-74-P7422_2137698:261-nf] which the apostle also relies on? What has your god to do at all with the sayings of the prophets? \"Who hath discovered the mind of the Lord, or who hath been His counsellor? \"[fn-74-P7423_2137895:262-nf] So says Isaiah. What has he also to do with illustrations from our God? For when (the apostle) calls himself \"a wise master-builder,\"[fn-74-P7424_2138049:263-nf] we find that the Creator by Isaiah designates the teacher who sketches[fn-74-P7425_2138143:264-nf] out the divine discipline by the same title, \"I will take away from Judah the cunning artificer,\"[fn-74-P7426_2138262:265-nf] etc. And was it not Paul himself who was there foretold, destined \"to be taken away from Judah\"-that is, from Judaism-for the erection of Christianity, in order \"to lay that only foundation, which is Christ? \"[fn-74-P7427_2138584:266-nf] Of this work the Creator also by the same prophet says, \"Behold, I lay in Sion for a foundation a precious stone and honourable; and he that resteth thereon shall not be confounded.\"[fn-74-P7428_2138790:267-nf] Unless it be, that God professed Himself to be the builder up of an earthly work, that so He might not give any sign of His Christ, as destined to be the foundation of such as believe in Him, upon which every man should build at will the superstructure of either sound or worthless doctrine; forasmuch as it is the Creator's function, when a man's work shall be tried by fire, (or) when a reward shall be recompensed to him by fire; because it is by fire that the test is applied to the building which you erect upon the foundation which is laid by Him, that is, the foundation of His Christ.[fn-74-P7429_2139407:268-nf] \"Know ye not that ye are the temple of God, and that the Spirit of God dwelleth in you? \"[fn-74-P7430_2140182:269-nf] Now, since man is the property, and the work, and the image and likeness of the Creator, having his flesh, formed by Him of the ground, and his soul of His afflatus, it follows that Marcion's god wholly dwells in a temple which belongs to another, if so be we are not the Creator's temple. But \"if any man defile the temple of God, he shall be himself destroyed\"[fn-74-P7431_2140568:270-nf] -of course, by the God of the temple.[fn-74-P7432_2140658:271-nf] If you threaten an avenger, you threaten us with the Creator. \"Ye must become fools, that ye may be wise.\"[fn-74-P7433_2140788:272-nf] Wherefore? \"Because the wisdom of this world is foolishness with God.\"[fn-74-P7434_2140882:273-nf] With what God? Even if the ancient Scriptures have contributed nothing in support of our view thus far,[fn-74-P7435_2141009:274-nf] an excellent testimony turns up in what (the apostle) here adjoins: \"For it is written, He taketh the wise in their own craftiness; and again, The Lord knoweth the thoughts of the wise, that they are vain.\"[fn-74-P7436_2141337:275-nf] For in general we may conclude for certain that he could not possibly have cited the authority of that God whom he was bound to destroy, since he would not teach for Him.[fn-74-P7437_2141560:276-nf] \"Therefore,\" says he, \"let no man glory in man; \"[fn-74-P7438_2141638:277-nf] an injunction which is in accordance with the teaching of the Creator, \"wretched is the man that trusteth in man; \"[fn-74-P7439_2141777:278-nf] again, \"It is better to trust in the Lord than to confide in man; \"[fn-74-P7440_2141866:279-nf] and the same thing is said about glorying (in princes).[fn-74-P7441_2141944:280-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":5,"verse":12,"source_code":"anf_03_anf03_35_book_v_","source_chapter":21,"source_paragraph":"66","folder":"ANF-03","text":"I am accustomed in my prescription against all heresies, to fix my compendious criterion[fn-80-P8066_2292235:865-nf] (of truth) in the testimony of time; claiming priority therein as our rule, and alleging lateness to be the characteristic of every heresy. This shall now be proved even by the apostle, when he says: \"For the hope which is laid up for you in heaven, whereof ye heard before in the word of the truth of the gospel; which is come unto you, as it is unto all the world.\"[fn-80-P8067_2292629:866-nf] For if, even at that time, the tradition of the gospel had spread everywhere, how much more now! Now, if it is our gospel which has spread everywhere, rather than any heretical gospel, much less Marcion's, which only dates from the reign of Antoninus,[fn-80-P8068_2292902:867-nf] then ours will be the gospel of the apostles. But should Marcion's gospel succeed in filling the whole world, it would not even in that case be entitled to the character of apostolic. For this quality, it will be evident, can only belong to that gospel which was the first to fill the world; in other words, to the gospel of that God who of old declared this of its promulgation: \"Their sound is gone out through all the earth, and their words to the end of the world.\"[fn-80-P8069_2293434:868-nf] He calls Christ \"the image of the invisible God.\"[fn-80-P8070_2293503:869-nf] We in like manner say that the Father of Christ is invisible, for we know that it was the Son who was seen in ancient times (whenever any appearance was vouchsafed to men in the name of God) as the image of (the Father) Himself. He must not be regarded, however, as making any difference between a visible and an invisible God; because long before he wrote this we find a description of our God to this effect: \"No man can see the Lord, and live.\"[fn-80-P8071_2293970:870-nf] If Christ is not \"the first-begotten before every creature,\"[fn-80-P8072_2294054:871-nf] as that \"Word of God by whom all things were made, and without whom nothing was made; \"[fn-80-P8073_2294295:872-nf] if \"all things were\" not \"in Him created, whether in heaven or on earth, visible and invisible, whether they be thrones or dominions, or principalities, or powers; \"if \"all things were\" not \"created by Him and for Him\" (for these truths Marcion ought not to allow concerning Him), then the apostle could not have so positively laid it down, that \"He is before all.\"[fn-80-P8074_2294679:873-nf] For how is He before all, if He is not before all things?[fn-80-P8075_2294756:874-nf] How, again, is He before all things, if He is not \"the first-born of every creature\"-if He is not the Word of the Creator?[fn-80-P8076_2294898:875-nf] Now how will he be proved to have been before all things, who appeared after all things? Who can tell whether he had a prior existence, when he has found no proof that he had any existence at all? In what way also could it have \"pleased (the Father) that in Him should all fulness dwell? \"[fn-80-P8077_2295227:876-nf] For, to begin with, what fulness is that which is not comprised of the constituents which Marcion has removed from it,-even those that were \"created in Christ, whether in heaven or on earth,\" whether angels or men? which is not made of the things that are visible and invisible? which consists not of thrones and dominions and principalities and powers? If, on the other hand,[fn-80-P8078_2295623:877-nf] our false apostles and Judaizing gospellers[fn-80-P8079_2295682:878-nf] have introduced all these things out of their own stores, and Martian has applied them to constitute the fulness of his own god, (this hypothesis, absurd though it be, alone would justify him; ) for how, on any other supposition,[fn-80-P8080_2295937:879-nf] could the rival and the destroyer of the Creator have been willing that His fulness should dwell in his Christ? To whom, again, does He \"reconcile all things by Himself, making peace by the blood of His cross,\"[fn-80-P8081_2296170:880-nf] but to Him whom those very things had altogether[fn-80-P8082_2296238:881-nf] offended, against whom they had rebelled by transgression, (but) to whom they had at last returned?[fn-80-P8083_2296397:882-nf] Conciliated they might have been to a strange god; but reconciled they could not possibly have been to any other than their own God. Accordingly, ourselves \"who were sometime alienated and enemies in our mind by wicked works\"[fn-80-P8084_2296655:883-nf] does He reconcile to the Creator, against whom we had committed offence-worshipping the creature to the prejudice of the Creator. As, however, he says elsewhere,[fn-80-P8085_2296836:884-nf] that the Church is the body of Christ, so here also (the apostle) declares that he \"fills up that which is behind of the afflictions of Christ in his flesh for His body's sake, which is the Church.\"[fn-80-P8086_2297054:885-nf] But you must not on this account suppose that on every mention of His body the term is only a metaphor, instead of meaning real flesh. For he says above that we are \"reconciled in His body through death; \"[fn-80-P8087_2297279:886-nf] meaning, of course, that He died in that body wherein death was possible through the flesh: (therefore he adds, ) not through the Church[fn-80-P8088_2297435:887-nf] (per ecclesiam), but expressly for the sake of the Church (proper ecclesiam), exchanging body for body-one of flesh for a spiritual one. When, again, he warns them to \"beware of subtle words and philosophy,\" as being \"a vain deceit,\" such as is \"after the rudiments of the world\" (not understanding thereby the mundane fabric of sky and earth, but worldly learning, and \"the tradition of men,\" subtle in their speech and their philosophy),[fn-80-P8089_2297958:888-nf] it would be tedious, and the proper subject of a separate work, to show how in this sentence (of the apostle's) all heresies are condemned, on the ground of their consisting of the resources of subtle speech and the rules of philosophy. But (once for all) let Marcion know that the principle term of his creed comes from the school of Epicurus, implying that the Lord is stupid and indifferent;[fn-80-P8090_2298372:889-nf] wherefore he refuses to say that He is an object to be feared. Moreover, from the porch of the Stoics he brings out matter, and places it on a par with the Divine Creator.[fn-80-P8091_2299157:890-nf] He also denies the resurrection of the flesh,-a truth which none of the schools of philosophy agreed together to hold.[fn-80-P8092_2299442:891-nf] But how remote is our (Catholic) verity from the artifices of this heretic, when it dreads to arouse the anger of God, and firmly believes that He produced all things out of nothing, and promises to us a restoration from the grave of the same flesh (that died) and holds without a blush that Christ was born of the virgin's womb! At this, philosophers, and heretics, and the very heathen, laugh and jeer. For \"God hath chosen the foolish things of the world to confound the wise\"[fn-80-P8093_2300031:892-nf] -that God, no doubt, who in reference to this very dispensation of His threatened long before that He would \"destroy the wisdom of the wise.\"[fn-80-P8094_2300194:893-nf] Thanks to this simplicity of truth, so opposed to the subtlety and vain deceit of philosophy, we cannot possibly have any relish for such perverse opinions. Then, if God \"quickens us together with Christ, forgiving us our trespasses,\"[fn-80-P8095_2300510:894-nf] we cannot suppose that sins are forgiven by Him against whom, as having been all along unknown, they could not have been committed. Now tell me, Marcion, what is your opinion of the apostle's language, when he says, \"Let no man judge you in meat, or in drink, or in respect of a holy day, or of the new moon, or of the sabbath, which is a shadow of things to come, but the body is of Christ? \"[fn-80-P8096_2300924:895-nf] We do not now treat of the law, further than (to remark) that the apostle here teaches clearly how it has been abolished, even by passing from shadow to substance-that is, from figurative types to the reality, which is Christ. The shadow, therefore, is His to whom belongs the body also; in other words, the law is His, and so is Christ. If you separate the law and Christ, assigning one to one god and the other to another, it is the same as if you were to attempt to separate the shadow from the body of which it is the shadow. Manifestly Christ has relation to the law, if the body has to its shadow. But when he blames those who alleged visions of angels as their authority for saying that men must abstain from meats-\"you must not touch, you must not taste\"-in a voluntary humility, (at the same time) \"vainly puffed up in the fleshly mind, and not holding the Head,\"[fn-80-P8097_2301822:896-nf] (the apostle) does not in these terms attack the law or Moses, as if it was at the suggestion of superstitious angels that he had enacted his prohibition of sundry aliments. For Moses had evidently received the law from God. When, therefore, he speaks of their \"following the commandments and doctrines of men,\"[fn-80-P8098_2302162:897-nf] he refers to the conduct of those persons who \"held not the Head,\" even Him in whom all things are gathered together;[fn-80-P8099_2302300:898-nf] for they are all recalled to Christ, and concentrated in Him as their initiating principle[fn-81-P8100_2302423:899-nf] -even the meats and drinks which were indifferent in their nature. All the rest of his precepts,[fn-81-P8101_2302536:900-nf] as we have shown sufficiently, when treating of them as they occurred in another epistle,[fn-81-P8102_2302664:901-nf] emanated from the Creator, who, while predicting that \"old things were to pass away,\" and that He would \"make all things new,\"[fn-81-P8103_2302902:902-nf] commanded men \"to break up fresh ground for themselves,\"[fn-81-P8104_2303013:903-nf] and thereby taught them even then to put off the old man and put on the new.","title":"Book V.","author":"Tertullian"},{"chapter":5,"verse":12,"source_code":"anf_03_anf03_35_book_v_","source_chapter":21,"source_paragraph":"66","folder":"ANF-03","text":"I am accustomed in my prescription against all heresies, to fix my compendious criterion[fn-80-P8066_2292235:865-nf] (of truth) in the testimony of time; claiming priority therein as our rule, and alleging lateness to be the characteristic of every heresy. This shall now be proved even by the apostle, when he says: \"For the hope which is laid up for you in heaven, whereof ye heard before in the word of the truth of the gospel; which is come unto you, as it is unto all the world.\"[fn-80-P8067_2292629:866-nf] For if, even at that time, the tradition of the gospel had spread everywhere, how much more now! Now, if it is our gospel which has spread everywhere, rather than any heretical gospel, much less Marcion's, which only dates from the reign of Antoninus,[fn-80-P8068_2292902:867-nf] then ours will be the gospel of the apostles. But should Marcion's gospel succeed in filling the whole world, it would not even in that case be entitled to the character of apostolic. For this quality, it will be evident, can only belong to that gospel which was the first to fill the world; in other words, to the gospel of that God who of old declared this of its promulgation: \"Their sound is gone out through all the earth, and their words to the end of the world.\"[fn-80-P8069_2293434:868-nf] He calls Christ \"the image of the invisible God.\"[fn-80-P8070_2293503:869-nf] We in like manner say that the Father of Christ is invisible, for we know that it was the Son who was seen in ancient times (whenever any appearance was vouchsafed to men in the name of God) as the image of (the Father) Himself. He must not be regarded, however, as making any difference between a visible and an invisible God; because long before he wrote this we find a description of our God to this effect: \"No man can see the Lord, and live.\"[fn-80-P8071_2293970:870-nf] If Christ is not \"the first-begotten before every creature,\"[fn-80-P8072_2294054:871-nf] as that \"Word of God by whom all things were made, and without whom nothing was made; \"[fn-80-P8073_2294295:872-nf] if \"all things were\" not \"in Him created, whether in heaven or on earth, visible and invisible, whether they be thrones or dominions, or principalities, or powers; \"if \"all things were\" not \"created by Him and for Him\" (for these truths Marcion ought not to allow concerning Him), then the apostle could not have so positively laid it down, that \"He is before all.\"[fn-80-P8074_2294679:873-nf] For how is He before all, if He is not before all things?[fn-80-P8075_2294756:874-nf] How, again, is He before all things, if He is not \"the first-born of every creature\"-if He is not the Word of the Creator?[fn-80-P8076_2294898:875-nf] Now how will he be proved to have been before all things, who appeared after all things? Who can tell whether he had a prior existence, when he has found no proof that he had any existence at all? In what way also could it have \"pleased (the Father) that in Him should all fulness dwell? \"[fn-80-P8077_2295227:876-nf] For, to begin with, what fulness is that which is not comprised of the constituents which Marcion has removed from it,-even those that were \"created in Christ, whether in heaven or on earth,\" whether angels or men? which is not made of the things that are visible and invisible? which consists not of thrones and dominions and principalities and powers? If, on the other hand,[fn-80-P8078_2295623:877-nf] our false apostles and Judaizing gospellers[fn-80-P8079_2295682:878-nf] have introduced all these things out of their own stores, and Martian has applied them to constitute the fulness of his own god, (this hypothesis, absurd though it be, alone would justify him; ) for how, on any other supposition,[fn-80-P8080_2295937:879-nf] could the rival and the destroyer of the Creator have been willing that His fulness should dwell in his Christ? To whom, again, does He \"reconcile all things by Himself, making peace by the blood of His cross,\"[fn-80-P8081_2296170:880-nf] but to Him whom those very things had altogether[fn-80-P8082_2296238:881-nf] offended, against whom they had rebelled by transgression, (but) to whom they had at last returned?[fn-80-P8083_2296397:882-nf] Conciliated they might have been to a strange god; but reconciled they could not possibly have been to any other than their own God. Accordingly, ourselves \"who were sometime alienated and enemies in our mind by wicked works\"[fn-80-P8084_2296655:883-nf] does He reconcile to the Creator, against whom we had committed offence-worshipping the creature to the prejudice of the Creator. As, however, he says elsewhere,[fn-80-P8085_2296836:884-nf] that the Church is the body of Christ, so here also (the apostle) declares that he \"fills up that which is behind of the afflictions of Christ in his flesh for His body's sake, which is the Church.\"[fn-80-P8086_2297054:885-nf] But you must not on this account suppose that on every mention of His body the term is only a metaphor, instead of meaning real flesh. For he says above that we are \"reconciled in His body through death; \"[fn-80-P8087_2297279:886-nf] meaning, of course, that He died in that body wherein death was possible through the flesh: (therefore he adds, ) not through the Church[fn-80-P8088_2297435:887-nf] (per ecclesiam), but expressly for the sake of the Church (proper ecclesiam), exchanging body for body-one of flesh for a spiritual one. When, again, he warns them to \"beware of subtle words and philosophy,\" as being \"a vain deceit,\" such as is \"after the rudiments of the world\" (not understanding thereby the mundane fabric of sky and earth, but worldly learning, and \"the tradition of men,\" subtle in their speech and their philosophy),[fn-80-P8089_2297958:888-nf] it would be tedious, and the proper subject of a separate work, to show how in this sentence (of the apostle's) all heresies are condemned, on the ground of their consisting of the resources of subtle speech and the rules of philosophy. But (once for all) let Marcion know that the principle term of his creed comes from the school of Epicurus, implying that the Lord is stupid and indifferent;[fn-80-P8090_2298372:889-nf] wherefore he refuses to say that He is an object to be feared. Moreover, from the porch of the Stoics he brings out matter, and places it on a par with the Divine Creator.[fn-80-P8091_2299157:890-nf] He also denies the resurrection of the flesh,-a truth which none of the schools of philosophy agreed together to hold.[fn-80-P8092_2299442:891-nf] But how remote is our (Catholic) verity from the artifices of this heretic, when it dreads to arouse the anger of God, and firmly believes that He produced all things out of nothing, and promises to us a restoration from the grave of the same flesh (that died) and holds without a blush that Christ was born of the virgin's womb! At this, philosophers, and heretics, and the very heathen, laugh and jeer. For \"God hath chosen the foolish things of the world to confound the wise\"[fn-80-P8093_2300031:892-nf] -that God, no doubt, who in reference to this very dispensation of His threatened long before that He would \"destroy the wisdom of the wise.\"[fn-80-P8094_2300194:893-nf] Thanks to this simplicity of truth, so opposed to the subtlety and vain deceit of philosophy, we cannot possibly have any relish for such perverse opinions. Then, if God \"quickens us together with Christ, forgiving us our trespasses,\"[fn-80-P8095_2300510:894-nf] we cannot suppose that sins are forgiven by Him against whom, as having been all along unknown, they could not have been committed. Now tell me, Marcion, what is your opinion of the apostle's language, when he says, \"Let no man judge you in meat, or in drink, or in respect of a holy day, or of the new moon, or of the sabbath, which is a shadow of things to come, but the body is of Christ? \"[fn-80-P8096_2300924:895-nf] We do not now treat of the law, further than (to remark) that the apostle here teaches clearly how it has been abolished, even by passing from shadow to substance-that is, from figurative types to the reality, which is Christ. The shadow, therefore, is His to whom belongs the body also; in other words, the law is His, and so is Christ. If you separate the law and Christ, assigning one to one god and the other to another, it is the same as if you were to attempt to separate the shadow from the body of which it is the shadow. Manifestly Christ has relation to the law, if the body has to its shadow. But when he blames those who alleged visions of angels as their authority for saying that men must abstain from meats-\"you must not touch, you must not taste\"-in a voluntary humility, (at the same time) \"vainly puffed up in the fleshly mind, and not holding the Head,\"[fn-80-P8097_2301822:896-nf] (the apostle) does not in these terms attack the law or Moses, as if it was at the suggestion of superstitious angels that he had enacted his prohibition of sundry aliments. For Moses had evidently received the law from God. When, therefore, he speaks of their \"following the commandments and doctrines of men,\"[fn-80-P8098_2302162:897-nf] he refers to the conduct of those persons who \"held not the Head,\" even Him in whom all things are gathered together;[fn-80-P8099_2302300:898-nf] for they are all recalled to Christ, and concentrated in Him as their initiating principle[fn-81-P8100_2302423:899-nf] -even the meats and drinks which were indifferent in their nature. All the rest of his precepts,[fn-81-P8101_2302536:900-nf] as we have shown sufficiently, when treating of them as they occurred in another epistle,[fn-81-P8102_2302664:901-nf] emanated from the Creator, who, while predicting that \"old things were to pass away,\" and that He would \"make all things new,\"[fn-81-P8103_2302902:902-nf] commanded men \"to break up fresh ground for themselves,\"[fn-81-P8104_2303013:903-nf] and thereby taught them even then to put off the old man and put on the new.","title":"Book V.","author":"Tertullian"},{"chapter":5,"verse":2,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":23,"source_paragraph":"107","folder":"NPNF2-11","text":"And So we know that we ought therefore to bestow attention on bodily abstinence, that we may by this fasting attain to purity of heart. Otherwise our labours will be spent in vain, if we endure this without weariness, in contemplating the end, but are unable to reach the end for which we have endured such trials; and it would have been better to have abstained from the forbidden foods of the soul than to have fasted with the body from things indifferent and harmless, for in the case of these latter there is a simple and harmless reception of a creature of God, which in itself has nothing wrong about it: but in the case of the former there is at the very first a dangerous tendency to devour the brethren; of which it is said, \"Do not love backbiting lest thou be rooted out.\"[fn-25-P2574_1067719:44-nf] And concerning anger and jealousy the blessed Job says: \"For anger slayeth a fool, and envy killeth a child.\"[fn-25-P2575_1067856:45-nf] And at the same time it should be noticed that he who is angered is set down as a fool; and he who is jealous, as a child. For the former is not undeservedly considered a fool, since of his own accord he brings death upon himself, being goaded by the stings of anger; and the latter, while he is envious, proves that he is a child and a minor, for while he envies another he shows that the one at whose prosperity he is vexed, is greater than he.","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":5,"verse":23,"source_code":"npnf2_11_npnf2_11_43_book_ix_of_the_spirit_of_dejection_","source_chapter":9,"source_paragraph":"38","folder":"NPNF2-11","text":"WE must then do our best to endeavour to amend our faults and correct our manners. And if we succeed in correcting them we shall certainly be at peace, I will not say with men, but even with beasts and the brute creation, according to what is said in the book of the blessed Job: \"For the beasts of the field will be at peace with thee;\"[fn-30-P3002_1174441:7-nf] for we shall not fear offences coming from without, nor will any occasion of falling trouble us from outside, if the roots of such are not admitted and implanted within in our own selves: for \"they have great peace who love thy law, O God; and they have no occasion of falling.\"[fn-30-P3003_1174734:8-nf] ","title":"Book IX. Of the Spirit of Dejection.","author":"John Cassian"},{"chapter":5,"verse":13,"source_code":"anf_02_anf02_57_book_i","source_chapter":4,"source_paragraph":"67","folder":"ANF-02","text":"This, I think, is signified by the utterance of the Saviour, \"The foxes have holes, but the Son of man hath not where to lay His head.\"[fn-49-P4916_1476342:44-nf] For on the believer alone, who is separated entirely from the rest, who by the Scripture are called wild beasts, rests the head of the universe, the kind and gentle Word, \"who taketh the wise in their own craftiness. For the Lord knoweth the thoughts of the wise, that they axe vain; \"[fn-49-P4917_1476662:45-nf] the Scripture calling those the wise (sofou/j) who are skilled in words and arts, sophists (sofista/j) Whence the Greeks also applied the denominative appellation of wise and sophists (sofoi/, sofistai/) to those who were versed in anything Cratinus accordingly, having in the Archilochii enumerated the poets, said:-","title":"Book I","author":"Clement of Alexandria"},{"chapter":5,"verse":13,"source_code":"anf_02_anf02_57_book_i","source_chapter":4,"source_paragraph":"67","folder":"ANF-02","text":"This, I think, is signified by the utterance of the Saviour, \"The foxes have holes, but the Son of man hath not where to lay His head.\"[fn-49-P4916_1476342:44-nf] For on the believer alone, who is separated entirely from the rest, who by the Scripture are called wild beasts, rests the head of the universe, the kind and gentle Word, \"who taketh the wise in their own craftiness. For the Lord knoweth the thoughts of the wise, that they axe vain; \"[fn-49-P4917_1476662:45-nf] the Scripture calling those the wise (sofou/j) who are skilled in words and arts, sophists (sofista/j) Whence the Greeks also applied the denominative appellation of wise and sophists (sofoi/, sofistai/) to those who were versed in anything Cratinus accordingly, having in the Archilochii enumerated the poets, said:-","title":"Book I","author":"Clement of Alexandria"},{"chapter":5,"verse":13,"source_code":"anf_02_anf02_57_book_i","source_chapter":4,"source_paragraph":"67","folder":"ANF-02","text":"This, I think, is signified by the utterance of the Saviour, \"The foxes have holes, but the Son of man hath not where to lay His head.\"[fn-49-P4916_1476342:44-nf] For on the believer alone, who is separated entirely from the rest, who by the Scripture are called wild beasts, rests the head of the universe, the kind and gentle Word, \"who taketh the wise in their own craftiness. For the Lord knoweth the thoughts of the wise, that they axe vain; \"[fn-49-P4917_1476662:45-nf] the Scripture calling those the wise (sofou/j) who are skilled in words and arts, sophists (sofista/j) Whence the Greeks also applied the denominative appellation of wise and sophists (sofoi/, sofistai/) to those who were versed in anything Cratinus accordingly, having in the Archilochii enumerated the poets, said:-","title":"Book I","author":"Clement of Alexandria"},{"chapter":5,"verse":18,"source_code":"npnf2_11_npnf2_11_50_ii_second_conference_of_abbot_moses_","source_chapter":13,"source_paragraph":"64","folder":"NPNF2-11","text":"And when he owing to his guilty conscience and confused by this disgraceful excitement fancied that the lust of his heart was discovered, and, as the secrets of his heart were known to the old man, did not venture to return any answer to his inquiries, \"Return,\" said he, \"to your cell, and at last recognize the fact that till now you have been ignored or despised by the devil, and not counted in the number of those with whom he is daily roused to fight and struggle against their efforts and earnestness,-you who could not-I will not say ward off, but not even postpone for one day, a single dart of his aimed at you after so many years spent in this profession of yours. And with this the Lord has suffered you to be wounded that you may at least learn in your old age to sympathize with infirmities to which you are a stranger, and may know from your own case and experience how to condescend to the frailties of the young, though when you received a young man troubled by an attack from the devil, you did not encourage him with any consolation, but gave him up in dejection and destructive despair into the hands of the enemy, to be, as far as you were concerned, miserably destroyed by him. But the enemy would certainly never have attacked him with so fierce an onslaught, with which he has up till now scorned to attack you, unless in his jealousy at the progress he was to make, he had endeavoured to get the better of that virtue which he saw lay in his disposition, and to destroy it with his fiery darts, as he knew without the shadow of a doubt that he was the stronger, since he deemed t worth his while to attack him with such vehemence. And so learn from your own experience to sympathize with those in trouble, and never to terrify with destructive despair those who are in danger, nor harden them with severe speeches, but rather restore them with gentle and kindly consolations, and as the wise Solomon says, \"Spare not to deliver those who are led forth to death, and to redeem those who are to be slain,\"[fn-37-P3722_1395535:30-nf] and after the example of our Saviour, break not the bruised reed, nor quench the smoking flax,[fn-37-P3723_1395651:31-nf] and ask of the Lord that grace, by means of which you yourself may faithfully learn both in deed and power to sing: \"the Lord hath given me a learned tongue that I should know how to uphold by word him that is weary:\"[fn-37-P3724_1395896:32-nf] for no one could bear the devices of the enemy, or extinguish or repress those carnal fires which burn with a sort of natural flame, unless God's grace assisted our weakness, or protected and supported it. And therefore, as the reason for this salutary incident is over, by which the Lord meant to set that young man free from dangerous desires and to teach you something of the violence of their attack, and of the feeling of compassion, let us together implore Him in prayer, that He may be pleased to remove that scourge, which the Lord thought good to lay upon you for your good (for \"He maketh sorry and cureth: he striketh and his hands heal. He humbleth and exalteth, he killeth and maketh alive: he bringeth down to the grave and bringeth up\")[fn-37-P3725_1396663:33-nf] , and may extinguish with the abundant dew of His Spirit the fiery darts of the devil, which at my desire He allowed to wound you. And although the Lord removed this temptation at a single prayer of the old man with the same speed with which He had suffered it to come upon him, yet He showed by a clear proof that a man's faults when laid bare were not merely not to be scolded, but that the grief of one in trouble ought not to be lightly despised. And therefore never let the clumsiness or shallowness of one old man or of a few deter you and keep you back from that life-giving way, of which we spoke earlier, or from the tradition of the Elders, if our crafty enemy makes a wrongful use of their grey hairs in order to deceive younger men: but without any cloak of shame everything should be disclosed to the Elders, and remedies for wounds be faithfully received from them together with examples of life and conversation: from which we shall find like help and the same sort of result, if we try to do nothing at all on our own responsibility and judgment.","title":"II. Second Conference of Abbot Moses.","author":"John Cassian"},{"chapter":5,"verse":18,"source_code":"npnf2_11_npnf2_11_50_ii_second_conference_of_abbot_moses_","source_chapter":13,"source_paragraph":"64","folder":"NPNF2-11","text":"And when he owing to his guilty conscience and confused by this disgraceful excitement fancied that the lust of his heart was discovered, and, as the secrets of his heart were known to the old man, did not venture to return any answer to his inquiries, \"Return,\" said he, \"to your cell, and at last recognize the fact that till now you have been ignored or despised by the devil, and not counted in the number of those with whom he is daily roused to fight and struggle against their efforts and earnestness,-you who could not-I will not say ward off, but not even postpone for one day, a single dart of his aimed at you after so many years spent in this profession of yours. And with this the Lord has suffered you to be wounded that you may at least learn in your old age to sympathize with infirmities to which you are a stranger, and may know from your own case and experience how to condescend to the frailties of the young, though when you received a young man troubled by an attack from the devil, you did not encourage him with any consolation, but gave him up in dejection and destructive despair into the hands of the enemy, to be, as far as you were concerned, miserably destroyed by him. But the enemy would certainly never have attacked him with so fierce an onslaught, with which he has up till now scorned to attack you, unless in his jealousy at the progress he was to make, he had endeavoured to get the better of that virtue which he saw lay in his disposition, and to destroy it with his fiery darts, as he knew without the shadow of a doubt that he was the stronger, since he deemed t worth his while to attack him with such vehemence. And so learn from your own experience to sympathize with those in trouble, and never to terrify with destructive despair those who are in danger, nor harden them with severe speeches, but rather restore them with gentle and kindly consolations, and as the wise Solomon says, \"Spare not to deliver those who are led forth to death, and to redeem those who are to be slain,\"[fn-37-P3722_1395535:30-nf] and after the example of our Saviour, break not the bruised reed, nor quench the smoking flax,[fn-37-P3723_1395651:31-nf] and ask of the Lord that grace, by means of which you yourself may faithfully learn both in deed and power to sing: \"the Lord hath given me a learned tongue that I should know how to uphold by word him that is weary:\"[fn-37-P3724_1395896:32-nf] for no one could bear the devices of the enemy, or extinguish or repress those carnal fires which burn with a sort of natural flame, unless God's grace assisted our weakness, or protected and supported it. And therefore, as the reason for this salutary incident is over, by which the Lord meant to set that young man free from dangerous desires and to teach you something of the violence of their attack, and of the feeling of compassion, let us together implore Him in prayer, that He may be pleased to remove that scourge, which the Lord thought good to lay upon you for your good (for \"He maketh sorry and cureth: he striketh and his hands heal. He humbleth and exalteth, he killeth and maketh alive: he bringeth down to the grave and bringeth up\")[fn-37-P3725_1396663:33-nf] , and may extinguish with the abundant dew of His Spirit the fiery darts of the devil, which at my desire He allowed to wound you. And although the Lord removed this temptation at a single prayer of the old man with the same speed with which He had suffered it to come upon him, yet He showed by a clear proof that a man's faults when laid bare were not merely not to be scolded, but that the grief of one in trouble ought not to be lightly despised. And therefore never let the clumsiness or shallowness of one old man or of a few deter you and keep you back from that life-giving way, of which we spoke earlier, or from the tradition of the Elders, if our crafty enemy makes a wrongful use of their grey hairs in order to deceive younger men: but without any cloak of shame everything should be disclosed to the Elders, and remedies for wounds be faithfully received from them together with examples of life and conversation: from which we shall find like help and the same sort of result, if we try to do nothing at all on our own responsibility and judgment.","title":"II. Second Conference of Abbot Moses.","author":"John Cassian"},{"chapter":5,"verse":12,"source_code":"anf_08_anf08_145_the_teaching_of_the_apostles_","source_chapter":1,"source_paragraph":"36","folder":"ANF-08","text":"And, when they heard these things from the Disciples, those sons of the priests, all of them alike, cried out before the whole company of the apostles: We confess and believe in Christ who was crucified, and we confess that He is from everlasting the Son of God; and those who dared to crucify Him do we renounce. For even the priests of the people in secret confess Christ; but, for the sake of the headship among the people which they love, they are not willing to confess openly; and they have forgotten that which is written:[fn-99-P9992_3161467:48-nf] \"Of knowledge is He the Lord, and before Him avail not crafty devices.\"","title":"The Teaching of the Apostles.","author":"Memoirs of Edessa"},{"chapter":5,"verse":19,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"III. As to the honour paid to Seven there are many testimonies, but we will be content with a few out of the many. For instance, seven precious spirits are named; for I think Isaiah[fn-53-P5359_1785494:7-nf] loves to call the activities of the Spirit spirits; and the Oracles of the Lord are purified seven times according to David,[fn-53-P5360_1785634:8-nf] and the just is delivered from six troubles and in the seventh is not smitten.[fn-53-P5361_1785728:9-nf] But the sinner is pardoned not seven times, but seventy times seven.[fn-53-P5362_1785812:10-nf] And we may see it by the contrary also (for the punishment of wickedness is to be praised), Cain being avenged seven times, that is, punishment being exacted from him for his fratricide, and Lamech seventy times seven,[fn-53-P5363_1786053:11-nf] because he was a murderer after the law and the condemnation.[fn-53-P5364_1786133:12-nf] And wicked neighbours receive sevenfold into their bosom;[fn-53-P5365_1789533:13-nf] and the House of Wisdom rests on seven pillars[fn-53-P5366_1789600:14-nf] and the Stone of Zerubbabel is adorned with seven eyes;[fn-53-P5367_1789674:15-nf] and God is praised seven times a day.[fn-53-P5368_1789732:16-nf] And again the barren beareth seven,[fn-53-P5369_1789788:17-nf] the perfect number, she who is contrasted with her who is imperfect in her children.\"[fn-53-P5370_1789893:18-nf] ","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":5,"verse":25,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":3,"source_paragraph":"38","folder":"ANF-02","text":"Whence, \"Seek, and ye shall find,\" holding on by the truly royal road, and not deviating. As we might expect, then, the generative power of the seeds of the doctrines comprehended in this treatise is great in small space, as the \"universal herbage of the field,\"[fn-66-P6611_2014295:2-nf] as Scripture saith. Thus the Miscellanies of notes have their proper title, wonderfully like that ancient oblation culled from all sorts of things of which Sophocles writes:-","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":5,"verse":7,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":8,"source_paragraph":"55","folder":"NPNF2-11","text":"But we shall find out by our own experience that we can and ought to cling to the Lord if we have our wills mortified and the desires of this world cut off, and we shall be taught by the authority of those who in converse with the Lord say in all confidence: \"My soul hath stuck close to Thee;\" and: \"I have stuck unto Thy testimonies, O Lord;\" and: \"It is good for me to stick fast to God;\" and: \"He who cleaveth to the Lord, is one spirit.\"[fn-44-P4442_1632393:24-nf] We ought not then to be wearied out by these wanderings of mind and relax from our fervour: for \"he that tilleth his ground shall be filled with bread: but he that followeth idleness shall be filled with poverty.\"[fn-44-P4443_1632688:25-nf] Nor should we be drawn away from being intent on this watchfulness through a dangerous despair, for \"in every one who is anxious there is abundance, for he who is pleasant and free from grief will be in want;\" and again: \"a man in grief labours for himself, and forcibly brings about his own destruction.\"[fn-44-P4444_1633017:26-nf] Moreover also: \"the kingdom of heaven suffereth violence and the violent take it by force,\"[fn-44-P4445_1633145:27-nf] for no virtue is acquired without effort, nor can anyone attain to that mental stability which he desires without great sorrow of heart, for \"man is born to trouble,\"[fn-44-P4446_1633334:28-nf] and in order that he may be able to attain to \"the perfect man, the measure of the stature of the fulness of Christ\"[fn-44-P4447_1633466:29-nf] he must ever be on the watch with still greater intentness, and toil with ceaseless carefulness. But to the fulness of this measure no one will ever attain, but one Who has considered it beforehand and been trained to it now and has had some foretaste of it while still in this world, and being marked a most precious member of Christ, has possessed in the flesh an earnest of that \"joint\"[fn-44-P4448_1633874:30-nf] by which he can be united to His body: desiring one thing alone, thirsting for but one thing, ever bringing not only his acts but even his thoughts to bear on one thing alone; viz., that he may even now keep as an earnest that which is said of the blessed life of thesaints hereafter; viz., that \"God may be\" to him \"all in all.\"[fn-44-P4449_1634215:31-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":5,"verse":23,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"54","folder":"NPNF2-04","text":"51. So he was alone in the inner mountain, spending his time in prayer and discipline. And the brethren who served him asked that they might come every month and bring him olives, pulse and oil, for by now he was an old man. There then he passed his life, and endured such great wrestlings, `Not against flesh and blood[fn-38-P3801_1581908:112-nf] ,' as it is written, but against opposing demons, as we learned from those who visited him. For there they heard tumults, many voices, and, as it were, the clash of arms. At night they saw the mountain become full of wild beasts, and him also fighting as though against visible beings, and praying against them. And those who came to him he encouraged, while kneeling he contended and prayed to the Lord. Surely it was a marvellous thing that a man, alone in such a desert, feared neither the demons who rose up against him, nor the fierceness of the four-footed beasts and creeping things, for all they were so many. But in truth, as it is written, `He trusted in the Lord as Mount Sion[fn-38-P3802_1582616:113-nf] ,' with a mind unshaken and undisturbed; so that the demons rather fled from him, and the wild beasts, as it is written[fn-38-P3803_1582756:114-nf] , `kept peace with him.'","title":"Life of Antony","author":"Athanasius"},{"chapter":5,"verse":4,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":2,"source_paragraph":"9","folder":"NPNF2-04","text":"3. And although, again, he conceal his natural falsehood, and pretend to speak truth with his lips; yet are we `not ignorant of his devices[fn-39-P3928_1652453:12-nf] ,' but are able to answer him in the words spoken by the Spirit against him; `But unto the ungodly, said God, why dost thou preach My laws?' and, `Praise is not seemly in the mouth of a sinner[fn-39-P3929_1652666:13-nf] .' For even though he speak the truth, the deceiver is not worthy of credit. And whereas Scripture shewed this, when relating his wicked artifices against Eve in Paradise, so the Lord also reproved him,-first in the mount, when He laid open `the folds of his breast-plate[fn-39-P3930_1652968:14-nf] ,' and shewed who the crafty spirit was, and proved that it was not one of the saints[fn-39-P3931_1653144:15-nf] , but Satan that was tempting Him. For He said, `Get thee behind Me Satan; for it is written, Thou shalt worship the Lord thy God, and Him only shalt thou serve[fn-39-P3932_1653336:16-nf] .' And again, when He put a curb in the mouths of the demons that cried after Him from the tombs. For although what they said was true, and they lied not then, saying, `Thou art the Son of God,' and `the Holy One of Gods[fn-39-P3933_1653576:17-nf] ;' yet He would not that the truth should proceed from an unclean mouth, and especially from such as them, lest under pretence thereof they should mingle with it their own malicious devices, and sow these also while men slept. Therefore He suffered them not to speak such words, neither would He have us to suffer such, but hath charged us by His own mouth, saying, `Beware of false prophets, which come to you in sheeps' clothing, but inwardly they are ravening wolves[fn-39-P3934_1654079:18-nf] ;' and by the mouth of His Holy Apostles, `Believe not every spirit[fn-39-P3935_1654167:19-nf] .' Such is the method of our adversary's operations; and of the like nature are all these inventions of heresies, each of which has for the father of its own device the devil, who changed and became a murderer and a liar from the beginning. But being ashamed to profess his hateful name, they usurp the glorious Name of our Saviour `which is above every name[fn-39-P3936_1654545:20-nf] ,' and deck themselves out in the language of Scripture, speaking indeed the words, but stealing away the true meaning thereof; and so disguising by some artifice their false inventions, they also become the murderers of those whom they have led astray.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":5,"verse":26,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"58","folder":"NPNF2-04","text":"Now in so far as He was God and the Word of the Father, He had no time; for He is Himself the Creator of times[fn-44-P4434_1829816:60-nf] . But being made man, He shews by speaking in this manner that there is a time allotted to every man; and that not by chance, as some of the Gentiles imagine in their fables, but a time which He, the Creator, has appointed to every one according to the will of the Father. This is written in the Scriptures, and is manifest to all men. For although it be hidden and unknown to all, what period of time is allotted to each, and how it is allotted; yet every one knows this, that as there is a time for spring and for summer, and for autumn and for winter, so, as it is written[fn-44-P4435_1830418:61-nf] , there is a time to die, and a time to live. And so the time of the generation which lived in the days of Noah was cut short, and their years were contracted, because the time of all things was at hand. But to Hezekiah were added fifteen years. And as God promises to them that serve Him truly, `I will fulfil the number of thy days[fn-44-P4436_1830773:62-nf] ,' Abraham dies `full of days,' and David besought God, saying, `Take me not away in the midst of my days[fn-44-P4437_1830912:63-nf] .' And Eliphaz, one of the friends of Job, being assured of this truth, said, `Thou shall come to thy grave like ripe corn, gathered in due time, and like as, a shock of corn cometh in in his season[fn-44-P4438_1831129:64-nf] .' And Solomon confirming his words, says, `The souls of the unrighteous are taken away untimely[fn-44-P4439_1831247:65-nf] .' And therefore he exhorts in the book of Ecclesiastes, saying, `Be not overmuch wicked, neither be thou hard: why shouldest thou die before thy time[fn-44-P4440_1831421:66-nf] ?'","title":"Defence of His Flight","author":"Athanasius"}]