[{"chapter":46,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1246","folder":"NPNF2-06","text":"2. How hard hearted we are and how merciful God is! who even after our many sins urges us to seek salvation. Yet not even so are we willing to turn to better things. Hear the words of the Lord: \"If a man put away his wife, and she go from him, and become another man's and shall afterwards desire to return to him, will he at all receive her? Will he not loathe her rather? But thou hast played the harlot with many lovers: yet return again to me, saith the Lord.\" In place of the last clause the true Hebrew text (which is not preserved in the Greek and Latin versions) gives the following: \"thou hast forsaken me, yet return, and I will receive thee, saith the Lord.\"[fn-44-P4445_1209881:3153-nf] Isaiah also speaking in tim same sense uses almost the same words: \"Return,\" he cries, \"O children of Israel, ye who think deep counsel and wicked.[fn-44-P4446_1210207:3154-nf] Return thou unto me and I will redeem thee. I am God, and there is no God else beside me; a just God and a Saviour; there is none beside me. Look unto me, and be ye saved, all the ends of the earth.[fn-44-P4447_1210434:3155-nf] Remember this and shew yourselves men: bring it again to mind, O ye transgressors. Return in heart and remember the former things of old: for I am God and there is none else.\"[fn-44-P4448_1210647:3156-nf] Joel also writes: \"turn ye even to me with all your heart, and with fasting and with weeping and with mourning: and rend your heart and not your garments and turn unto the Lord your God; for he is gracious and merciful...and repenteth him of the evil.\"[fn-44-P4449_1210929:3157-nf] How great His mercy is and how excessive-if I may so say-and unspeakable is His pitifulness, the prophet Hosea tells us when he speaks in the Lord's name: \"how shall I give thee up, Ephraim? how shall I deliver thee, Israel? how shall I make thee as Admah? How shall I set thee as Zeboim? Mine heart is turned within me, my repentings are kindled together. I will not execute the fierceness of mine anger.'[fn-44-P4450_1211371:3158-nf] David also says in a psalm: \"in death there is no remembrance of thee; in the grave who shall give thee thanks?\"[fn-44-P4451_1211517:3159-nf] and in another place: \"I acknowledged my sin unto thee, and mine iniquity have I not hid. I said, I will confess my transgressions unto the Lord; and thou forgavest the iniquity of my sin. For this shall every one that is godly pray unto thee in a time when thou mayest be found: surely in the floods of great waters they shall not come nigh unto him.\"[fn-44-P4452_1211890:3160-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":46,"verse":4,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-06","text":"6. Our reply is briefly this,-the words knew and till in the language of Holy Scripture are capable of a double meaning. As to the former, he himself gave us a dissertation to show that it must be referred to sexual intercourse, and no one doubts that it is often used of the knowledge of the understanding, as, for instance, \"the boy Jesus tarried behind in Jerusalem, and his parents knew it not.\" Now we have to prove that just as in the one case he has followed the usage of Scripture, so with regard to the word till he is utterly refuted by the authority of the same Scripture, which often denotes by its use a fixed time (he himself told us so), frequently time without limitation, as when God by the mouth of the prophet says to certain persons,[fn-60-P6021_1785451:15-nf] \"Even to old age I am he.\" Will He cease to be God when they have grown old? And the Saviour in the Gospel tells the Apostles,[fn-60-P6022_1785596:16-nf] \"Lo, I am with you alway, even unto the end of the world.\" Will the Lord then after the end of the world has come forsake His disciples, and at the very time when seated on twelve thrones they are to judge the twelve tribes of Israel will they be bereft of the company of their Lord? Again Paul the Apostle writing to the Corinthians[fn-60-P6023_1785956:17-nf] says, \"Christ the first-fruits, afterward they that are Christ's, at his coming. Then cometh the end, when he shall have delivered up the kingdom to God, even the Father, when he shall have put down all rule, and all authority and power. For he must reign, till he hath put all enemies under his feet.\" Granted that the passage relates to our Lord's human nature, we do not deny that the words are spoken of Him who endured the cross and is commanded to sit afterwards on the right hand. What does he mean then by saying, \"for he must reign, till he hath put all enemies under his feet\"? Is the Lord to reign only until His enemies begin to be under His feet, and once they are under His feet will He cease to reign? Of course His reign will then commence in its fulness when His enemies begin to be under His feet. David also in the fourth Song of Ascents[fn-60-P6024_1786836:18-nf] speaks thus, \"Behold, as the eyes of servants look unto the hand of their master, as the eyes of a maiden unto the hand of her mistress, so our eyes look unto the Lord our God, until he have mercy upon us.\" Will the prophet, then, look unto the Lord until he obtain mercy, and when mercy is obtained will he turn his eyes down to the ground? although elsewhere he says,[fn-60-P6025_1787338:19-nf] \"Mine eyes fail for thy salvation, and for the word of thy righteousness.\" I could accumulate countless instances of this usage, and cover the verbosity of our assailant with a cloud of proofs; I shall, however, add only a few, and leave the reader to discover like ones for himself.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":46,"verse":3,"source_code":"npnf2_07_npnf2_07_09_lecture_iv","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"2. For the method of godliness consists of these two things, pious doctrines, and virtuous practice: and neither are the doctrines acceptable to God apart from good works, nor does God accept the works which are not perfected with pious doctrines. For what profit is it, to know well the doctrines concerning God, and yet to be a vile fornicator? And again, what profit is it, to be nobly temperate, and an impious blasphemer? A most precious possession therefore is the knowledge of doctrines: also there is need of a wakeful soul, since there are many that make spoil through philosophy and vain deceit[fn-4-P463_95386:6-nf] . The Greeks on the one hand draw men away by their smooth tongue, for honey droppeth from a harlot's lips[fn-4-P464_95508:7-nf] : whereas they of the Circumcision deceive those who come to them by means of the Divine Scriptures, which they miserably misinterpret though studying them from childhood to old age[fn-4-P465_95705:8-nf] , and growing old in ignorance. But the children of heretics, by their good words and smooth tongue, deceive the hearts of the innocent[fn-4-P466_95905:9-nf] , disguising with the name of Christ as it were with honey the poisoned arrows[fn-4-P467_96049:10-nf] of their impious doctrines: concerning all of whom together the Lord saith, Take heed lest any man mislead you[fn-4-P468_96194:11-nf] . This is the reason for the teaching of the Creed and for expositions upon it.","title":"Lecture IV","author":"Cyril"},{"chapter":46,"verse":12,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":24,"source_paragraph":"71","folder":"ANF-03","text":"You have the work of the apostles also predicted: \"How beautiful are the feet of them which preach the gospel of peace, which bring good tidings of good,\"[fn-51-P5141_1615228:309-nf] not of war nor evil tidings. In response to which is the psalm, \"Their sound is gone through all the earth, and their words to the ends of the world; \"[fn-51-P5142_1615415:310-nf] that is, the words of them who carry round about the law that proceeded from Sion and the Lord's word from Jerusalem, in order that that might come to pass which was written: \"They who were far from my righteousness, have come near to my righteousness and truth.\"[fn-51-P5143_1615698:311-nf] When the apostles girded their loins for this business, they renounced the elders and rulers and priests of the Jews. Well, says he, but was it not above all things that they might preach the other god? Rather[fn-51-P5144_1616043:312-nf] (that they might preach) that very self-same God, whose scripture they were with all their might fulfilling! \"Depart ye, depart ye,\" exclaims Isaiah; \"go ye out from thence, and touch not the unclean thing,\" that is blasphemy against Christ; \"Go ye out of the midst of her,\" even of the synagogue\" Be ye separate who bear the vessels of the Lord.\"[fn-51-P5145_1616406:313-nf] For already had the Lord, according to the preceding words (of the prophet), revealed His Holy One with His arm, that is to say, Christ by His mighty power, in the eyes of the nations, so that all the[fn-51-P5146_1616628:314-nf] nations and the utmost parts of the earth have seen the salvation, which was from God. By thus departing from Judaism itself, when they exchanged the obligations and burdens of the law for the liberty of the gospel, they were fulfilling the psalm, \"Let us burst their bonds asunder, and cast away their yoke from us; \"and this indeed (they did) after that \"the heathen raged, and the people imagined vain devices; \"after that \"the kings of the earth set themselves, and the rulers took their counsel together against the Lord, and against His Christ.\"[fn-51-P5147_1617197:315-nf] What did the apostles thereupon suffer? You answer: Every sort of iniquitous persecutions, from men that belonged indeed to that Creator who was the adversary of Him whom they were preaching. Then why does the Creator, if an adversary of Christ, not only predict that the apostles should incur this suffering, but even express His displeasure[fn-51-P5148_1617587:316-nf] thereat? For He ought neither to predict the course of the other god, whom, as you contend, He knew not, nor to have expressed displeasure at that which He had taken care to bring about. \"See how the righteous perisheth, and no man layeth it to heart; and how merciful men are taken away, and no man considereth. For the righteous man has been removed from the evil person.\"[fn-51-P5149_1617980:317-nf] Who is this but Christ? \"Come, say they, let us take away the righteous, because He is not for our turn, (and He is clean contrary to our doings).\"[fn-51-P5150_1618149:318-nf] Premising, therefore, and likewise subjoining the fact that Christ suffered, He foretold that His just ones should suffer equally with Him-both the apostles and all the faithful in succession; and He signed them with that very seal of which Ezekiel spake: \"The Lord said unto me, Go through the gate, through the midst of Jerusalem, and set the mark <i>tau upon the foreheads of the men.\"[fn-51-P5151_1618567:319-nf] Now the Greek letter <i>tau and our own letter T is the very form of the cross, which He predicted would be the sign on our foreheads in the true Catholic Jerusalem,[fn-51-P5152_1619095:320-nf] in which, according to the twenty-first Psalm, the brethren of Christ or children of God would ascribe glory to God the Father, in the person of Christ Himself addressing His Father; \"I will declare Thy name unto my brethren; in the midst of the congregation will I sing praise unto Thee.\" For that which had to come to pass in our day in His name, and by His Spirit, He rightly foretold would be of Him. And a little afterwards He says: \"My praise shall be of Thee in the great congregation.\"[fn-51-P5153_1619694:321-nf] In the sixty-seventh Psalm He says again: \"In the congregations bless ye the Lord God.\"[fn-51-P5154_1619807:322-nf] So that with this agrees also the prophecy of Malachi: \"I have no pleasure in you, saith the Lord; neither will I accept your offerings: for from the rising of the sun, even unto the going down of the same, my name shall be great among the Gentiles; and in every place sacrifice shall be offered unto my name, and a pure offering\"[fn-51-P5155_1620161:323-nf] -such as the ascription of glory, and blessing, and praise, and hymns. Now, inasmuch as all these things are also found amongst you, and the sign upon the forehead,[fn-51-P5156_1620349:324-nf] and the sacraments of the church, and the offerings of the pure sacrifice, you ought now to burst forth, and declare that the Spirit of the Creator prophesied of your Christ.","title":"Book III.","author":"Tertullian"},{"chapter":46,"verse":5,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":14,"source_paragraph":"124","folder":"NPNF2-10","text":"76. Seeing, then, that we find not the customary order prevailing, be content, Arian, to believe in a miraculous generation of the Son. Be content, I say, and if you believe me not, at least have respect unto the voice of God saying, \"To whom have ye esteemed Me to be like?\"[fn-41-P4179_1075842:154-nf] and again: \"God is not like a man that He should repent.\"[fn-41-P4180_1075921:155-nf] If, indeed, God works mysteriously, seeing that He doth not work any work, or fashion anything, or bring it to completion, by labor of hands, or in any course of days, \"for He spake, and they were made; He gave the word and they were created,\"[fn-41-P4181_1076188:156-nf] why should we not believe that He Whom we acknowledge as a Creator, mysteriously working, discerning it in His works, also begat His Son in a mysterious manner? Surely it is fitting that He should be regarded as having begotten the Son in a special and mysterious way. Let Him Who hath the grace of majesty unrivalled likewise have the glory of mysterious generation.","title":"Book I.","author":"St. Ambrose"},{"chapter":46,"verse":12,"source_code":"anf_03_anf03_35_book_v_","source_chapter":19,"source_paragraph":"62","folder":"ANF-03","text":"We have it on the true tradition[fn-79-P7952_2264515:757-nf] of the Church, that this epistle was sent to the Ephesians, not to the Laodiceans. Marcion, however, was very desirous of giving it the new rifle (of Laodicean),[fn-79-P7953_2264695:758-nf] as if he were extremely accurate in investigating such a point. But of what consequence are the titles, since in writing to a certain church the apostle did in fact write to all? It is certain that, whoever they were to whom he wrote,[fn-79-P7954_2264997:759-nf] he declared Him to be God in Christ with whom all things agree which are predicted. Now, to what god will most suitably belong all those things which relate to \"that good pleasure, which God hath purposed in the mystery of His will, that in the dispensation of the fulness of times He might recapitulate\" (if I may so say, according to the exact meaning of the Greek word[fn-79-P7955_2265389:760-nf] ) \"all things in Christ, both which are in heaven and which are on earth,\"[fn-79-P7956_2265517:761-nf] but to Him whose are all things from their beginning, yea the beginning itself too; from whom issue the times and the dispensation of the fulness of times, according to which all things up to the very first are gathered up in Christ? What beginning, however, has the other god; that is to say, how can anything proceed from him, who has no work to show? And if there be no beginning, how can there be times? If no times, what fulness of times can there be? And if no fulness, what dispensation? Indeed, what has he ever done on earth, that any long dispensation of times to be fulfilled can be put to his account, for the accomplishment of all things in Christ, even of things in heaven? Nor can we possibly suppose that any things whatever have been at any time done in heaven by any other God than Him by whom, as all men allow, all things have been done on earth. Now, if it is impossible for all these things from the beginning to be reckoned to any other God than the Creator, who will believe that an alien god has recapitulated them in an alien Christ, instead of their own proper Author in His own Christ? If, again, they belong to the Creator, they must needs be separate from the other god; and if separate, then opposed to him. But then how can opposites be gathered together into him by whom they are in short destroyed? Again, what Christ do the following words announce, when the apostle says: \"That we should be to the praise of His glory, who first trusted in Christ? \"[fn-79-P7957_2267025:762-nf] Now who could have first trusted-i.e. previously trusted[fn-79-P7958_2267101:763-nf] -in God, before His advent, except the Jews to whom Christ was previously announced, from the beginning? He who was thus foretold, was also foretrusted. Hence the apostle refers the statement to himself, that is, to the Jews, in order that he may draw a distinction with respect to the Gentiles, (when he goes on to say: ) \"In whom ye also trusted, after that ye heard the word of truth, the gospel (of your salvation); in whom ye believed, and were sealed with His Holy Spirit of promise.\"[fn-79-P7959_2267644:764-nf] Of what promise? That which was made through Joel: \"In the last days will I pour out of my Spirit upon all flesh,\"[fn-79-P7960_2267778:765-nf] that is, on all nations. Therefore the Spirit and the Gospel will be found in the Christ, who was foretrusted, because foretold. Again, \"the Father of glory\"[fn-79-P7961_2267956:766-nf] is He whose Christ, when ascending to heaven, is celebrated as \"the King of Glory\" in the Psalm: \"Who is this King of Glory? the Lord of Hosts, He is the King of Glory.\"[fn-79-P7962_2268146:767-nf] From Him also is besought \"the spirit of wisdom,\"[fn-79-P7963_2268217:768-nf] at whose disposal is enumerated that sevenfold distribution of the spirit of grace by Isaiah.[fn-79-P7964_2268330:769-nf] He likewise will grant \"the enlightenment of the eyes of the understanding,\"[fn-79-P7965_2268426:770-nf] who has also enriched our natural eyes with light; to whom, moreover, the blindness of the people is offensive: \"And who is blind, but my servants? ... yea, the servants of God have become blind.\"[fn-79-P7966_2268640:771-nf] In His gift, too, are \"the riches (of the glory) of His inheritance in the saints,\"[fn-79-P7967_2268754:772-nf] who promised such an inheritance in the call of the Gentiles: \"Ask of me, and I will give Thee the heathen for Thine inheritance.\"[fn-79-P7968_2268904:773-nf] It was He who \"wrought in Christ His mighty power, by raising Him from the dead, and setting Him at His own right hand, and putting all things under His feet\"[fn-79-P7969_2269081:774-nf] -even the same who said: \"Sit Thou on my right hand, until I make Thine enemies Thy footstool.\"[fn-79-P7970_2269199:775-nf] For in another passage the Spirit says to the Father concerning the Son: \"Thou hast put all things under His feet.\"[fn-79-P7971_2269333:776-nf] Now, if from all these facts which are found in the Creator there is yet to be deduced[fn-79-P7972_2269440:777-nf] another god and another Christ, let us go in quest of the Creator. I suppose, forsooth,[fn-79-P7973_2269545:778-nf] we find Him, when he speaks of such as \"were dead in trespasses and sins, wherein they had walked according to the course of this world, according to the prince of the power of the air, who worketh in the children of disobedience.\"[fn-79-P7974_2269792:779-nf] But Marcion must not here interpret the world as meaning the God of the world.[fn-79-P7975_2269893:780-nf] For a creature bears no resemblance to the Creator; the thing made, none to its Maker; the world, none to God. He, moreover, who is the Prince of the power of the ages must not be thought to be called the prince of the power of the air; for He who is chief over the higher powers derives no title from the lower powers, although these, too, may be ascribed to Him. Nor, again, can He possibly seem to be the instigator[fn-79-P7976_2270363:781-nf] of that unbelief which He Himself had rather to endure at the hand of the Jews and the Gentiles alike. We may therefore simply conclude that[fn-79-P7977_2270587:782-nf] these designations are unsuited to the Creator. There is another being to whom they are more applicable-and the apostle knew very well who that was. Who then is he? Undoubtedly he who has raised up \"children of disobedience\" against the Creator Himself ever since he took possession of that \"air\" of His; even as the prophet makes him say: \"I will set my throne above the stars; ... I will go up above the clouds; I will be like the Most High.\"[fn-79-P7978_2271057:783-nf] This must mean the devil, whom in another passage (since such will they there have the apostle's meaning to be) we shall recognize in the appellation the god of this world.[fn-79-P7979_2271297:784-nf] For he has filled the whole world with the lying pretence of his own divinity. To be sure,[fn-79-P7980_2271481:785-nf] if he had not existed, we might then possibly have applied these descriptions to the Creator. But the apostle, too, had lived in Judaism; and when he parenthetically observed of the sins (of that period of his life), \"in which also we all had our conversation in times past,\"[fn-79-P7981_2271798:786-nf] he must not be understood to indicate that the Creator was the lord of sinful men, and the prince of this air; but as meaning that in his Judaism he had been one of the children of disobedience, having the devil as his instigator-when he persecuted the church and the Christ of the Creator. Therefore he says: \"We also were the children of wrath,\" but \"by nature.\"[fn-79-P7982_2272182:787-nf] Let the heretic, however, not contend that, because the Creator called the Jews children, therefore the Creator is the lord of wrath.[fn-79-P7983_2272335:788-nf] For when (the apostle) says,\" We were by nature the children of wrath,\" inasmuch as the Jews were not the Creator's children by nature, but by the election of their fathers, he (must have) referred their being children of wrath to nature, and not to the Creator, adding this at lasts\" even as others,\"[fn-79-P7984_2272664:789-nf] who, of course, were not children of God. It is manifest that sins, and lusts of the flesh, and unbelief, and anger, are ascribed to the common nature of all mankind, the devil [however leading that nature astray,[fn-79-P7985_2272897:790-nf] which he has already infected with the implanted germ of sin. \"We,\" says he, \"are His workmanship, created in Christ.\"[fn-79-P7986_2273033:791-nf] It is one thing to make (as a workman), another thing to create. But he assigns both to One. Man is the workmanship of the Creator. He therefore who made man (at first), created him also in Christ. As touching the substance of nature, He \"made\" him; as touching the work of grace, He \"created\" him. Look also at what follows in connection with these words: \"Wherefore remember, that ye being in time past Gentiles in the flesh, who are called uncircumcision by that which has the name of circumcision in the flesh made by the hand-that at that time ye were without Christ, being aliens from the commonwealth of Israel, and strangers from the covenants of promise,[fn-79-P7987_2273717:792-nf] having no hope, and without God in the world.\"[fn-79-P7988_2273817:793-nf] Now, without what God and without what Christ were these Gentiles? Surely, without Him to whom the commonwealth[fn-79-P7989_2273953:794-nf] of Israel belonged, and the covenants and the promise. \"But now in Christ,\" says he, \"ye who were sometimes far off are made nigh by His blood.\"[fn-79-P7990_2274153:795-nf] From whom were they far off before? From the privileges) whereof he speaks above, even tom the Christ of the Creator, from the commonwealth of Israel, from the covenants, from the hope of the promise, from God Himself. Since this is the case, the Gentiles are consequently now in Christ made nigh to these (blessings), from which they were once far off. But if we are in Christ brought so very nigh to the commonwealth of Israel, which comprises the religion of the divine Creator, and to the covenants and to the promise, yea to their very God Himself, it is quite ridiculous (to suppose that) the Christ of the other god has brought us to this proximity to the Creator from afar. The apostle had in mind that it had been predicted concerning the call of the Gentiles from their distant alienation in words like these: \"They who were far off from me have come to my righteousness.\"[fn-79-P7991_2275057:796-nf] For the Creator's righteousness no less than His peace was announced in Christ, as we have often shown already. Therefore he says: \"He is our peace, who hath made both one\"[fn-79-P7992_2275308:797-nf] -that is, the Jewish nation and the Gentile world. What is near, and what was far off now that \"the middle wall has been broken down\" of their \"enmity,\" (are made one) \"in His flesh.\"[fn-79-P7993_2275512:798-nf] But Marcion erased the pronoun His, that he might make the enmity refer to flesh, as if (the apostle spoke) of a carnal enmity, instead of the enmity which was a rival to Christ.[fn-79-P7994_2275711:799-nf] And thus you have (as I have said elsewhere) exhibited the stupidity of Pontus, rather than the adroitness of a Marrucinian,[fn-79-P7995_2275894:800-nf] for you here deny him flesh to whom in the verse above you allowed blood! Since, however, He has made the law obsolete[fn-79-P7996_2276098:801-nf] by His own precepts, even by Himself fulfilling the law (for superfluous is, \"Thou shalt not commit adultery,\" when He says, \"Thou shalt not look on a woman to lust after her; \"superfluous also is, \"Thou shalt do no murder,\" when He says, \"Thou shalt not speak evil of thy neighbour,\") it is impossible to make an adversary of the law out of one who so completely promotes it.[fn-79-P7997_2276496:802-nf] \"For to create[fn-79-P7998_2276531:803-nf] in Himself of twain,\" for He who had made is also the same who creates (just as we have found it stated above: \"For we are His workmanship, created in Christ Jesus\"),[fn-79-P7999_2276788:804-nf] \"one new man, making peace\" (really new, and really man-no phantom-but new, and newly born of a virgin by the Spirit of God), \"that He might reconcile both unto God\"[fn-80-P8000_2276974:805-nf] (even the God whom both races had offended-both Jew and Gentile), \"in one body,\" says he, \"having in it slain the enmity by the cross.\"[fn-80-P8001_2277133:806-nf] Thus we find from this passage also, that there was in Christ a fleshly body, such as was able to endure the cross. \"When, therefore, He came and preached peace to them that were near and to them which were afar off,\" we both obtained \"access to the Father,\" being \"now no more strangers and foreigners, but fellow-citizens with the saints, and of the household of God\" (even of Him from whom, as we have shown above, we were aliens, and placed far off), \"built upon the foundation of the apostles\"[fn-80-P8002_2277652:807-nf] -(the apostle added), \"and the prophets; \"these words, however, the heretic erased, forgetting that the Lord had set in His Church not only apostles, but prophets also. He feared, no doubt, that our building was to stand in Christ upon the foundation of the ancient prophets,[fn-80-P8003_2277951:808-nf] since the apostle himself never fails to build us up everywhere with (the words of) the prophets. For whence did he learn to call Christ \"the chief corner-stone,\"[fn-80-P8004_2278282:809-nf] but from the figure given him in the Psalm: \"The stone which the builders rejected is become the head (stone) of the corner? \"[fn-80-P8005_2278429:810-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":46,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"421","folder":"ANF-05","text":"In the Wisdom of Solomon: \"All the idols of the nations they counted gods, which neither have the use of their eyes for seeing, nor their nostrils to receive breath, nor their ears for hearing, nor the fingers on their hands for handling; but their feet also are slow to walk. For man made them; and he who has borrowed his breath, he fashioned them. But no man will be able to fashion a god like to himself. For since he is mortal, he fashioneth a dead thing with wicked hands. But he himself is better than they whom he worships, since he indeed lived, but they never.\"[fn-90-P9000_2868736:671-nf] On this same matter: \"Neither have they who have regarded the works known who was the artificer, but have thought that either fire, or wind, or the rapid air, or the circle of the stars, or the abundant water, or the sun and moon, were the gods that rule over the world; and if, on account of the beauty of these, they have thought thus, let them know how much more beautiful than these is the Lord; or if they have admired their powers and operations, let them perceive from these very things that He who has established these mighty things is stronger than they.\"[fn-90-P9001_2869326:672-nf] Also in the cxxxivth Psalm: \"The idols of the nations are silver and gold, the work of men's hands. They have a mouth, and speak not; they have eyes, and see not; they have ears, and hear not; and neither is there any breath in their mouth. Let them who make them become like unto them, and all those who trust in them.\"[fn-90-P9002_2869671:673-nf] Also in the ninety-fifth Psalm: \"All the gods of the nations are demons, but the Lord made the heavens.\"[fn-90-P9003_2869801:674-nf] Also in Exodus: \"Ye shall not make unto yourselves gods of silver nor of gold.\"[fn-90-P9004_2869901:675-nf] And again: \"Thou shalt not make to thyself an idol, nor the likeness of any thing.\"[fn-90-P9005_2870004:676-nf] Also in Jeremiah: \"Thus saith the Lord, Walk not according to the ways of the heathen; for they fear those things in their own persons, because the lawful things of the heathen are vain. Wood cut out from the forest is made. the work of the carpenter, and melted silver and gold are beautifully arranged: they strengthen them with hammers and nails, and they shall not be moved, for they are fixed. The silver is brought from Tharsis, the gold comes from Moab. All things are the works of the artificers; they will clothe it with blue and purple; lifting them, they will carry them, because they will not go forward. Be not afraid of them, because they do no evil, neither is there good in them. Say thus, The gods that have not made the heaven and the earth perish from the earth, and from under this heaven. The heaven hath trembled at this, and hath shuddered much more vehemently, saith the Lord. These evil things hath my people done. They have forsaken the fountain of living water, and have dug out for themselves worn-out wells, which could not hold water. Thy love hath smitten thee, and thy wickedness shall accuse thee. And know and see that it shall be a bitter thing for thee that thou hast forsaken me, saith the Lord thy God, and thou hast not hoped in me, saith thy Lord. Because of old time thou hast resented my yoke, and hast broken thy bonds, and hast said, I will not serve, but I will go upon every lofty mountain, and upon every high hill, and upon every shady tree: there I will be confounded with fornication. To the wood and to the stone they have said, Thou art my father; and to the stone, Thou hast begotten me: and they turned to me their back, and not their face.\"[fn-90-P9006_2871830:677-nf] In Isaiah: \"The dragon hath fallen or is dissolved; their carved works have become as beasts and cattle. Labouring and hungry, and without strength, ye shall bear them bound upon your neck as a heavy burden.\"[fn-90-P9007_2872089:678-nf] And again: \"Gathered together, they shall not be able to be saved from war; but they themselves have been led captive with thee.\"[fn-90-P9008_2872246:679-nf] And again: \"To whom have ye likened me? See and understand that ye err in your heart, who lavish gold out of the bag, and weigh silver in the balance, bringing it up to the weight. The workmen have made with their hand the things made; and, bowing themselves, they have adored it, and have raised it on their shoulders: and thus they walked. But if they should place them down, they will abide in their place, and will not be moved; and they will not hear those who cry unto them: they will not save them from evils.\"[fn-90-P9009_2872865:680-nf] Also in Jeremiah: \"The Lord, who made heaven and earth, in strength hath ordered the world, in His wisdom hath stretched forth the heaven, and the multitude of the waters in the heaven. He hath brought out the clouds from the end of the earth, the lightnings in the clouds; and He hath brought forth the winds from His treasures. Every man is made foolish by his knowledge, every artificer is confounded by his graven images; because he hath molten a falsehood: there is no breath in them. The works shut up in them are made vain; in the time of their consideration they shall perish.\"[fn-90-P9010_2873475:681-nf] And in the Apocalypse: \"And the sixth angel sounded with his trumpet. And I heard one of the four corners of the golden ark, which is in the presence of God, saying to the sixth angel who had the trumpet, Loose the four angels which are bound upon the great river Euphrates. And the four angels were loosed, which were prepared for an hour, and a day, and a month, and a year, to slay the third part of men; and the number of the army of the horsemen was two hundred thousand of thousand: I heard the number of them. And then I saw the horses in the vision, and those that sate upon them, having breastplates of fire, and of hyacinth, and of sulphur: and the heads of the horses (as the heads of lions); and out of their mouth went fire, and smoke, and sulphur. By these three plagues the third part of men was slain, by the fire, and the smoke, and the sulphur which went forth from their mouth, and is in their tails: for their tails were like unto eels; for they had heads, and with them they do mischief. And the rest of the men who were not slain by these plagues, nor repented of the works of the deeds of their hands, that they should not worship demons and idols, that is, images of gold, and of silver, and of brass, and of stone, and of wood, which can neither see nor walk, repented not also of their, murders.\"[fn-90-P9011_2874822:682-nf] Also in the same place: \"And the third angel followed them, saying with a loud voice, If any man worship the beast and his image, and hath received his mark in his forehead or upon his hand, the same shall drink of the wine of His wrath, and shall be punished with fire and sulphur, under the eyes of the holy angels, and under the eyes of the Lamb; and the smoke of their torments shall ascend up for ever and ever.\"[fn-90-P9012_2875266:683-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":46,"verse":6,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"421","folder":"ANF-05","text":"In the Wisdom of Solomon: \"All the idols of the nations they counted gods, which neither have the use of their eyes for seeing, nor their nostrils to receive breath, nor their ears for hearing, nor the fingers on their hands for handling; but their feet also are slow to walk. For man made them; and he who has borrowed his breath, he fashioned them. But no man will be able to fashion a god like to himself. For since he is mortal, he fashioneth a dead thing with wicked hands. But he himself is better than they whom he worships, since he indeed lived, but they never.\"[fn-90-P9000_2868736:671-nf] On this same matter: \"Neither have they who have regarded the works known who was the artificer, but have thought that either fire, or wind, or the rapid air, or the circle of the stars, or the abundant water, or the sun and moon, were the gods that rule over the world; and if, on account of the beauty of these, they have thought thus, let them know how much more beautiful than these is the Lord; or if they have admired their powers and operations, let them perceive from these very things that He who has established these mighty things is stronger than they.\"[fn-90-P9001_2869326:672-nf] Also in the cxxxivth Psalm: \"The idols of the nations are silver and gold, the work of men's hands. They have a mouth, and speak not; they have eyes, and see not; they have ears, and hear not; and neither is there any breath in their mouth. Let them who make them become like unto them, and all those who trust in them.\"[fn-90-P9002_2869671:673-nf] Also in the ninety-fifth Psalm: \"All the gods of the nations are demons, but the Lord made the heavens.\"[fn-90-P9003_2869801:674-nf] Also in Exodus: \"Ye shall not make unto yourselves gods of silver nor of gold.\"[fn-90-P9004_2869901:675-nf] And again: \"Thou shalt not make to thyself an idol, nor the likeness of any thing.\"[fn-90-P9005_2870004:676-nf] Also in Jeremiah: \"Thus saith the Lord, Walk not according to the ways of the heathen; for they fear those things in their own persons, because the lawful things of the heathen are vain. Wood cut out from the forest is made. the work of the carpenter, and melted silver and gold are beautifully arranged: they strengthen them with hammers and nails, and they shall not be moved, for they are fixed. The silver is brought from Tharsis, the gold comes from Moab. All things are the works of the artificers; they will clothe it with blue and purple; lifting them, they will carry them, because they will not go forward. Be not afraid of them, because they do no evil, neither is there good in them. Say thus, The gods that have not made the heaven and the earth perish from the earth, and from under this heaven. The heaven hath trembled at this, and hath shuddered much more vehemently, saith the Lord. These evil things hath my people done. They have forsaken the fountain of living water, and have dug out for themselves worn-out wells, which could not hold water. Thy love hath smitten thee, and thy wickedness shall accuse thee. And know and see that it shall be a bitter thing for thee that thou hast forsaken me, saith the Lord thy God, and thou hast not hoped in me, saith thy Lord. Because of old time thou hast resented my yoke, and hast broken thy bonds, and hast said, I will not serve, but I will go upon every lofty mountain, and upon every high hill, and upon every shady tree: there I will be confounded with fornication. To the wood and to the stone they have said, Thou art my father; and to the stone, Thou hast begotten me: and they turned to me their back, and not their face.\"[fn-90-P9006_2871830:677-nf] In Isaiah: \"The dragon hath fallen or is dissolved; their carved works have become as beasts and cattle. Labouring and hungry, and without strength, ye shall bear them bound upon your neck as a heavy burden.\"[fn-90-P9007_2872089:678-nf] And again: \"Gathered together, they shall not be able to be saved from war; but they themselves have been led captive with thee.\"[fn-90-P9008_2872246:679-nf] And again: \"To whom have ye likened me? See and understand that ye err in your heart, who lavish gold out of the bag, and weigh silver in the balance, bringing it up to the weight. The workmen have made with their hand the things made; and, bowing themselves, they have adored it, and have raised it on their shoulders: and thus they walked. But if they should place them down, they will abide in their place, and will not be moved; and they will not hear those who cry unto them: they will not save them from evils.\"[fn-90-P9009_2872865:680-nf] Also in Jeremiah: \"The Lord, who made heaven and earth, in strength hath ordered the world, in His wisdom hath stretched forth the heaven, and the multitude of the waters in the heaven. He hath brought out the clouds from the end of the earth, the lightnings in the clouds; and He hath brought forth the winds from His treasures. Every man is made foolish by his knowledge, every artificer is confounded by his graven images; because he hath molten a falsehood: there is no breath in them. The works shut up in them are made vain; in the time of their consideration they shall perish.\"[fn-90-P9010_2873475:681-nf] And in the Apocalypse: \"And the sixth angel sounded with his trumpet. And I heard one of the four corners of the golden ark, which is in the presence of God, saying to the sixth angel who had the trumpet, Loose the four angels which are bound upon the great river Euphrates. And the four angels were loosed, which were prepared for an hour, and a day, and a month, and a year, to slay the third part of men; and the number of the army of the horsemen was two hundred thousand of thousand: I heard the number of them. And then I saw the horses in the vision, and those that sate upon them, having breastplates of fire, and of hyacinth, and of sulphur: and the heads of the horses (as the heads of lions); and out of their mouth went fire, and smoke, and sulphur. By these three plagues the third part of men was slain, by the fire, and the smoke, and the sulphur which went forth from their mouth, and is in their tails: for their tails were like unto eels; for they had heads, and with them they do mischief. And the rest of the men who were not slain by these plagues, nor repented of the works of the deeds of their hands, that they should not worship demons and idols, that is, images of gold, and of silver, and of brass, and of stone, and of wood, which can neither see nor walk, repented not also of their, murders.\"[fn-90-P9011_2874822:682-nf] Also in the same place: \"And the third angel followed them, saying with a loud voice, If any man worship the beast and his image, and hath received his mark in his forehead or upon his hand, the same shall drink of the wine of His wrath, and shall be punished with fire and sulphur, under the eyes of the holy angels, and under the eyes of the Lamb; and the smoke of their torments shall ascend up for ever and ever.\"[fn-90-P9012_2875266:683-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":46,"verse":9,"source_code":"anf_03_anf03_39_on_the_flesh_of_christ_","source_chapter":26,"source_paragraph":"77","folder":"ANF-03","text":"For when Isaiah hurls denunciation against our very heretics, especially in his \"Woe to them that call evil good, and put darkness for light,\"[fn-96-P9643_2644149:331-nf] he of course sets his mark upon those amongst you[fn-96-P9644_2644218:332-nf] who preserve not in the words they employ the light of their true significance, (by taking care) that the soul should mean only that which is so called, and the flesh simply that which is confest to our view and God none other than the One who is preached.[fn-96-P9645_2644489:333-nf] Having thus Marcion in his prophetic view, he says, \"I am God, and there is none else; there is no God beside me.\"[fn-96-P9646_2644624:334-nf] And when in another passage he says, in like manner, \"Before me there was no God,\"[fn-96-P9647_2644727:335-nf] he strikes at those inexplicable genealogies of the Valentinian ¦ons. Again, there is an answer to Ebion in the Scripture: \"Born,[fn-96-P9648_2644878:336-nf] not of blood, nor of the will of the flesh, nor of the will of man, but of God.\" In like manner, in the passage, \"If even an angel of heaven preach unto you any other gospel than that which we have preached unto you, let him be anathema,\"[fn-96-P9649_2645200:337-nf] he calls attention to the artful influence of Philumene,[fn-96-P9650_2645275:338-nf] the virgin friend of Apelles. Surely he is antichrist who denies that Christ has come in the flesh.[fn-96-P9651_2645431:339-nf] By declaring that His flesh is simply and absolutely true, and taken in the plain sense of its own nature, the Scripture aims a blow at all who make distinctions in it.[fn-96-P9652_2645621:340-nf] In the same way, also, when it defines the very Christ to be but one, it shakes the fancies of those who exhibit a multiform Christ, who make Christ to be one being and Jesus another,-representing one as escaping out of the midst of the crowds, and the other as detained by them; one as appearing on a solitary mountain to three companions, clothed with glory in a cloud, the other as an ordinary man holding intercourse with all,[fn-96-P9653_2646079:341-nf] one as magnanimous, but the other as timid; lastly, one as suffering death, the other as risen again, by means of which event they maintain a resurrection of their own also, only in another flesh. Happily, however, He who suffered \"will come again from heaven,\"[fn-96-P9654_2646366:342-nf] and by all shall He be seen, who rose again from the dead. They too who crucified Him shall see and acknowledge Him; that is to say, His very flesh, against which they spent their fury, and without which it would be impossible for Himself either to exist or to be seen; so that they must blush with shame who affirm that His flesh sits in heaven void of sensation, like a sheath only, Christ being withdrawn from it; as well as those who (maintain) that His flesh and soul are just the same thing,[fn-96-P9655_2646883:343-nf] or else that His soul is all that exists,[fn-96-P9656_2646943:344-nf] but that His flesh no longer lives.","title":"On the Flesh of Christ.","author":"Tertullian"},{"chapter":46,"verse":8,"source_code":"anf_05_anf05_130_exhortation_to_repentance_","source_chapter":1,"source_paragraph":"11","folder":"ANF-05","text":"Also in the same: \"Have these things in mind, and groan. Repent, ye that have been seduced; be converted in heart unto me, and have in mind the former ages, because I am God.\"[fn-98-P9817_3073676:11-nf] ","title":"Exhortation to Repentance.","author":"Cyprian"},{"chapter":46,"verse":9,"source_code":"anf_01_anf01_59_book_ii","source_chapter":11,"source_paragraph":"85","folder":"ANF-01","text":"2. This God, then, being acknowledged, as I have said, and receiving testimony from all to the fact of His existence, that Father whom they conjure into existence is beyond doubt untenable, and has no witnesses [to his existence]. Simon Magus was the first who said that he himself was God over all, and that the world was formed by his angels. Then those who succeeded him, as I have shown in the first book,[fn-68-P6819_1686957:42-nf] by their several opinions, still further depraved [his teaching] through their impious and irreligious doctrines against the Creator. These [heretics now referred to],[fn-68-P6820_1687151:43-nf] being the disciples of those mentioned, render such as assent to them worse than the heathen. For the former \"serve the creature rather than the Creator,\"[fn-68-P6821_1687335:44-nf] and \"those which are not gods,\"[fn-68-P6822_1687384:45-nf] notwithstanding that they ascribe the first place in Deity to that God who was the Maker of this universe. But the latter maintain that He, [i.e., the Creator of this world, ] is the fruit of a defect, and describe Him as being of an animal nature, and as not knowing that Power which is above Him, while He also exclaims, \"I am God, and besides Me there is no other God.\"[fn-68-P6823_1687774:46-nf] Affirming that He lies, they are themselves liars, attributing all sorts of wickedness to Him; and conceiving of one who is not above this Being as really having an existence, they are thus convicted by their own views of blasphemy against that God who really exists, while they conjure into existence a god who has no existence, to their own condemnation. And thus those who declare themselves \"perfect,\" and as being possessed of the knowledge of all things, are found to be worse than the heathen, and to entertain more blasphemous opinions even against their own Creator.","title":"Book II","author":"Irenaeus"},{"chapter":46,"verse":2,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":19,"source_paragraph":"129","folder":"ANF-01","text":"2. For it was not because He was angry, like a man, as many venture to say, that He rejected their sacrifices; but out of compassion to their blindness, and with the view of suggesting to them the true sacrifice, by offering which they shall appease God, that they may receive life from Him. As He elsewhere declares: \"The sacrifice to God is an afflicted heart: a sweet savour to God is a heart glorifying Him who formed it.\"[fn-83-P8301_2311118:218-nf] For if, when angry, He had repudiated these sacrifices of theirs, as if they were persons unworthy to obtain His compassion, He would not certainly have urged these same things upon them as those by which they might be saved. But inasmuch as God is merciful, He did not cut them off from good counsel. For after He had said by Jeremiah, \"To what purpose bring ye Me incense from Saba, and cinnamon from a far country? Your whole burnt-offerings and sacrifices are not acceptable to Me; \"[fn-83-P8302_2312032:219-nf] He proceeds: \"Hear the word of the Lord, all Judah. These things saith the Lord, the God of Israel, Make straight your ways and your doings, and I will establish you in this place. Put not your trust in lying words, for they will not at all profit you, saying, The temple of the Lord, The temple of the Lord, it is [here].\"[fn-83-P8303_2312376:220-nf] 3. And again, when He points out that it was not for this that He led them out of Egypt, that they might offer sacrifice to Him, but that, forgetting the idolatry of the Egyptians, they should be able to hear the voice of the Lord, which was to them salvation and glory, He declares by this same Jeremiah: \"Thus saith the Lord; Collect together your burnt-offerings with your sacrifices and eat flesh. For I spake not unto your fathers nor commanded them in the day that I brought them out of Egypt, concerning burnt-offerings or sacrifices: but this word I commanded them, saying, Hear My voice, and I will be your God, and ye shall be My people; and walk in all My ways whatsoever I have commanded you, that it may be well with you. But they obeyed not, nor hearkened; but walked in the imaginations of their own evil heart, and went backwards, and not forwards.\"[fn-83-P8304_2313265:221-nf] And again, when He declares by the same man, \"But let him that glorieth, glory in this, to understand and know that I am the Lord, who doth exercise loving-kindness, and righteousness, and judgment in the earth; \"[fn-83-P8305_2313500:222-nf] He adds, \"For in these things I delight, says the Lord,\" but not in sacrifices, nor in holocausts, nor in oblations. For the people did not receive these precepts as of primary importance (principaliter), but as secondary, and for the reason already alleged, as Isaiah again says: \"Thou hast not [brought to] Me the sheep of thy holocaust, nor in thy sacrifices hast thou glorified Me: thou hast not served Me in sacrifices, nor in [the matter of] frankincense hast thou done anything laboriously; neither hast thou bought for Me incense with money, nor have I desired the fat of thy sacrifices; but thou hast stood before Me in thy sins and in thine iniquities.\"[fn-83-P8306_2314184:223-nf] He says, therefore, \"Upon this man will I look, even upon him that is humble, and meek, and who trembles at My words.\"[fn-83-P8307_2314330:224-nf] \"For the fat and the fat flesh shall not take away from thee thine unrighteousness.\"[fn-83-P8308_2314436:225-nf] \"This is the fast which I have chosen, saith the Lord. Loose every band of wickedness, dissolve the connections of violent agreements, give rest to those that are shaken, and cancel every unjust document. Deal thy bread to the hungry willingly, and lead into thy house the roofless stranger. If thou hast seen the naked, cover him, and thou shalt not despise those of thine own flesh and blood (domesticos seminis tui). Then shall thy morning light break forth, and thy health shall spring forth more speedily; and righteousness shall go before thee, and the glory of the LoRD shall surround thee: and whilst thou an yet speaking, I will say, Behold, here I am.\"[fn-83-P8309_2315119:226-nf] And Zechariah also, among the twelve prophets, pointing out to the people the will of God, says: \"These things does the Lord Omnipotent declare: Execute true judgment, and show mercy and compassion each one to his brother. And oppress not the widow, and the orphan, and the proselyte, and the poor; and let none imagine evil against your brother in his heart.\"[fn-83-P8310_2315507:227-nf] And again, he says: \"These are the words which ye shall utter. Speak ye the truth every man to his neighbour, and execute peaceful judgment in your gates, and let none of you imagine evil in his heart against his brother, and ye shall not love false swearing: for all these things I hate, saith the Lord Almighty.\"[fn-83-P8311_2315848:228-nf] Moreover, David also says in like manner: \"What man is there who desireth life, and would fain see good days? Keep thy tongue from evil, and thy lips that they speak no guile. Shun evil, and do good: seek peace, and pursue it.\"[fn-83-P8312_2316102:229-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":46,"verse":8,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":38,"source_paragraph":"230","folder":"NPNF1-04","text":"88. Wherefore do not seek to raise confusion out of the baptism of John, the source and intention of which was either such as I have here set forth; or if any other better explanation of it can be given, this much still is clear, that the baptism of John and the baptism of Christ are two distinct and separate things, and that the former was expressly called the baptism of John, as is clear both from the answer of those men whose case you quoted, and from the words of our Lord Himself, when he says, \"The baptism of John, whence was it? from heaven, or of men?\"[fn-50-P5011_2460564:131-nf] But the latter is never called the baptism of Caecilianus, or of Donatus, or of Augustin, or of Petilianus, but the baptism of Christ. For if you think that we are shameless, because we will not allow that any one should be baptized after baptism from us, although we see that men were baptized again who had received the baptism of John, who certainly is incomparably greater than ourselves, will you maintain that John and Optatus were of equal dignity? The thing appears ridiculous. And yet I fancy that you do not hold them to be equals, but consider Optatus the greater of the two. For the apostle baptized after baptism by John: you venture to baptize no one after baptism by Optatus. Was it because Optatus was in unity with you? I know not with what heart a theory like this can be maintained, if the friend of the Count,[fn-50-P5012_2461417:132-nf] who had in the Count a god for his companion, is said to have been in unity, and the friend of the Bridegroom to have been excluded from it. But if John was preeminently in unity, and far more excellent and greater than all of us and all of you, and yet the Apostle Paul baptized after him, why do you then not baptize after Optatus? Unless indeed it be that your blindness brings you into such a strait that you should say that Optatus had the power of giving the Holy Spirit, and that John had not! And if you do not say this, for fear of being ridiculed for your madness even by the insane themselves, what answer will you be able to make when you are asked why men should have required to be baptized after receiving baptism from John, while no one needs to be baptized after receiving it from Optatus, unless it be that the former were baptized with the baptism of John, while, whenever any one is baptized with the baptism of Christ, whether he be baptized by Paul or by Optatus, there is no difference in the nature of his baptism, though there is so great a difference between Paul and Optatus? Return then, O ye transgressors, to a right mind,[fn-50-P5013_2462603:133-nf] and do not seek to weigh the sacraments of God by considerations of the characters and deeds of men. For the sacraments are holy through Him to whom they belong; but when taken in hand worthily, they bring reward, when unworthily, judgment. And although the men are not one who take in hand the sacrament of God worthily or unworthily, yet that which is taken in hand, whether worthily or unworthily, is the same; so that it does not become better or worse in itself, but only turns to the life or death of those who handle it in either case. And in respect of what you said, that \"in those whom Paul baptized after they had received the baptism of John, he washed off what had already existed,\" you certainly would not have said it had you taken a moment to consider what you were saying. For if the baptism of John required washing off, it must, beyond all doubt, have had some foulness in it. Why then should I press you further? Recollect or read, and see whence John received it, so shall you see against whom you have uttered that blasphemy; and when you have discovered this, your heart will surely be beaten, if a rein be not set on your tongue.","title":"Book II.","author":"Augustine"},{"chapter":46,"verse":10,"source_code":"npnf2_11_npnf2_11_57_ix_the_first_conference_of_abbot_isaac_","source_chapter":20,"source_paragraph":"94","folder":"NPNF2-11","text":"And so there follows after these different kinds of supplication a still more sublime and exalted condition which is brought about by the contemplation of God alone and by fervent love, by which the mind, transporting and flinging itself into love for Him, addresses God most familiarly as its own Father with a piety of its own. And that we ought earnestly to seek after this condition the formula of the Lord's prayer teaches us, saying \"Our Father.\" When then we confess with our own mouths that the God and Lord of the universe is our Father, we profess forthwith that we have been called from our condition as slaves to the adoption of sons, adding next \"Which art in heaven,\" that, by shunning with the utmost horror all lingering in this present life, which we pass upon this earth as a pilgrimage, and what separates us by a great distance from our Father, we may the rather hasten with all eagerness to that country where we confess that our Father dwells, and may not allow anything of this kind, which would make us unworthy of this our profession and the dignity of an adoption of this kind, and so deprive us as a disgrace to our Father's inheritance, and make us incur the wrath of His justice and severity. To which state and condition of sonship when we have advanced, we shall forthwith be inflamed with the piety which belongs to good sons, so that we shall bend all our energies to the advance not of our own profit, but of our Father's glory, saying to Him: \"Hallowed be Thy name,\" testifying that our desire and our joy is His glory, becoming imitators of Him who said: \"He who speaketh of himself, seeketh his own glory. But He who seeks the glory of Him who sent Him, the same is true and there is no unrighteousness in Him.\"[fn-48-P4882_1768795:24-nf] Finally the chosen vessel being filled with this feeling wished that he could be anathema from Christ[fn-48-P4883_1768923:25-nf] if only the people belonging to Him might be increased and multiplied, and the salvation of the whole nation of Israel accrue to the glory of His Father; for with all assurance could he wish to die for Christ as he knew that no one perished for life. And again he says: \"We rejoice when we are weak but ye are strong.\"[fn-48-P4884_1769263:26-nf] And what wonder if the chosen vessel wished to be anathema from Christ for the sake of Christ's glory and the conversion of His own brethren and the privilege of the nation, when the prophet Micah wished that he might be a liar and a stranger to the inspiration of the Holy Ghost, if only the people of the Jews might escape those plagues and the going forth into captivity which he had announced in his prophecy, saying: \"Would that I were not a man that hath the Spirit, and that I rather spoke a lie;\"[fn-48-P4885_1769791:27-nf] -to pass over that wish of the Lawgiver, who did not refuse to die together with his brethren who were doomed to death, saying: \"I beseech Thee, O Lord; this people hath sinned a heinous sin; either forgive them this trespass, or if Thou do not, blot me out of Thy book which Thou hast written.\"[fn-48-P4886_1770106:28-nf] But where it is said \"Hallowed be Thy name,\" it may also be very fairly taken in this way: \"The hallowing of God is our perfection.\" And so when we say to Him\" Hallowed be Thy name\" we say in other words, make us, O Father, such that we maybe able both to understand and take in what the hallowing of Thee is, or at any rite that Thou mayest be seen to be hallowed in our spiritual converse. And this is effectually fulfilled in our case when \"men see our good works, and glorify our Father Which is in heaven.\"[fn-48-P4887_1770637:29-nf] ","title":"IX. The First Conference of Abbot Isaac.","author":"John Cassian"},{"chapter":46,"verse":8,"source_code":"npnf1_07_npnf1_07_23_tractate_xviii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-07","text":"10. And we, who see in one way, and hear in another way, how know we this? We return perhaps to ourselves, if we are not the trangressors to whom it is said, \"Return, O trangressors, to your heart.\"[fn-9-P984_566640:4-nf] Return to your heart: why go from yourselves, and perish from yourselves? Why go the ways of solitude? You go astray by wandering: return ye. Whither? To the Lord. 'Tis quickly done: first return to thine own heart; thou hast wandered abroad an exile from thyself; thou knowest not thyself, and yet thou art asking by whom thou wast made! Return, return to thy heart, lift thyself away from the body: thy body is thy place of abode; thy heart perceives even by thy body. But thy body is not what thy heart is; leave even thy body, return to thy heart. In thy body thou didst find eyes in one place, ears in another place: dost thou find this in thy heart? Or hast thou not ears in thy heart? Else of what did the Lord say, \"Whoso hath ears to hear, let him hear?\"[fn-9-P985_567421:5-nf] Or hast thou not eyes in thy heart? Else of what saith the apostle. \"The eyes of your heart being enlightened?\"[fn-9-P986_567550:6-nf] Return to thy heart; see there what, it may be, thou canst perceive of God, for in it is the image of God. In the inner man dwelleth Christ, in the inner man art thou renewed after the image of God, in His own image recognize its Author. See how all the senses of the body bring intelligence to the heart within of what they have perceived abroad; see how many ministers the one commander within has and what it can do by itself even without these ministers. The eyes report to the heart things black and white; the ears report to the same heart pleasant and harsh sounds; to the same heart the nostrils announce sweet odors and stenches; to the same heart the taste announces things bitter and sweet; to the same heart the touch announces things smooth and rough; and the heart declares to itself things just and unjust. Thy heart sees and hears and judges all other things perceived by the senses; and, what the senses do not aspire to, discerns things just and unjust, things evil and good. Show me the eyes, ears, nostrils, of thy heart. Diverse are the things that are referred to thy heart, yet are there not diverse members there. In thy flesh, thou hearest in one place, seest in another; in thy heart, where thou seest, there thou hearest. If this be the image, how much more mightily He whose the image is! Therefore the Son both heareth and seeth; the Son is both the hearing itself and the seeing: to hear is to Him the same thing as \"to be;\" and to see is to Him the same thing as \"to be.\" To see is not the same thing to thee as to be; for if thou lose thy sight, thou canst be; and if thou lose thy hearing, thou canst be.","title":"Tractate XVIII.","author":"Augustine"}]