{"verses":["Better is the poor man, that walketh in his simplicity, than a\nrich man that is perverse in his lips and unwise.","Where there is no knowledge of the soul, there is no good:  and he\nthat is hasty with his feet shall stumble.","The folly of a man supplanteth his steps:  and he fretteth in his\nmind against God.","Riches make many friends:  but from the poor man, even they whom\nhe had, depart.","A false witness shall not be unpunished:  and he that speaketh\nlies, shall not escape.","Many honour the person of him that is mighty, and are friends of\nhim that giveth gifts.","The brethren of the poor man hate him:  moreover also his friends\nhave departed far from him.  He that followeth after words only, shall\nhave nothing.","But he that possesseth a mind, loveth his own soul, and he that\nkeepeth prudence, shall find good things.","A false witness shall not be unpunished:  and he that speaketh\nlies, shall perish.","Delicacies are not seemly for a fool:  nor for a servant to have\nrule over princes.","The learning of a man is known by patience:  and his glory is to\npass over wrongs.","As the roaring of a lion, so also is the anger of a king:  and\nhis cheerfulness as the dew upon the grass.","A foolish son is the grief of his father:  and a wrangling wife\nis like a roof continually dropping through.","House and riches are given by parents:  but a prudent wife is\nproperly from the Lord.","Slothfulness casteth into a deep sleep, and an idle soul shall\nsuffer hunger.","He that keepeth the commandment, keepeth his own soul:  but he\nthat neglecteth his own way, shall die.","He that hath mercy on the poor, lendeth to the Lord:  and he will\nrepay him.","Chastise thy son, despair not:  but to the killing of him set not\nthy soul.","He that is impatient, shall suffer damage:  and when he shall\ntake away, he shall add another thing.","Hear counsel, and receive instruction, that thou mayst be wise\nin thy latter end.","There are many thoughts in the heart of a man:  but the will of\nthe Lord shall stand firm.","A needy man is merciful:  and better is the poor than the lying\nman.","The fear of the Lord is unto life:  and he shall abide in the\nfulness without being visited with evil.","The slothful hideth his hand under his armpit, and will not so\nmuch as bring it to his mouth.","The wicked man being scourged, the fool shall be wiser:  but if\nthou rebuke a wise man, he will understand discipline.","He that afflicteth his father, and chaseth away his mother, is\ninfamous and unhappy.","Cease not, O my son, to hear instruction, and be not ignorant of\nthe words of knowledge.","An unjust witness scorneth judgment:  and the mouth of the wicked\ndevoureth iniquity.","Judgments are prepared for scorners:  and striking hammers for\nthe bodies of fools."]}