[{"chapter":19,"verse":25,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"669","folder":"NPNF2-06","text":"13. Avoid the company of young men. Let long baited youths dandified and wanton never be seen under your roof. Repel a singer as you would some bane. Hurry from your house women who live by playing and singing, the devil's choir whose songs are the fatal ones of sirens. Do not arrogate to yourself a widow's license and appear in public preceded by a host of eunuchs. It is a most mischievous thing for those who are weak owing to their sex and youth to misuse their own discretion and to suppose that things are lawful because they are pleasant. \"All things are lawful, but all things are not expedient.\"[fn-22-P2240_552285:1593-nf] No frizzled steward nor shapely foster brother nor fair and ruddy footman must dangle at your heels. Sometimes the tone of the mistress is inferred from the dress of the maid. Seek the society of holy virgins and widows; and, if need arises for holding converse with men, do not shun having witnesses, and let your conversation be marked with such confidence that the entry of a third person shall neither startle you nor make you blush. The face is the mirror of the mind and a woman's eyes without a word betray the secrets of her heart. I have lately seen a most miserable scandal traverse the entire East. The lady's age and style, her dress and mien, the indiscriminate company she kept, her dainty table and her regal appointments bespoke her the bride of a Nero or of a Sardanapallus. The scars of others should teach us caution. `When he that causeth trouble is scourged the fool will be wiser.'[fn-22-P2241_553213:1594-nf] A holy love knows no impatience. A false rumor is quickly crushed and the after life passes judgment on that which has gone before. It is not indeed possible that any one should come to the end of life's race without suffering from calumny; the wicked find it a consolation to carp at the good, supposing the guilt of sin to be less, in proportion as the number of those who commit it is greater. Still a fire of straw quickly dies out and a spreading flame soon expires if fuel to it be wanting. Whether the report which prevailed a year ago was true or false, when once the sin ceases, the scandal also will cease. I do not say this because I fear anything wrong in your case but because, owing to my deep affection for you, there is no safety that I do not fear.[fn-22-P2242_554010:1595-nf] Oh! that you could see your sister[fn-22-P2243_554076:1596-nf] and that it might be yours to hear the eloquence of her holy lips and to behold the mighty spirit which animates her diminutive frame. You might hear the whole contents of the old and new testaments come bubbling up out of her heart. Fasting is her sport, and prayer she makes her pastime. Like Miriam after the drowning Pharaoh she takes up her timbrel and sings to the virgin choir, \"Let us sing to the Lord for He hath triumphed gloriously; the horse and his rider hath he thrown into the sea.\"[fn-22-P2244_554624:1597-nf] She teaches her companions to be music girls but music girls for Christ, to be luteplayers but luteplayers for the Saviour. In this occupation she passes both day and night and with oil ready to put in the lamps she waits the coming of the Bridegroom.[fn-22-P2245_554897:1598-nf] Do you therefore imitate your kinswoman. Let Rome have in you what a grander city than Rome, I mean Bethlehem, has in her.","title":"The Letters of St. Jerome","author":false},{"chapter":19,"verse":21,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":22,"source_paragraph":"92","folder":"NPNF1-03","text":"38. Wherefore the logic of Eunomius, from whom the Eunomian heretics sprang, is ridiculous. For when he could not understand, and would not believe, that the only-begotten Word of God, by which all things were made is the Son of God by nature,-i.e. born of the substance of the Father,-he alleged that He was not the Son of His own nature or substance or essence, but the Son of the will of God; so as to mean to assert that the will by which he begot the Son was something accidental [and optional] to God,-to wit, in that way that we ourselves sometimes will something which before we did not will, as though it was not for these very things that our nature is perceived to be changeable,-a thing which far be it from us to believe of God. For it is written, \"Many are the thoughts in the heart of man, but the counsel of the Lord abideth for ever,\"[fn-20-P2081_1053501:101-nf] for no other reason except that we may understand or believe that as God is eternal, so is His counsel for eternity, and therefore unchangeable, as He himself is. And what is said of thoughts can most truly be said also of the will: there are many wills in the heart of man, but the will of the Lord abideth for ever. Some, again, to escape saying that the only-begotten Word is the Son of the counsel or will of God, have affirmed the same Word to be the counsel or will itself of the Father. But it is better in my judgment to say counsel of counsel, and will of will, as substance of substance, wisdom of wisdom, that we may not be led into that absurdity, which we have refuted already, and say that the Son makes the Father wise or willing, if the Father has not in His own substance either counsel or will. It was certainly a sharp answer that somebody gave to the heretic, who most subtly asked him whether God begat the Son willingly or unwillingly, in order that if he said unwillingly, it would follow most absurdly that God was miserable; but if willingly, he would forthwith infer, as though by an invincible reason, that at which he was aiming, viz. that He was the Son, not of His nature, but of His will. But that other, with great wakefulness, demanded of him in turn, whether God the Father was God willingly or unwillingly; in order that if he answered unwillingly, that misery would follow, which to believe of God is sheer madness; and if he said willingly, it would be replied to him, Then He is God too by His own will, not by His nature. What remained, then, except that he should hold his peace, and discern that he was himself bound by his own question in an insoluble bond? But if any person in the Trinity is also to be specially called the will of God, this name, like love, is better suited to the Holy Spirit; for what else is love, except will?","title":"Book XV.","author":"Augustine"},{"chapter":19,"verse":17,"source_code":"npnf1_10_npnf1_10_21_homily_xv_","source_chapter":1,"source_paragraph":"105","folder":"NPNF1-10","text":"For although man received it, it was God that commanded thee to bestow; and His will is to be Himself, and in the original sense,[fn-15-P1505_502958:71-nf] debtor, and surety, affording thee ten thousand occasion to demand the debt of Him from every quarter. Do not thou then let go so great facility and abundance, and seek to receive of me who have nothing. Why, to what end dost thou display to me thy mercy shown to the poor. What! was it I that said to thee, Give? was it from me that thou didst hear this; that thou shouldest demand it back of me? He Himself hath said, \"He that hath pity upon the poor lendeth to God.\"[fn-15-P1506_503671:72-nf] Thou hast lent to God:[fn-15-P1507_503716:73-nf] put it to His account.","title":"Homily XV.","author":"St. John Chrysostom"},{"chapter":19,"verse":17,"source_code":"npnf2_10_npnf2_10_18_book_i_","source_chapter":1,"source_paragraph":"61","folder":"NPNF2-10","text":"60. By this alone he gave a sufficient proof of his fear of God, and set an example of religious feeling as regards men. For what he gave to the poor he offered to God, since \"he that distributeth to the poor lendeth unto God;\"[fn-35-P3543_862180:23-nf] and by requiring what was just, he left them not a little, but the whole. For this is the total sum of justice, to sell what one has and give to the pool For he who \"hath dispersed, and hath given to the poor, his righteousness endureth for ever.\"[fn-35-P3544_862448:24-nf] So he left us as stewards, not heirs; for the inheritance is to the heirs a matter of question, the stewardship is a duty to the poor.","title":"Book I.","author":"St. Ambrose"},{"chapter":19,"verse":21,"source_code":"npnf1_03_npnf1_03_25_introductory_notice_","source_chapter":16,"source_paragraph":"67","folder":"NPNF1-03","text":"20. If, again, your spirit has been broken by the necessity of giving up some other employment, on which, as the more requisite, you were now bent; and if the sadness caused by that constraint makes you catechise in no pleasant mood, you ought to ponder the fact that, excepting that we know it to be our duty, in all our dealings with men, to act in a merciful manner, and in the exercise of the sincerest charity,-with this one exception, I say, it is quite uncertain to us what is the more profitable thing for us to do, and what the more opportune thing for us either to pass by for a time or altogether to omit. For inasmuch as we know not how the merits of men, on whose behalf we are acting, stand with God, the question as to what is expedient for them at a certain time is something which, instead of being able to comprehend, we can rather only surmise, without the aid of any (clear) inferences, or (at best) with the slenderest and the most uncertain. Therefore we ought certainly to dispose the matters with which we have to deal according to our intelligence; and then, if we prove able to carry them out in the manner upon which we have resolved, we should rejoice, not indeed that it was our will, but that it was God's will, that they should thus be accomplished. But if anything unavoidable happens, by which the disposition thus proposed by us is interfered with, we should bend ourselves to it readily, lest we be broken; so that the very disposition of affairs which God has preferred to ours may also be made our own. For it is more in accordance with propriety that we should follow His will than that He should follow ours. Besides, as regards this order in the doing of things, which we wish to keepin accordance with our own judgment, surely that course is to be approved of in which objects that are superior have the precedence. Why then are we aggrieved that the precedence over men should be held by the Lord God in His vast superiority to us men, so that in the said love which we entertain for our own order, we should thus (exhibit the disposition to) despise order? For \"no one orders for the better\" what he has to do, except the man who is rather ready to leave undone what he is prohibited from doing by the divine power, than desirous of doing that which he meditates in his own human cogitations. For \"there are many devices in a man's heart; nevertheless, the counsel of the Lord stands for ever.\"[fn-29-P2946_1368850:85-nf] ","title":"Introductory Notice.","author":"Augustine"},{"chapter":19,"verse":17,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"305","folder":"ANF-05","text":"In Isaiah: \"Cry aloud,\" saith He, \"and spare not; lift up thy voice like a trumpet; tell my people their sins, and the house of Jacob their wickednesses. They seek me from day to day, and desire to know my ways, as a people which did righteousness, and did not forsake the judgment of God. They ask of me now a righteous judgment, and desire to approach to God, saying, What! because we have fasted, and Thou hast not seen: we have humiliated our souls, and Thou hast not known. For in the days of fasting are found your own wills; for either ye torment those who are subjected to you, or ye fast for strifes and judgments, or ye strike your neighbours with fists. For what do you fast unto me, that to-day your voice should be heard in clamour? This fast I have not chosen, save that a man should humble his soul. And if thou shalt bend thy neck like a ring, and spread under thee sackcloth and ashes, neither thus shall it be called an acceptable fast. Not such a fast have I chosen, saith the Lord; but loose every knot of unrighteousness, let go the chokings of impotent engagements.[fn-85-P8547_2778420:334-nf] Send away the harassed into rest, and scatter every unrighteous contract. Break thy bread to the hungry, and bring the houseless poor into thy dwelling. If thou seest the naked, clothe him; and despise not them of thy own seed in thy house. Then shall thy seasonable light break forth, and thy garments shall quickly arise; and righteousness shall go before thee: and the glory of God shall surround thee. Then thou shalt cry out, and God shall hear thee; while thou art yet speaking, He shall say, Here I am.\"[fn-85-P8548_2778966:335-nf] Concerning this same thing in Job: \"I have preserved the needy from the hand of the mighty; and I have helped the orphan, to whom there was no helper. The mouth of the widow blessed me, since I was the eye of the blind; I was also the foot of the lame, and the father of the weak.\"[fn-85-P8549_2779272:336-nf] Of this same matter in Tobit: \"And I said to Tobias, My son, go and bring whatever poor man thou shalt find out of our brethren, who still has God in mind with his whole heart. Bring him hither, and he shall eat my dinner together with me. Behold, I attend thee, my son, until thou come.\"[fn-85-P8550_2779594:337-nf] Also in the same place: \"All the days of thy life, my son, keep God in mind, and transgress not His precepts. Do justice all the days of thy life, and do not walk in the way of unrighteousness; because if thou act truly, there will be respect of thy works. Give alms of thy substance, and turn not thy face from any poor man. So shall it come to pass that the face of God shall not be turned away from thee. Even as thou hast, my son, so do: if thou hast abundant substance, give the more alms therefrom; if thou hast little, communicate even of that little. And do not fear when thou givest alms: thou layest up for thyself a good reward against the day of need; because alms delivereth from death, and does not suffer to go into darkness. Alms is a good office for all who do it in the sight of the most high God.\"[fn-85-P8551_2780430:338-nf] On this same subject in Solomon in Proverbs: \"He that hath pity on the poor lendeth unto the Lord.\"[fn-85-P8552_2780552:339-nf] Also in the same place: \"He that giveth to the poor shall never want; but he who turns away his eye shall be in much penury.\"[fn-85-P8553_2780700:340-nf] Also in the same place: \"Sins are purged away by alms-giving and faith.\"[fn-85-P8554_2780798:341-nf] Again, in the same place: \"If thine enemy hunger, feed him; and if he thirst, give him to drink: for by doing this thou shalt scatter live coals upon his head.\"[fn-85-P8555_2780980:342-nf] Again, in the same place: \"As water extinguishes fire, so alms-giving extinguishes sin.\"[fn-85-P8556_2781091:343-nf] In the same in Proverbs: \"Say not, Go away, and return, to-morrow I will give; when you can do good immediately. For thou knowest not what may happen on the coming day.\"[fn-85-P8557_2781285:344-nf] Also in the same place: \"He who stoppeth his ears that he may not hear the weak, shall himself call upon God, and there shall be none to hear him.\"[fn-85-P8558_2781455:345-nf] Also in the same place: \"He who has his conversation without reproach in righteousness, leaves blessed children.\"[fn-85-P8559_2781591:346-nf] In the same in Ecclesiasticus: \"My son, if thou hast, do good by thyself, and present worthy offerings to God; remember that death delayeth not.\"[fn-85-P8560_2781757:347-nf] Also in the same place: \"Shut up alms in the heart of the poor, and this will entreat for thee from all evil.\"[fn-85-P8561_2781892:348-nf] Concerning this thing in the thirty-sixth Psalm, that mercy is beneficial also to one's posterity: \"I have been young, and I have also grown old; and I have not seen the righteous forsaken, nor his seed begging their bread. The whole day he is merciful, and lendeth; and his seed is in blessing.\"[fn-85-P8562_2782214:349-nf] Of this same thing in the fortieth Psalm: \"Blessed is he who considereth over the poor and needy: in the evil day God will deliver him.\"[fn-85-P8563_2782378:350-nf] Also in the cxith Psalm: \"He hath distributed, he hath given to the poor; his righteousness shall remain from generation to generation.\"[fn-85-P8564_2782534:351-nf] Of this same thing in Hosea: \"I desire mercy rather than sacrifice, and the knowledge of God more than whole burnt-offerings.\"[fn-85-P8565_2782681:352-nf] Of this same thing also in the Gospel according to Matthew: \"Blessed are they who hunger and thirst after righteousness: for they shall be satisfied.\"[fn-85-P8566_2782851:353-nf] Also in the same place: \"Blessed are the merciful: for they shall obtain mercy.\"[fn-85-P8567_2782951:354-nf] Also in the same place: \"Lay up for yourselves treasures in heaven, where neither moth nor rust doth corrupt, and where thieves do not dig through and steal: for where your treasure is, there will your heart be also.\"[fn-85-P8568_2783188:355-nf] Also in the same place: \"The kingdom of heaven is like unto a merchantman seeking goodly pearls: and when he hath found a precious pearl, he went away and sold all that he had, and bought it.\"[fn-85-P8569_2783406:356-nf] That even a small work is of advantage, also in the same place: \"And whoever shall give to drink to one of the least of these a cup of cold water in the name of a disciple, verily I say unto you, His reward shall not perish.\"[fn-85-P8570_2783660:357-nf] That alms are to be denied to none, also in the same place: \"Give to every one that asketh thee; and from him who would wish to borrow, be not turned away.\"[fn-85-P8571_2783837:358-nf] Also in the same place: \"If thou wilt enter into life, keep the commandments. He saith, Which? Jesus saith unto him, Thou shalt not kill, Thou shalt not commit adultery, Thou shalt not bear false witness, Honour thy father and mother: and, Thou shalt love thy neighbour as thyself. The young man saith unto Him, All these things have I observed: what lack I yet? Jesus saith unto him, If thou wilt be perfect, go and sell all that thou hast, and give to the poor, and thou shalt have treasure in heaven; and come, follow me.\"[fn-85-P8572_2784383:359-nf] Also in the same place: \"When the Son of man shall come in His majesty, and all the angels with Him, then He shall sit on the throne of His glory: and all nations shall be gathered together before Him; and He shall separate them one from another, even as a shepherd separates the sheep from the goats: and He shall place the sheep on the right hand, but the goats on the left hand. Then shall the King say unto them that are on His right hand, Come, ye blessed of my Father, receive the kingdom prepared for you from the beginning of the world. For I was hungry, and ye gave me to eat: I was thirsty, and ye gave me to drink: I was a stranger, and ye took me in: naked, and ye clothed me: I was sick, and ye visited me: I was in prison, and ye came unto me. Then shall the righteous answer Him, and say, Lord, when saw we Thee[fn-85-P8573_2785235:360-nf] a stranger, and took Thee in: naked, and clothed Thee? And when saw we Thee sick, and in prison, and came to Thee? And the King, answering, shall say unto them, Verily I say unto you, Inasmuch as ye did it to one of the least of these my brethren, ye did it unto me. Then shall He say unto them who are on His left hand, Depart from me, ye cursed, into everlasting fire, which my Father hath prepared for the devil and his angels: for I was hungry, and ye gave me not to eat: I was thirsty, and ye gave me not to drink: I was a stranger, and ye took me not in: I was naked, and ye clothed me not: sick, and in prison, and ye visited me not. Then shall they also answer, and say, Lord, when saw we Thee hungry, or thirsty, or a stranger, or naked, or sick, or in prison, and did not minister unto Thee? And He shall answer them, Verily I say unto you, Inasmuch as ye did it not to one of the least of these, ye did it not unto me. And these shall go away into everlasting burning: but the righteous into life eternal.\"[fn-85-P8574_2786373:361-nf] Concerning this same matter in the Gospel according to Luke: \"Sell your possessions, and give alms.\"[fn-85-P8575_2786499:362-nf] Also in the same place: \"He who made that which is within, made that which is without also. But give alms, and, behold, all things are pure unto you.\"[fn-85-P8576_2786671:363-nf] Also in the same place: \"Behold, the half of my substance I give to the poor; and if I have defrauded any one of anything, I restore him fourfold. And Jesus said unto him, that salvation has this day been wrought for this house, since he also is a son of Abraham.\"[fn-85-P8577_2786960:364-nf] Of this same thing also in the second Epistle to the Corinthians: \"Let your abundance supply their want, that their abundance also may be the supplement of your want, that there may be equality: as it is written, He who had much had not excess; and he who had little had no lack.\"[fn-85-P8578_2787264:365-nf] Also in the same place: \"He who soweth sparingly shall reap also sparingly; and he who soweth in blessing shall reap also of blessing. But let every one do as he has proposed in his heart: not as if sorrowfully, or of necessity: for God loveth a cheerful giver.\"[fn-85-P8579_2787555:366-nf] Also in the same place: \"As it is written, He hath dispersed abroad; he hath given to the poor: his righteousness remaineth for ever.\"[fn-85-P8580_2787714:367-nf] Likewise in the same place: \"Now he who ministereth seed to the sower, shall both supply bread to be eaten, and shall multiply your seed, and shall increase the growth of the fruits of your righteousness: that in all things ye may be made rich.\"[fn-85-P8581_2787981:368-nf] Also in the same place: \"The administration of this service has not only supplied that which is lacking to the saints, but has abounded by much giving of thanks unto God.\"[fn-85-P8582_2788179:369-nf] Of this same matter in the Epistle of John: \"Whoso hath this world's substance, and seeth his brother desiring, and shutteth up his bowels from him, how dwelleth the love of God in him? \"[fn-85-P8583_2788389:370-nf] Of this same thing in the Gospel according to Luke: \"When thou makest a dinner or a supper, call not thy friends, nor brethren, nor neighbours, nor the rich; lest haply they also invite thee again, and a recompense be made thee. But when thou makest a banquet, call the poor, the weak, the blind, and lame: and thou shalt be blessed; because they have not the means of rewarding thee: but thou I shalt be recompensed in the resurrection of the I just.\"[fn-85-P8584_2788865:371-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":19,"verse":18,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"513","folder":"ANF-05","text":"In Solomon: \"He who spareth the rod, hateth his son.\"[fn-92-P9211_2898954:790-nf] And again: \"Do not cease from correcting the child.\"[fn-92-P9212_2899030:791-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":19,"verse":24,"source_code":"npnf1_05_npnf1_05_36_book_i_","source_chapter":11,"source_paragraph":"62","folder":"NPNF1-05","text":"But now let us see what follows. \"They say also,\" he says, \"that those marriages which are now celebrated were not appointed by God, and this is to be read in Augustin's book,[fn-50-P5070_1998261:18-nf] against which I replied in four books. And the words of this Augustin our enemies have taken up by way of hostility to the truth.\" To these most calumnious words I see that a brief answer must be made, because he repeats them afterwards when he wishes to insinuate what such men as they would say, as if against my words. On that point, with God's assistance, I must contend with him as far as the matter shall seem to demand. Now, therefore, I reply that marriage was ordained by God both then, when it was said, \"Therefore shall a man leave his father and his mother, and shall cleave unto his wife, and they shall be two in one flesh,\"[fn-50-P5071_1998944:19-nf] and now, wherefore it is written, \"A woman is joined to a man by the Lord.\"[fn-50-P5072_1999038:20-nf] For nothing else is even now done than that a man cleave to his wife, and they become two in one flesh. Because concerning that very marriage which is now contracted, the Lord was consulted by the Jews whether it was lawful for any cause to put away a wife. And to the testimony of the law on the occasion mentioned, He added, \"What, therefore, God hath joined together, let not man put asunder.\"[fn-50-P5073_1999455:21-nf] The Apostle Paul also applied this witness of the law when he admonished husbands that their wives should be loved by theme.[fn-50-P5074_1999602:22-nf] Away, then, with the notion that in my book that man should read anything opposed to these divine testimonies! But either by not understanding, or rather by calumniating, he seeks to twist what he reads into another meaning. But I wrote my book, against which he mentions that he replied in four books, after the condemnation of Pelagius and Coelestius. And this, I have thought, must be said, because that man avers that my words had been taken up by his enemies in hostility to the truth, lest any one should think that these new heretics were condemned as enemies of the grace of Christ on account of this book of mine. But in that book is found the defence rather than the censure of marriage.","title":"Book I.","author":"Augustine"},{"chapter":19,"verse":3,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":5,"source_paragraph":"61","folder":"NPNF1-05","text":"There are, however, persons who attempt to find excuse for themselves even from God. The Apostle James says to such:\"Let no man say when he is tempted, I am tempted of God; for God cannot be tempted with evil, neither tempteth He any man. But every man is tempted when he is drawn away of his own lust, and enticed. Then, when lust hath conceived, it bringeth forth sin: and sin, when it is finished, bringeth forth death.\"[fn-58-P5898_2313680:7-nf] Solomon, too, in his book of Proverbs, has this answer for such as wish to find an excuse for themselves from God Himself: \"The folly of a man spoils his ways;but he blames God in his heart.\"[fn-58-P5899_2313890:8-nf] And in the book of Ecclesiasticus we read: \"Say not thou, It is through the Lord that I fell away; for thou oughtest not to do the things that He hateth: nor do thou say, He hath caused me to err; for He hath no need of the sinful man. The Lord hateth all abomination, and they that fear God love it not. He Himself made man from the beginning, and left him in the hand of His counsel. If thou be willing, thou shalt keep His commandments, and perform true fidelity. He hath set fire and water before thee: stretch forth thine hand unto whether thou wilt. Before man is life and death, and whichsoever pleaseth him shall be given to him.\"[fn-59-P5900_2314546:9-nf] Observe how very plainly is set before our view the free choice of the human will.","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":19,"verse":3,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":45,"source_paragraph":"141","folder":"NPNF1-05","text":"From these statements of the inspired word, and from similar passages which it would take too long to quote in full, it is, I think, sufficiently clear that God works in the hearts of men to incline their wills whithersoever He wills, whether to good deeds according to His mercy, or to evil after their own deserts; His own judgment being sometimes manifest, sometimes secret, but always righteous. This ought to be the fixed and immoveable conviction of your heart, that there is no unrighteousness with God. Therefore, whenever you read in the Scriptures of Truth, that men are led aside, or that their hearts are blunted and hardened by God, never doubt that some ill deserts of their own have first occurred, so that they justly suffer these things. Thus you will not run counter to that proverb of Solomon: \"The foolishness of a man perverteth his ways, yet he blameth God in his heart.\"[fn-62-P6274_2414931:263-nf] Grace, however, is not bestowed according to men's deserts; otherwise grace would be no longer grace.[fn-62-P6275_2415054:264-nf] For grace is so designated because it is given gratuitously.[fn-62-P6276_2415134:265-nf] Now if God is able, either through the agency of angels (whether good ones or evil), or in any other way whatever, to operate in the hearts even of the wicked, in return for their deserts,-whose wickedness was not made by Him, but was either derived originally from Adam, or increased by their own will,-what is there to wonder at if, through the Holy Spirit, He works good in the hearts of the elect, who has wrought it that their hearts become good instead of evil?","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":19,"verse":14,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"52","folder":"ANF-10","text":"And He called them, indeed, \"an evil generation,\" because of the quality arising from evil which had been produced in them, for wickedness is voluntary evil-doing, but \"adulterous\" because that when the Pharisees and Sadducees left that which is figuratively called man, the word of truth or the law, they were debauched by falsehood and the law of sin. For if there are two laws, the law in our members warring against the law of the mind, and the law of the mind,[fn-78-P7839_1658647:20-nf] we must say that the law of the mind-that is, the spiritual-is man, to whom the soul was given by God as wife, that is, to the man who is law, according to what is written, \"A wife is married to a man by God; \"[fn-78-P7840_1658877:21-nf] but the other is a paramour of the soul which is subject to it, which also on account of it is called an adulteress. Now that the law is husband of the soul Paul clearly exhibits in the Epistle to the Romans, saying, \"The law hath dominion over a man for so long time as he liveth; for the woman that hath a husband is bound to the husband while he liveth, to the husband who is law,\"[fn-78-P7841_1659283:22-nf] etc. For consider in these things that the law hath dominion over the man so long time as the law liveth,-as a husband over a wife. \"For the woman that hath a husband,\" that is, the soul under the law, \"is bound to the husband while he liveth,\" to the husband who is the law; but if the husband-that is, the law die-she is discharged from the law, which is her husband. Now the law dies to him who has gone up to the condition of blessedness, and no longer lives under the law, but acts like to Christ, who, though He became under law for the sake of those under law, that He might gain those under law,[fn-78-P7842_1660025:23-nf] did not continue under law, nor did He leave subject to law those who had been freed by Him; for He led them up along with Himself to the divine citizenship which is above the law, which contains, as for the imperfect and such as are still sinners, sacrifices for the remission of sins. He then who is without sin, and stands no longer in need of legal sacrifices, perhaps when he has become perfect has passed beyond even the spiritual law, and comes to the Word beyond it, who became flesh to those who live in the flesh, but to those who no longer at all war after the flesh, He is perceived as being the Word, as[fn-78-P7843_1660662:24-nf] He was God in the beginning with God, and reveals the Father. Three things therefore are to be thought of in connection with this place-the woman that hath a husband, who is under a husband-the law; and the woman who is an adulteress, to-wit, the soul, which, while her husband, the law, liveth, has become joined to another husband, namely, the law of the flesh; and the woman who is married to the brother of the dead husband, to the Word who is alive and dies not, who \"being raised from the dead dieth no more, for death hath no more dominion over Him.\"[fn-78-P7844_1661242:25-nf] So far then because of the saying, \"But if the husband die she is discharged from the law, the husband,\" and because of this, \"so then, while her husband liveth, she shall be called an adulteress, if she be joined to another man,\" and because of this, \"but if the husband die, she is free from the law, so that she is no adulteress though she be joined to another man.\"[fn-78-P7845_1661629:26-nf] But this very saying, \"So then while her husband liveth, she shall be called an adulteress,\" we have brought forward, wishing clearly to show why in answer to the Pharisees and Sadducees who were tempting Him and asking Him to show them a sign from heaven, He said not only \"a wicked generation,\" but an \"adulterous\" generation.[fn-78-P7846_1661979:27-nf] In a general way, then, the law in the members which wars against the law of the mind,[fn-78-P7847_1662085:28-nf] as a man who is an adulterer, is an adulterer of the soul. But now also every power that is hostile, which gains the mastery over the human soul, and has intercourse with it, commits adultery with her who had a bridegroom given to her by God, namely, the Word. After these things it is written that \"He left them and departed.\" For how was the bridegroom-the Word-not going to leave the adulterous generation and depart from it? But you might say that the Word of God, leaving the synagogue of the Jews as adulterous, departed from it, and took a wife of fornication,[fn-78-P7848_1662672:29-nf] namely, those from the Gentiles; since those who were \"Sion, a faithful city,\"[fn-78-P7849_1662767:30-nf] have become harlots; but these have become like the harlot Rahab, who received the spies of Joshua, and was saved with all her house;[fn-78-P7850_1662918:31-nf] after this no longer playing the harlot, but coming to the feet of Jesus, and wetting them with the tears of repentance, and anointing them with the fragrance of the ointment of holy conversation, on account of whom, reproaching Simon the leper,-the former people,-He spoke those things which are written.[fn-78-P7851_1663243:32-nf] ","title":"Book XII."},{"chapter":19,"verse":28,"source_code":"anf_08_anf08_130_the_first_epistle","source_chapter":1,"source_paragraph":"8","folder":"ANF-08","text":"If, however, any one is not friendly, and speaks with those with whom he (his chief) speaks not, such an one belongs to those who seek to exterminate the Church of God; and though he seems to be with you in body, he is against you in mind and heart. And such an one is a much more dangerous enemy than those who are without, and who are openly hostile. For this man under the guise of friendship acts the part of an enemy, and scatters and ruins the church. And therefore, dearly beloved, in these apostolic institutes we warn and teach you, that your charity, being instructed therein (effecta certior), may hereafter study to act with greater care and prudence, so that perverse and unbelieving men may not have the power of injuring the faithful and well-disposed; for the hope of such, and of all the ungodly, is like dust that is blown away with the wind; and like a thin froth that is driven away with the storm; and like as the smoke which is dispersed here and there with a tempest, and as the remembrance of a guest of a single day that passeth away.[fn-92-P9205_2994374:10-nf] With the utmost care, dearly beloved, are such persons to be guarded against, and avoided, and rejected, if they show themselves injurious. For the laws of the world, no less than those of the Church, do not admit: the injurious, but reject them. Whence it is written, \"The mouth of the wicked devoureth iniquity.\"[fn-92-P9206_2994707:11-nf] And the Lord, speaking by the prophet, saith, \"With the holy thou wilt show thyself holy; and with the froward thou wilt show thyself froward; and with the excellent thou wilt show thyself excellent (electus); and with the innocent man thou wilt show thyself innocent.\"[fn-92-P9207_2994997:12-nf] And the apostle says, \"Evil communications corrupt good manners.\"[fn-92-P9208_2995087:13-nf] Wherefore, as has already been indicated, the wicked are always to be avoided and shunned, and the good and rightly-disposed are to be stedfastly followed, in order that, as far as possible, we may avoid the peril of sloth. And lest this pest may be spread abroad more widely, let us cut it off from us with all possible severity; for the temerity of presumption does not intervene where there is the diligence of piety. Let every one of you, sustained by this apostolic representation, act according to his strength, and study in brotherly love and in godly piety to keep his own manners correct, and to help each other, and to abide in charity, and to keep himself in the will of God unceasingly, in order that we may praise the Lord together, and give Him thanks always without wearying. Fare ye well in the Lord, dearly beloved, and with the Lord's help strive to fulfil to the best of your ability the things before mentioned.-Given on the first day of July, in the consulship of the most illustrious Maximinus (or, Maximus) and Africanus.[fn-92-P9209_2996152:14-nf] ","title":"The First Epistle","author":"The Decretals"},{"chapter":19,"verse":29,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":11,"source_paragraph":"149","folder":"ANF-02","text":"Jeremias autem, hoc est, per ipsum loquens Spiritus, quando dicit: \"Spelunca hyaenae facta est domus mea,\"[fn-40-P4045_1247410:194-nf] id quod ex mortuis constabat corporibus detestans alimentum, sapienti allegoria reprehendit cultum simulacrorum: vere enim oportet ab idolis esse puram domum Dei viventis. Rursus Moyses lepore quoque vesci prohibet. Omni enim tempore coit lepus, et salit, assidente femina, earn a tergo aggrediens: est enim ex iis, quaeretro insiliunt. Concipit autem singulis mensibus, et superfetat; init autem, et parit; postquam autem peperit, statim a quovis initur lepore (neque enim uno contenta est matrimonio) et rursus concipit, adhuc lactans: habet enim matricem, cui sunt duo sinus, et non unus solus matricis vacuus sinus, est ei sufficiens sedes ad receptaculure coitus (quidquid enim est vacuum, desiderat repleri); verum accidit, ut cure uterum gerunt, altera pars matricis desiderio teneatur et libidine furiat; quocirca fiunt eis superfetationes. A vehementibus ergo appetitionibus, mutuisque congressionibus, et cure praegnantibus feminis conjunctionibus, alternisque initibus, puerorumque stupris, adulteriis et libidine abstinere, hujus nos aenigmatis adhortata est prohibitio. Idcirco aperte, et non per renigmata Moyses prohibuit, \"Non fornicaberis; non moechaberis; pueris stuprum non inferes,\"[fn-40-P4046_1248790:195-nf] inquiens. Logi itaque praescriptum totis viribus observandum, neque quidquam contra leges ullo modo faciendum est, neque mandata sunt infirmanda. Malaeenim. cupiditati nomen est u\\ #brij, \"petulantia; \"et equum cupiditatis, \"petulantem\" vocavit Plato, cure legissit, \"Facti estis mihi equi furentes in feminas.\"[fn-40-P4047_1249121:196-nf] Libidines autem supplicium notum nobis facient illi, qui Sodomam accesserunt, angeli. Li eos, qui probro illos afficere voluerunt, una cum ipsa civitate combusserunt, evidenti hoc indicio ignem, qui est fructus libidinis, describentes. Quaeenim veteribus acciderunt, sicut ante diximus, ad nos admonendos scripta sunt, ne eisdem teneamur vitiis, et caveamus, ne in poenas similes incidamus. Oportet autem filios existimare, pueros; uxores autem alienas intueri tanquam proprias filias: voluptates quippe continere, ventrique et iis quaesunt infra ventrem, dominari, est maximi imperii. Si enim ne digitum quidem temere movere permittit sapienti ratio, ut confitentur Stoici, quomodo non multo magis iis, qui sapientiam persequuntur, in eam, qua coitur, particulam dominatus est obtinendus? Atque hac quidem de causa videtur esse nominatum pudendum, quod hac corporis parte magis, quam qualibet alia, cum pudore utendum sit; natura enim sicut alimentis, ita etiam legitimis nuptiis, quantum convenit, utile est, et decet, nobis uti permisit: permisit autem appetere liberorum procreationem. Quicumque autem, quod modum excedit, persequuntur, labuntur in eo quod est secundum naturam, per congressus, qui sunt praeter leges, seipsos laedentes. Ante omnia enim recte habet, ut nunquam cure adolescentibus perinde ac cum feminis, Veneris utamur consuetudine. Et ideo \"non esse in petris et lapidibus seminandum\" dicit, qui a Moyse factus est philosophus, \"quoniam nunquam actis radicibus genitalem sit semen naturam suscepturum.\" Logos itaque per Moysen appertissime praecepit: \"Et cure masculo non dormies feminino concubitu: est enim abominatio.\"[fn-40-P4048_1250785:197-nf] Accedit his, quod \"ab omni quoque arvo feminino esse abstinendum\" praeterquam a proprio, ex divinis Scripturis colligens praeclarus Plato consuluit lege illinc accepta: \"Et uxori proximi tui non dabis concubitum seminis, ut polluaris apud ipsam.[fn-40-P4049_1251054:198-nf] Irrita autem sunt et adulterina concubinarum semina. Ne semina, ubi non vis tibi nasci quod seminatum est. Neque ullam omnino tange mulierem, praeterquam tuam ipsius uxorem,\" ex qua sola tibi licet carnis voluptates percipere ad suscipiendam legitimam successionem. Haec enim Logo sola sunt legitima. Eis quidem certe, qui divini muneris in producendo opificio sunt participes, semen non est abjiciendum, neque injuria afficiendum, neque tanquam si cornibus semen mandes seminandum est. Hic ipse ergo Moyses cum ipsis quoque prohibet uxoribus congredi, si forte eas detineant purgationes menstruae. Non enim purgamento corporis genitale semen, et quod mox homo futurum est, polluere est aequum, nec sordido materiae profluvio, et, quae expurgantur, inquinamentis inundare ac obruere; semen autem generationis degenerat, ineptumque redditur, simatricis sulcis privetur. Neque vero ullum unquam induxit veterum Hebraeorum coeuntem cum sua uxore praegnante. Sola enim voluptas, si quis ea etiam utatur in conjugio, est praeter leges, et injusta, eta ratione aliena. Rursus autem Moyses abducit viros a praegnantibus, quousque pepererint. Revera enim matrix sub vesica quidem collocata, super intestinum autem, quod rectum appellatur, posita, extendit collum inter humeros in vesica; et os colli, in quod venit semen, impletum occluditur, illa autem rursus inanis redditur, cum partu purgata fuerit: fructu autem deposito, deinde semen suscipit. Neque vero nobis turpe est ad auditorum utilitatem nominare partes, in quibus fit fetus conceptio, quae quidem Deum fabricari non puduit. Matrix itaque sitiens filiorum procreationem, semen suscipit, probrosumque et vituperandum negat coitum, post sationem ore clauso omnino jam libidinem excludens. Ejus autem appetitiones, quae prius in amicis versabantur complexibus, intro conversae, in procreatione sobolis occupatae, operantur una cum Opifice. Nefas est ergo operantem jam naturam adhuc molestia afficere, superflue ad petulantem prorumpendo libidinem. Petulantia autem, quae multa quidem habet nomina, et multas species, cure ad hanc veneream intemperantiam deflexerit, lagnei/a, id est \"lascivia,\" dicitur; quo nomine significatur libidinosa, publica, et incesta in coitum propensio: quae cum aucta fuerit, magna simul morborum convenit multitudo, obsoniorum desiderium, vinolentia et amor in mulieres; luxus quoque, et simul universarum voluptatum studium; in quae omnia tyrannidem obtinet cupidity. His autem cognatae innumerabiles augentur affectiones, ex quibus mores intemperantes ad summum provehuntur. Dicit autem Scriptura: \"Parantur intemperantibus flagella, et supplicia humeris insipientium: \"[fn-40-P4050_1253732:199-nf] vires intemperantiae, ejusque constantem tolerantiam, vocans \"humeros insipientium.\" Quocirca, \"Amove a servis tuis spes inanes, et indecoras,\" inquit, \"cupiditates averte a me. Ventris appetitio et coitus ne me apprehendant.\"[fn-40-P4051_1253981:200-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":19,"verse":17,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":14,"source_paragraph":"216","folder":"ANF-02","text":"Let there, then, be in the fruits of thy hands, sacred order, liberal communication, and acts of economy. \"For he that giveth to the poor, lendeth to God.\"[fn-41-P4189_1301013:268-nf] \"And the hands of the manly shall be enriched.\"[fn-41-P4190_1301083:269-nf] Manly He calls those who despise wealth, and are free in bestowing it. And on your feet[fn-41-P4191_1301190:270-nf] let active readiness to well-doing appear, and a journeying to righteousness. Modesty and chastity are collars and necklaces; such are the chains which God forges. \"Happy is the man who hath found wisdom, and the mortal who knows understanding,\" says the Spirit by Solomon: \"for it is better to buy her than treasures of gold and silver; and she is more valuable than precious stones.\"[fn-41-P4192_1301598:271-nf] For she is the true decoration.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":19,"verse":17,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":6,"source_paragraph":"114","folder":"ANF-02","text":"But these women delight in intercourse with the effeminate. And crowds of abominable creatures (kinai/dej) flow in, of unbridled tongue, filthy in body, filthy in language; men enough for lewd offices, ministers of adultery, giggling and whispering, and shamelessly making through their noses sounds of lewdness and fornication to provoke lust, endeavouring to please by lewd words and attitudes, inciting to laughter, the precursor of fornication. And sometimes, when inflamed by any provocation, either these fornicators, or those that follow the rabble of abominable creatures to destruction, make a sound in their nose like a frog, as if they had got anger dwelling in their nostrils. But those who are more refined than these keep Indian birds and Median pea-fowls, and recline with peak-headed[fn-43-P4349_1343677:49-nf] creatures; playing with satyrs, delighting in monsters. They laugh when they hear Thersites; and these women, purchasing Thersiteses highly valued, pride themselves not in their husbands, but in those wretches which are a burden on the earth, and overlook the chaste widow, who is of far higher value than a Melitaean pup, and look askance at a just old man, who is lovelier in my estimation than a monster purchased for money. And though maintaining parrots and curlews, they do not receive the orphan child;[fn-43-P4350_1344264:50-nf] but they expose children that are born at home, and take up the young of birds, and prefer irrational to rational creatures; although they ought to undertake the maintenance of old people with a character for sobriety, who are fairer in my mind than apes, and capable of uttering something better than nightingales; and to set before them that saying, \"He that pitieth the poor lendeth to the Lord; \"[fn-43-P4351_1344989:51-nf] and this, \"In as much as ye have done it unto the least of these My brethren, ye have done it to Me.\"[fn-43-P4352_1345111:52-nf] But these, on the other hand, prefer ignorance to wisdom, turning their wealth into stone, that is, into pearls and Indian emeralds. And they squander and throw away their wealth on fading dyes, and bought slaves; like crammed fowls scraping the dung of life. \"Poverty,\" it is said, \"humbles a man.\"[fn-43-P4353_1345431:53-nf] By poverty is meant that niggardliness by which the rich are poor, having nothing to give away.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":19,"verse":23,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"122","folder":"ANF-02","text":"What reason is there in the law's prohibiting a man from \"wearing woman's clothing \"?[fn-59-P5929_1798911:191-nf] Is it not that it would have us to be manly, and not to be effeminate neither in person and actions, nor in thought and word? For it would have the man, that devotes himself to the truth, to be masculine both in acts of endurance and patience, in life, conduct, word, and discipline by night and by day; even if the necessity were to occur, of witnessing by the shedding of his blood. Again, it is said, \"If any one who has newly built a house, and has not previously inhabited it; or cultivated a newly-planted vine, and not yet partaken of the fruit; or betrothed a virgin, and not yet married her; \"[fn-59-P5930_1799536:192-nf] -such the humane law orders to be relieved from military service: from military reasons in the first place, lest, bent on their desires, they turn out sluggish in war; for it is those who are untrammelled by passion that boldly encounter perils; and from motives of humanity, since, in view of the uncertainties of war, the law reckoned it not right that one should not enjoy his own labours, and another should without bestowing pains, receive what belonged to those who had laboured. The law seems also to point out manliness of soul, by enacting that he who had planted should reap the fruit, and he that built should inhabit, and he that had betrothed should marry: for it is not vain hopes which it provides for those who labour; according to the gnostic word: \"For the hope of a good man dead or living does not perish,\"[fn-59-P5931_1800466:193-nf] says Wisdom; \"I love them that love me; and they who seek me shall find peace,\"[fn-59-P5932_1800572:194-nf] and so forth. What then? Did not the women of the Midianites, by their beauty, seduce from wisdom into impiety, through licentiousness, the Hebrews when making war against them? For, having seduced them from a grave mode of life, and by their beauty ensnared them in wanton delights, they made them insane upon idol sacrifices and strange women; and overcome by women and by pleasure at once, they revolted from God, and revolted from the law. And the whole people was within a little of falling under the power of the enemy through female stratagem, until, when they were in peril, fear by its admonitions pulled them back. Then the survivors, valiantly undertaking the struggle for piety, got the upper hand of their foes. \"The beginning, then, of wisdom is piety, and the knowledge of holy things is understanding; and to know the law is the characteristic of a good understanding.\"[fn-59-P5933_1801481:195-nf] Those, then, who suppose the law to be productive of agitating fear, are neither good at understanding the law, nor have they in reality comprehended it; for \"the fear of the Lord causes life, but he who errs shall be afflicted with pangs which knowledge views not.\"[fn-59-P5934_1801769:196-nf] Accordingly, Barnabas says mystically, \"May God who rules the universe vouchsafe also to you wisdom, and understanding, and science, and knowledge of His statutes, and patience. Be therefore God-taught, seeking what the Lord seeks from you, that He may find you in the day of judgment lying in wait for these things.\" \"Children of love and peace,\" he called them gnostically.[fn-59-P5935_1802167:197-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":19,"verse":11,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"126","folder":"ANF-02","text":"What more? The Lord enjoins to ease and raise up the beasts of enemies when labouring beneath their burdens; remotely teaching us not to indulge in joy at our neighbour's ills, or exult over our enemies; in order to teach those who are trained in these things to pray for their enemies. For He does not allow us either to grieve at our neighbour's good, or to reap joy at our neighbour's ill. And if you find any enemy's beast straying, you are to pass over the incentives of difference, and take it back and restore it. For oblivion of injuries is followed by goodness, and the latter by dissolution of enmity. From this we are fitted for agreement, and this conducts to felicity. And should you suppose one habitually hostile, and discover him to be unreasonably mistaken either through lust or anger, turn him to goodness. Does the law then which conducts to Christ appear humane and mild? And does not the same God, good, while characterized by righteousness from the beginning to the end, employ each kind suitably in order to salvation? \"Be merciful,\" says the Lord, \"that you may receive mercy; forgive, that you may be forgiven. As ye do, so shall it be done to you; as ye give, so shall it be given to you; as ye judge, so shall ye be judged; as ye show kindness, so shall kindness be shown to you: with what measure ye mete, it shall be measured to you again.\"[fn-59-P5952_1809845:210-nf] Furthermore, [the law] prohibits those, who are in servitude for their subsistence, to be branded with disgrace; and to those, who have been reduced to slavery through money borrowed, it gives a complete release in the seventh year. Further, it prohibits suppliants from being given up to punishment. True above all, then, is that oracle. \"As gold and silver are tried in the furnace, so the Lord chooseth men's hearts. The merciful man is long-suffering; and in every one who shows solicitude there is wisdom. For on a wise man solicitude will fall; and exercising thought, he will seek life; and he who seeketh God shall find knowledge with righteousness. And they who have sought Him rightly have found peace.\"[fn-59-P5953_1810594:211-nf] And Pythagoras seems to me, to have derived his mildness towards irrational creatures from the law. For instance, he interdicted the immediate use of the young in the flocks of sheep, and goats, and herds of cattle, on the instant of their birth; not even on the pretext of sacrifice allowing it, both on account of the young ones and of the mothers; training man to gentleness by what is beneath him, by means of the irrational creatures. \"Resign accordingly,\" he says, \"the young one to its dam for even the first seven days.\" For if nothing takes place without a cause, and milk comes in a shower to animals in parturition for the sustenance of the progeny, he that tears that, which has been brought forth, away from the supply of the milk, dishonours nature. Let the Greeks, then, feel ashamed, and whoever else inveighs against the law; since it shows mildness in the case of the irrational creatures, while they expose the offspring of men though long ago and prophetically, the law, in the above-mentioned commandment, threw a check in the way of their cruelty. For if it prohibits the progeny of the irrational creatures to be separated from the dam before sucking, much more in the case of men does it provide beforehand a cure for cruelty and savageness of disposition; so that even if they despise nature, they may not despise teaching. For they are permitted to satiate themselves with kids and lambs, and perhaps there might be some excuse for separating the progeny from its dam. But what cause is there for the exposure of a child? For the man who did not desire to beget children had no right to marry at first; certainly not to have become, through licentious indulgence, the murderer of his children. Again, the humane law forbids slaying the offspring and the dam together on the same day. Thence also the Romans, in the case of a pregnant woman being condemned to death, do not allow her to undergo punishment till she is delivered. The law too, expressly prohibits the slaying of such animals as are pregnant till they have brought forth, remotely restraining the proneness of man to do wrong to man. Thus also it has extended its clemency to the irrational creatures; that from the exercise of humanity in the case of creatures of different species, we might practise among those of the same species a large abundance of it. Those, too, that kick the bellies of certain animals before parturition, in order to feast on flesh mixed with milk, make the womb created for the birth of the foetus its grave, though the law expressly commands, \"But neither shalt thou seethe a lamb in its mother's milk.\"[fn-59-P5954_1813258:212-nf] For the nourishment of the living animal, it is meant, may not become sauce for that which has been deprived of life; and that, which is the cause of life, may not co-operate in the consumption of the body. And the same law commands \"not to muzzle the ox which treadeth out the corn: for the labourer must be reckoned worthy of his food.\"[fn-59-P5955_1813619:213-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":19,"verse":5,"source_code":"npnf2_04_npnf2_04_30_part_i_introduction_","source_chapter":2,"source_paragraph":"12","folder":"NPNF2-04","text":"3. Dearly beloved brethren, we might have put forth a defence of our brother Athanasius as respects the conspiracy of Eusebius and his fellows against him, and complained of his sufferings at their hands, and have exposed all their false charges, either at the beginning of their conspiracy or upon his arrival at Alexandria. But circumstances did not permit it then, as you also know; and lately, after the return of the Bishop Athanasius, we thought that they would be confounded and covered with shame at their manifest injustice: in consequence we prevailed with ourselves to remain silent. Since, however, after all his severe sufferings, after his retirement into Gaul, after his sojourn in a foreign and far distant country in the place of his own, after his narrow escape from death through their calumnies, but thanks to the clemency of the Emperor,-distress which would have satisfied even the most cruel enemy,-they are still insensible to shame, are again acting insolently against the Church and Athanasius; and from indignation at his deliverance venture on still more atrocious schemes against him, and are ready with an accusation, fearless of the words in holy Scripture[fn-26-P2656_989482:9-nf] , `A false witness shall not be unpunished;' and, `The mouth that belieth slayeth the soul;' we therefore are unable longer to hold our peace, being amazed at their wickedness and at the insatiable love of contention displayed in their intrigues.","title":"Part I.-Introduction.","author":"Athanasius"},{"chapter":19,"verse":5,"source_code":"npnf2_04_npnf2_04_30_part_i_introduction_","source_chapter":2,"source_paragraph":"12","folder":"NPNF2-04","text":"3. Dearly beloved brethren, we might have put forth a defence of our brother Athanasius as respects the conspiracy of Eusebius and his fellows against him, and complained of his sufferings at their hands, and have exposed all their false charges, either at the beginning of their conspiracy or upon his arrival at Alexandria. But circumstances did not permit it then, as you also know; and lately, after the return of the Bishop Athanasius, we thought that they would be confounded and covered with shame at their manifest injustice: in consequence we prevailed with ourselves to remain silent. Since, however, after all his severe sufferings, after his retirement into Gaul, after his sojourn in a foreign and far distant country in the place of his own, after his narrow escape from death through their calumnies, but thanks to the clemency of the Emperor,-distress which would have satisfied even the most cruel enemy,-they are still insensible to shame, are again acting insolently against the Church and Athanasius; and from indignation at his deliverance venture on still more atrocious schemes against him, and are ready with an accusation, fearless of the words in holy Scripture[fn-26-P2656_989482:9-nf] , `A false witness shall not be unpunished;' and, `The mouth that belieth slayeth the soul;' we therefore are unable longer to hold our peace, being amazed at their wickedness and at the insatiable love of contention displayed in their intrigues.","title":"Part I.-Introduction.","author":"Athanasius"},{"chapter":19,"verse":25,"source_code":"anf_08_anf08_143_the_teaching_of_addaeus_the_apostle_","source_chapter":1,"source_paragraph":"11","folder":"ANF-08","text":"Ye that have eyes, forasmuch as ye do not perceive, are yourselves also become like those who see not and hear not; and in vain do your ineffectual voices strain themselves to deaf[fn-97-P9745_3097062:19-nf] ears. Whilst they are not to be blamed for not heating, because they are by[fn-97-P9746_3097308:20-nf] nature deaf and dumb, yet the blame which is justly incurred falls upon you,[fn-97-P9747_3097431:21-nf] because ye are not willing to perceive-not even that which ye see. For the dark cloud of error which overspreads your minds suffers you not to obtain the heavenly light, which is the understanding of knowledge.[fn-97-P9748_3097725:22-nf] ","title":"The Teaching of Addaeus the Apostle.","author":"Memoirs of Edessa"},{"chapter":19,"verse":17,"source_code":"npnf2_10_npnf2_10_50_sermon_against_auxentius_on_the_giving_up_of_the_basilicas_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-10","text":"33. How, then, did we not answer humbly enough? If he demand tribute, we do not refuse it. The lands of the Church pay tribute. If the Emperor wants the lands, he has the power to claim them, none of us will interfere. The contributions of the people are amply sufficient for the poor. Do not stir up ill-will in the matter of the lands. Let them take them if it is the Emperor's will. I do not give them, but I do not refuse them. They ask for gold. I can say: Silver and gold I do not ask for. But they stir up ill-will because gold is spent. I am not afraid of such ill-will as this. I have dependents. My dependents are Christ's poor. I know how to collect this treasure. On that they may even charge me with this crime, that I have spent money on the poor I and if they make the charge that I seek for defence at their hands, I do not deny it; nay, I solicit it. I have my defence, but it consists in the prayers of the poor. The blind and the lame, the weak and the old, are stronger than hardy warriors. Lastly, gifts to the poor make God indebted to us, for it is written: \"He that giveth to the poor, lendeth to God.\"[fn-78-P7896_2093687:49-nf] The guards of warriors often do not merit divine grace.","title":"Sermon Against Auxentius on the Giving Up of the Basilicas.","author":"St. Ambrose"},{"chapter":19,"verse":17,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"88","folder":"ANF-02","text":"Quomodo autem fuerit is qui petit et accipit, et is qui mutuatur, si nullus sit qui habeat etdet mutuo? Quid vero? quando dicit Dominus: \"Esurivi, et me pavistis; sitii, et potum mihi dedistis; hospes cram, et me collegistis; nudus, et me vestiistis; \"[fn-63-P6312_1930730:78-nf] deinde subjungit: \"Quatenus fecistis uni horum minimorum, mihi fecistis.\"[fn-63-P6313_1930828:79-nf] Nunquid easdem quoque tulit leges in Veteri Testamento? \"Qui dat mendico, foeneratur Deo.\"[fn-63-P6314_1930939:80-nf] Et: \"Ne abstinueris a benefaciendo egeno,\"[fn-63-P6315_1931002:81-nf] inquit. Et rursus: \"Eleemosynae et fides ne te deficiant,\"[fn-63-P6316_1931081:82-nf] inquit. \"Paupertas\" autem \"virum humiliat, ditant autem manus virorum.\"[fn-63-P6317_1931172:83-nf] Subjungit autem: \"Qui pecuniam suam non dedit ad usuram, fit acceptus.\" Et: \"Pretium redemptionis anima, propriae judicantur divitiae.\"[fn-63-P6318_1931325:84-nf] Annon aperte indicat, quod sicut mundus componitur ex contrariis, nempe ex calido et frigido, humido et sicco, ita etiam ex iis qui dant, et ex iis qui accipiunt? Et rursus cum dixit: \"Si vis perfectus esse, vende quae habes, et da pauperibus,\" refellit eum qui gloriabatur quod \"omnia a juventute praecepta servaverat; \"non enim impleverat illud: \"Diliges proximum tuum sicut teipsum: \"[fn-63-P6319_1931733:85-nf] tunc autem cum a Domino perficeretur, docebatur communicare et impertiri per charitatem. Honeste ergo non prohibuit esse divitem, sed esse divitem injuste et inexplebiliter. \"Possessio (enim, ) quae cure iniquitate acceleratur, minor redditur.\"[fn-63-P6320_1932026:86-nf] \"Sunt (enim, ) qui seminantes multiplicant, et qui colligentes minus habent.\"[fn-63-P6321_1932125:87-nf] De quibus scripture est: \"Dispersit, dedit pauperibus, justitia ejus manet in saeculum saeculi.\"[fn-63-P6322_1932241:88-nf] Qui enim \"seminal et plura colligit,\"is est, qui per terrenam et temporalem communicationem ac distributionem, coelestia acquirit et aeterna. Est autem alius, qui nemini impertit, let incassum \"thesauros in terra colligit, ubi aerugo et tinea destruunt.\"[fn-63-P6323_1932513:89-nf] De quo scriptum est: \"Qui colligit mercedes, colligit in saccum perforatum.\"[fn-63-P6324_1932609:90-nf] Hujus \"agrum\" Dominus in Evangelio dicet \"fuisse fertilem: \"[fn-63-P6325_1932687:91-nf] deinde cum vellet fructus reponere, et esset \"majora horrea aedificaturus,\" sibi dixisse per prosopopoeiam: \"Habes bona multa reposita tibi in multos annos, ede, bibe, laetare: \"\"Stulte ergo, inquit, hac nocte animam tuam ate repetunt; quae ergo parasti, cujus erunt? \"","title":"Book III.","author":"Clement of Alexandria"},{"chapter":19,"verse":17,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":20,"source_paragraph":"139","folder":"ANF-01","text":"6. Now we make offering to Him, not as though He stood in need of it, but rendering thanks for His gift,[fn-83-P8351_2330230:257-nf] and thus sanctifying what has been created. For even as God does not need our possessions, so do we need to offer something to God; as Solomon says: \"He that hath pity upon the poor, lendeth unto the Lord.\"[fn-83-P8352_2330499:258-nf] For God, who stands in need of nothing, takes our good works to Himself for this purpose, that He may grant us a recompense of His own good things, as our Lord says: \"Come, ye blessed of My Father, receive the kingdom prepared for you. For I was an hungered, and ye gave Me to eat: I was thirsty, and ye gave Me drink: I was a stranger, and ye took Me in: naked, and ye clothed Me; sick, and ye visited Me; in prison, and ye came to Me.\"[fn-83-P8353_2330959:259-nf] As, therefore, He does not stand in need of these [services], yet does desire that we should render them for our own benefit, lest we be unfruitful; so did the Word give to the people that very precept as to the making of oblations, although He stood in no need of them, that they might learn to serve God: thus is it, therefore, also His will that we, too, should offer a gift at the altar, frequently and without intermission. The altar, then, is in heaven[fn-83-P8354_2331445:260-nf] (for towards that place are our prayers and oblations directed); the temple likewise [is there], as John says in the Apocalypse, \"And the temple of God was opened: \"[fn-83-P8355_2331825:261-nf] the tabernacle also: \"For, behold,\" He says, \"the tabernacle of God, in which He will dwell with men.\"","title":"Book IV.","author":"Irenaeus"},{"chapter":19,"verse":17,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"39","folder":"NPNF2-07","text":"34. Of his care for and protection of the Church, there are many other tokens; his boldness towards the governors and other most powerful men in the city: the decisions of disputes, accepted without hesitation, and made effective by his simple word, his inclination being held to be decisive: his support of the needy, most of them in spiritual, not a few also in physical distress: for this also often influences the soul and reduces it to subjection by its kindness; the support of the poor, the entertainment of strangers, the care of maidens; legislation[fn-56-P5691_1929147:60-nf] written and unwritten for the monastic life: arrangements of prayers,[fn-56-P5692_1929349:61-nf] adornments of the sanctuary, and other ways in which the true man of God, working for God, would benefit the people: one being especially important and noteworthy. There was a famine, the most severe one ever recorded. The city was in distress, and there was no source of assistance, or relief for the calamity. For maritime cities are able to bear such times of need without difficulty, by an exchange of their own products for what is imported: but an inland city like ours can neither turn its superfluity to profit, nor supply its need, by either disposing of what we have, or importing what we have not: but the hardest part of all such distress is, the insensibility and insatiability of those who possess supplies. For they watch their opportunities, and turn the distress to profit, and thrive upon misfortune: heeding not that he who shows mercy to the poor, lendeth to the Lord,[fn-56-P5693_1930258:62-nf] nor that he that withholdeth corn, the people shall curse him:[fn-56-P5694_1930338:63-nf] nor any other of the promises to the philanthropic, and threats against the inhuman. But they are too insatiate, in their ill-judged policy; for while they shut up their bowels against their fellows, they shut up those of God against themselves, forgetting that their need of Him is greater than others' need of them. Such are the buyers and sellers of corn, who neither respect their fellows, nor are thankful to God, from Whom comes what they have, while others are straitened.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":19,"verse":7,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":6,"source_paragraph":"49","folder":"NPNF2-11","text":"Serenus: It is dangerous to jump to a conclusion and lay down the law hastily on the nature of anything before you have properly discussed the subject and considered its true character. Nor should you, looking only at your own weakness, hazard a conjecture instead of pronouncing a judgment based on the character and value of the practice itself, and others' experience of it. For if anyone, who was ignorant of swimming but knew that the weight of his body could not be supported by water, wished from the proof which his inexperience afforded, to lay down that no one composed of solid flesh could possibly be supported on the liquid element, we ought not therefore to think his opinion a true one, which he seemed to bring forward in accordance with his own experience, since this can be shown to be not merely not impossible but actually extremely easily done by others, by the clearest proofs and ocular demonstration. And so the nou=j, i.e., the mind, is defined as a0eiki/nhtoj kai\\ poluki/nhioj, i.e., ever shifting and very shifting: as it is thus described in the so called wisdom of Solomon in other words: kai\\ gew=dej skh=noj bri/qei nou=n polufro/ntida, i.e.,\" And the earthly tabernacle weigheth down the mind that museth on many things.\"[fn-44-P4412_1623318:2-nf] This then in accordance with its nature can never remain idle, but unless provision is made where it may exercise its motions and have what will continually occupy it, it must by its own fickleness wander about and stray over all kinds of things until, accustomed by long practice and daily use-in which you say that you have toiled without result-it tries and learns what food for the memory it ought to prepare, toward which it may bring back its unwearied flight and acquire strength for remaining, and thus may succeed in driving away the hostile suggestion of the enemy by which it is distracted, and in persisting in that state and condition which it yearns for. We ought not then to ascribe this wandering inclination of our heart either to human nature or to God its Creator. For it is a true statement of Scripture, that \"God made man upright; but they themselves found out many thoughts\"[fn-44-P4413_1624234:3-nf] The character of these then depends on us ourselves, for it says \"a good thought comes near to those that know it, but a prudent man will find it.\"[fn-44-P4414_1624407:4-nf] For where anything is subject to our prudence and industry so that it can be found out, there if it is not found out, we ought certainly to set it down to our own laziness or carelessness and not to the fault of our nature. And with this meaning the Psalmist also is in agreement, when he says: \"Blessed is the man whose help is from Thee: in his heart he hath disposed his ascents.\"[fn-44-P4415_1624815:5-nf] You see then that it lies in our power to dispose in our hearts either ascents, i.e., thoughts that belong to God, or descents; viz., those that sink down to carnal and earthly things. And if this was not in our power the Lord would not have rebuked the Pharisees, saying \"Why do ye think evil in your hearts?\"[fn-44-P4416_1625155:6-nf] nor wou. He have given this charge by the prophet, saying: \"Take away the evil of your thoughts from mine eyes;\" and \"How long shall wicked thoughts remain in you?\"[fn-44-P4417_1625339:7-nf] Nor would the character of them as of our works be taken into consideration in the day of judgment in our case as the Lord threatens by Isaiah: \"Lo, I come to gather together their works and thoughts together with all nations and tongues;\"[fn-44-P4418_1625606:8-nf] nor would it be right that we should be condemned or defended by their evidence in that terrible and dreadful examination, as the blessed Apostle says: \"Their thoughts between themselves accusing or also defending one another, in the day when God shall judge the secrets of men according to my gospel.\"[fn-44-P4419_1625926:9-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":19,"verse":12,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"69","folder":"NPNF2-10","text":"68. Following these, holy Eusebius went forth out of his country, and from his own relatives, and preferred a foreign wandering to ease at home. For the faith also he preferred and chose the hardships of exile, in conjunction with Dionysius[fn-83-P8368_2244125:100-nf] of holy memory, who esteemed a voluntary exile above an Emperor's friendship. And so these illustrious men, surrounded with arms, closed in by soldiers, when torn away from the larger Church, triumphed over the imperial power, because by earthly shame they purchased fortitude of soul, and kingly power; they from whom the band of soldiers and the din of arms could not tear away the faith subdued the raging of the brutal mind, which was unable to hurt the saints. For, as you read in Proverbs, \"the king's wrath is as the wrath of a lion.\"[fn-83-P8369_2244803:101-nf] ","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":19,"verse":17,"source_code":"npnf1_10_npnf1_10_72_homily_lxvi_","source_chapter":1,"source_paragraph":"50","folder":"NPNF1-10","text":"Yea farther, God hath given thee bonds. For\" he that showeth mercy to a poor man,\" it is said, \"lendeth to the Lord.\"[fn-65-P6509_1998677:18-nf] He gave thee also an earnest, and bail, and this being God! What sort of earnest? The things in the present life, the visible, the spiritual things, the foretaste of the things to come.","title":"Homily LXVI.","author":"St. John Chrysostom"},{"chapter":19,"verse":9,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":11,"source_paragraph":"51","folder":"NPNF2-11","text":"I Should say then that the saints who keep a firm hold of the recollection of God and are borne along, as it were, with their steps suspended on a line stretched out on high, may be rightly compared to rope dancers, com-inertly called funambuli, who risk all their safety and life on the path of that very narrow rope, with no doubt that they will immediately meet with a most dreadful death if their foot swerves or trips in the very slightest degree, or goes over the line of the course in which alone is safety. And while with marvellous skill they ply their airy steps through space, if they keep not their steps to that all too narrow path with careful and anxious regulation, the earth which is the natural base and the most solid and safest foundation for all, becomes to them an immediate and clear danger, not because its nature is changed, but because they fall headlong upon it by the weight of their bodies. So also that un-wearied goodness of God and His unchanging nature[fn-65-P6587_2355626:33-nf] hurts no one indeed, but we ourselves by falling from on high and tending to the depths are the authors of our own death, or rather the very fall becomes death to the fuller. For it says: \"Woe to them for they have departed from Me: they shall be wasted because they have transgressed against Me;\" and again: \"Woe to them when I shall depart from them.\" For \"thine own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God;\" for \"every man is bound by the cords of his sins.\"[fn-65-P6588_2356227:34-nf] To whom this rebuke is aptly directed by the Lord: \"Behold,\" He says, \"all you that kindle a fire, encompassed with flames, walk ye in the light of your fire and in the flames which you have kindled;\" and again: \"He that kindleth iniquity, shall perish by it.\"[fn-65-P6589_2356541:35-nf] ","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":19,"verse":9,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":11,"source_paragraph":"51","folder":"NPNF2-11","text":"I Should say then that the saints who keep a firm hold of the recollection of God and are borne along, as it were, with their steps suspended on a line stretched out on high, may be rightly compared to rope dancers, com-inertly called funambuli, who risk all their safety and life on the path of that very narrow rope, with no doubt that they will immediately meet with a most dreadful death if their foot swerves or trips in the very slightest degree, or goes over the line of the course in which alone is safety. And while with marvellous skill they ply their airy steps through space, if they keep not their steps to that all too narrow path with careful and anxious regulation, the earth which is the natural base and the most solid and safest foundation for all, becomes to them an immediate and clear danger, not because its nature is changed, but because they fall headlong upon it by the weight of their bodies. So also that un-wearied goodness of God and His unchanging nature[fn-65-P6587_2355626:33-nf] hurts no one indeed, but we ourselves by falling from on high and tending to the depths are the authors of our own death, or rather the very fall becomes death to the fuller. For it says: \"Woe to them for they have departed from Me: they shall be wasted because they have transgressed against Me;\" and again: \"Woe to them when I shall depart from them.\" For \"thine own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God;\" for \"every man is bound by the cords of his sins.\"[fn-65-P6588_2356227:34-nf] To whom this rebuke is aptly directed by the Lord: \"Behold,\" He says, \"all you that kindle a fire, encompassed with flames, walk ye in the light of your fire and in the flames which you have kindled;\" and again: \"He that kindleth iniquity, shall perish by it.\"[fn-65-P6589_2356541:35-nf] ","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":19,"verse":3,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":27,"source_paragraph":"105","folder":"NPNF2-11","text":"And so by the struggle with temptation the kindly grace of the Saviour bestows on us larger rewards of praise than if it had taken away from us all need of conflict. For it is a mark of a loftier and grander virtue to remain ever unmoved when hemmed in by persecutions and trials, and to stand faithfully and courageously at the ramparts of God, and in the attacks of men, girt as it were with the arms of unconquered virtue, to triumph gloriously over impatience and somehow to gain strength out of weakness, for \"strength is made perfect in weakness.\" \"For behold I have made thee.\" saith the Lord, \"a pillar of iron and a wall of brass, over all the land, to the kings of Judah, and the princes and the priests thereof, and all the people of the land. And they shall fight against thee and shall not prevail: for I am with thee to deliver thee, saith the Lord.\"[fn-68-P6824_2442035:53-nf] Therefore according to the plain teaching of the Lord the king's highway is easy and smooth, though it may be felt as hard and rough: for those who piously and faithfully serve Him, when they have taken upon them the yoke of the Lord, and have learnt of Him, that He is meek and lowly of heart, at once somehow or other lay aside the burden of earthly passions, and find no labour but rest for their souls, by the gift of the Lord, as He Himself testifies by Jeremiah the prophet, saying: \"Stand ye on the ways and see, and ask for the old paths, which is the good way, and walk ye in it: and you shall find refreshment for your souls.\" For to them at once \"the crooked shall become straight and the rough ways plain;\" and they shall \"taste and see that the Lord is gracious,\"[fn-68-P6825_2442845:54-nf] and when they hear Christ proclaiming in the gospel: \"Come unto Me all ye that labour and are heavy laden, and I will refresh you,\" they will lay aside the burden of their sins, and realize what follows: \"For My yoke is easy, and My burden is light.\"[fn-68-P6826_2443117:55-nf] The way of the Lord then has refreshment if it is kept to according to His law. But it is we who by troublesome distractions bring sorrows and troubles upon ourselves, while we try even With the utmost exertion and difficulty to follow the crooked and perverse ways of this world. But when in this way we have made the Lord's yoke heavy and hard to us, we at once complain in a blasphemous spirit of the hardness and roughness of the yoke itself or of Christ who lays it upon us, in accordance with this passage: \"The folly of man corrupteth his ways, but he blames God in his heart;\"[fn-68-P6827_2443756:56-nf] and as Haggai the prophet says, when we say that \"the way of the Lord is not right\" the reply is aptly made to us by the Lord: \"Is not My way right? Are not your ways rather crooked?\"[fn-68-P6828_2443965:57-nf] And indeed ifyou will compare the sweet scented flower ofvirginity, and tender purity of chastity to the foul and fetid sloughs of lust, the calm and security of monks to the dangers and losses in which the men of this world are involved, the peace of our poverty to the gnawing vexations and anxious cares of riches, in which they are night and day consumed not without the utmost peril to life, then you will prove that the yoke of Christ is most easy and His burden most light.","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":19,"verse":27,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. It will also be well if a man is not offended at the testimony of the Shepherd, saying in the beginning of his book, `Before all things believe that there is one God, Who created and established all these things, and from non-existence called them into beings[fn-93-P9319_3381114:20-nf] .' And, further, the blessed Evangelists-who recorded the words of the Lord-in the beginning of the Gospels, wrote the things concerning our Saviour; so that, having first made known the Lord, the Creator, they might be believed when narrating the events that took place. For how could they have been believed, when writing respecting him who [was blind] from his mother's womb, and those other blind men who recovered their sight, and those who rose from the dead, and the changing of water into wine, and those lepers who were cleansed; if they bad not taught of Him as the Creator, writing, `In the beginning was the Word[fn-93-P9320_3381759:21-nf] ?' Or, according to Matthew, that He Who was born of the seed of David, was Emmanuel, and the Son of the living God? He from Whom the Jews, with the Arians, turn away their faces, but Whom we acknowledge and worship. The Apostle therefore, as was meet, sent to different people, but his own son he especially reminded, `that he should not despise the things in which he had been instructed by him,' and enjoined on him, `Remember Jesus Christ, who rose from the dead, of the seed of David, according to my Gospel[fn-93-P9321_3382288:22-nf] .' And speaking of these things being delivered to him, to be always had in remembrance, he immediately writes to him. saying, `Meditate on these things: be engaged in them[fn-93-P9322_3382496:23-nf] ' For constant meditation, and the remembrance of divine words, strengthens piety towards God, and produces a love to Him inseparable and not merely formal[fn-93-P9323_3382672:24-nf] ; as he, being of this mind, speaks about himself and others like-minded, saying boldly, `Who shall separate us from the love of God[fn-93-P9324_3383110:25-nf] ?' For[fn-93-P9325_3383137:26-nf] such men, being confirmed in the Lord, and possessing an unshaken disposition towards Him, and being one in spirit (for[fn-93-P9326_3383432:27-nf] `he who is joined to the Spirit is one spirit'), are sure `as the mount Sion;' and although ten thousand trials may rage against them, they are founded upon a rock, which is Christ[fn-93-P9327_3383630:28-nf] . In Him the careless take no delight; and having no continuous purpose of good, they are sullied by temporal attacks, and esteem nothing more highly than present things, being unstable and deserving reproof as regards the faith. For `either the care of this world, or the deceitfulness of riches, chokes them[fn-93-P9328_3383986:29-nf] ;' or, as Jesus said in that parable which had reference to them, since they have not established the faith that has been preached to them, but continue only for a time, immediately, in time of persecution, or when affliction ariseth through the word, they are offended. Now those who meditate evil we say, [think] not truth, but falsehood and not righteousness, but iniquity, for their tongue learns to speak lies. They have done evil, and have not ceased that they might repent. For, persevering with delight in wicked actions, they hasten thereto without turning back, even treading under foot the commandment with regard to neighbours, and, instead of loving them, devise evil against them, as the saint testifies, saying, `And those who seek me evil have spoken vanity, and imagined deceit all the day[fn-93-P9329_3384814:30-nf] .' But that the cause of such meditation is none other than the want of instruction, the divine proverb has already declared; `The son that forsaketh the commandment of his father meditateth evil words[fn-93-P9330_3385038:31-nf] .' But such meditation, because it is evil, the Holy Spirit blames in these words, and reproves too in other terms, saying, `Your hands are polluted with blood, your fingers with sins; your lips have spoken lawlessness, and your tongue imagineth iniquity: no man speaketh right things, nor is there true judgment[fn-93-P9331_3385376:32-nf] .' But what the end is of such perverse imagining, He immediately declares, saying, `They trust in vanities and speak falsehood; for they conceive mischief, and bring forth lawlessness. They have hatched the eggs of an asp, and woven a spider's web; and he who is prepared to eat of their eggs, when he breaks them finds gall, and a basilisk therein[fn-93-P9332_3385755:33-nf] .' Again, what the hope of such is, He has already announced. `Because righteousness does not overtake them, when they waited for light, they had darkness; when they waited for brightness, they walked in a thick cloud. They shall grope for the wall like the blind, and as those who have no eyes shall they grope; they shall fall at noon-day as at midnight; when dead, they shall groan. They shall roar together as a bear, or as a dove[fn-93-P9333_3386210:34-nf] .'","title":"Letter XI. For 339.","author":"Athanasius"}]