[{"chapter":141,"verse":5,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":57,"source_paragraph":"174","folder":"ANF-01","text":"Let us then also pray for those who have fallen into any sin, that meekness and humility may be given to them, so that they may submit, not unto us, but to the will of God. For in this way they shall secure a fruitful and perfect remembrance from us, with sympathy for them, both in our prayers to God, and our mention of them to the saints.[fn-5-P587_101055:246-nf] Let us receive correction, beloved, on account of which no one should feel displeased. Those exhortations by which we admonish one another are both good [in themselves] and highly profitable, for they tend to unite[fn-5-P588_101399:247-nf] us to the will of God. For thus saith the holy Word: \"The Lord hath severely chastened me, yet hath not given me over to death.\"[fn-5-P589_101553:248-nf] \"For whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth.\"[fn-5-P590_101661:249-nf] \"The righteous,\" saith it, \"shall chasten me in mercy, and reprove me; but let not the oil of sinners make fat my head.\"[fn-5-P591_101817:250-nf] And again he saith, \"Blessed is the man whom the Lord reproveth, and reject not thou the warning of the Almighty. For He causes sorrow, and again restores [to gladness]; He woundeth, and His hands make whole. He shall deliver thee in six troubles, yea, in the seventh no evil shall touch thee. In famine He shall rescue thee from death, and in war He shall free thee from the power[fn-5-P592_102219:251-nf] of the sword. From the scourge of the tongue will He hide thee, and thou shalt not fear when evil cometh. Thou shalt laugh at the unrighteous and the wicked, and shalt not be afraid of the beasts of the field. For the wild beasts shall be at peace with thee: then shalt thou know that thy house shall be in peace, and the habitation of thy tabernacle shall not fail.[fn-5-P593_102612:252-nf] Thou shall know also that thy seed shall be great, and thy children like the grass of the field. And thou shall come to the grave like ripened corn which is reaped in its season, or like a heap of the threshing-floor which is gathered together at the proper time.\"[fn-5-P594_102911:253-nf] Ye see, beloved, that protection is afforded to those that are chastened of the Lord; for since God is good, He corrects us, that we may be admonished by His holy chastisement.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":141,"verse":4,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":3,"source_paragraph":"29","folder":"NPNF1-06","text":"3. What, then, does He say? \"Blessed are the poor in spirit, for theirs is the kingdom of heaven.\" We read in Scripture concerning the striving after temporal things, \"All is vanity and presumption of spirit;\"[fn-2-P229_35993:9-nf] but presumption of spirit means audacity and pride: usually also the proud are said to have great spirits; and rightly, inasmuch as the wind also is called spirit. And hence it is written, \"Fire, hail, snow, ice, spirit of tempest.\"[fn-2-P230_36245:10-nf] But, indeed, who does not know that the proud are spoken of as puffed up, as if swelled out with wind? And hence also that expression of the apostle, \"Knowledge puffeth up, but charity edifieth.\"[fn-2-P231_36462:11-nf] And \"the poor in spirit\" are rightly understood here, as meaning the humble and God-fearing, i.e. those who have not the spirit which puffeth up. Nor ought blessedness to begin at any other point whatever, if indeed it is to attain unto the highest wisdom; \"but the fear of the Lord is the beginning of wisdom;\"[fn-2-P232_36795:12-nf] for, on the other hand also, \"pride\" is entitled \"the beginning of all sin.\"[fn-2-P233_36890:13-nf] Let the proud, therefore, seek after and love the kingdoms of the earth; but \"blessed are the poor in spirit, for theirs is the kingdom of heaven.\"[fn-2-P234_37059:14-nf] ","title":"Book I.","author":"Augustine"},{"chapter":141,"verse":4,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":3,"source_paragraph":"29","folder":"NPNF1-06","text":"3. What, then, does He say? \"Blessed are the poor in spirit, for theirs is the kingdom of heaven.\" We read in Scripture concerning the striving after temporal things, \"All is vanity and presumption of spirit;\"[fn-2-P229_35993:9-nf] but presumption of spirit means audacity and pride: usually also the proud are said to have great spirits; and rightly, inasmuch as the wind also is called spirit. And hence it is written, \"Fire, hail, snow, ice, spirit of tempest.\"[fn-2-P230_36245:10-nf] But, indeed, who does not know that the proud are spoken of as puffed up, as if swelled out with wind? And hence also that expression of the apostle, \"Knowledge puffeth up, but charity edifieth.\"[fn-2-P231_36462:11-nf] And \"the poor in spirit\" are rightly understood here, as meaning the humble and God-fearing, i.e. those who have not the spirit which puffeth up. Nor ought blessedness to begin at any other point whatever, if indeed it is to attain unto the highest wisdom; \"but the fear of the Lord is the beginning of wisdom;\"[fn-2-P232_36795:12-nf] for, on the other hand also, \"pride\" is entitled \"the beginning of all sin.\"[fn-2-P233_36890:13-nf] Let the proud, therefore, seek after and love the kingdoms of the earth; but \"blessed are the poor in spirit, for theirs is the kingdom of heaven.\"[fn-2-P234_37059:14-nf] ","title":"Book I.","author":"Augustine"},{"chapter":141,"verse":4,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":3,"source_paragraph":"29","folder":"NPNF1-06","text":"3. What, then, does He say? \"Blessed are the poor in spirit, for theirs is the kingdom of heaven.\" We read in Scripture concerning the striving after temporal things, \"All is vanity and presumption of spirit;\"[fn-2-P229_35993:9-nf] but presumption of spirit means audacity and pride: usually also the proud are said to have great spirits; and rightly, inasmuch as the wind also is called spirit. And hence it is written, \"Fire, hail, snow, ice, spirit of tempest.\"[fn-2-P230_36245:10-nf] But, indeed, who does not know that the proud are spoken of as puffed up, as if swelled out with wind? And hence also that expression of the apostle, \"Knowledge puffeth up, but charity edifieth.\"[fn-2-P231_36462:11-nf] And \"the poor in spirit\" are rightly understood here, as meaning the humble and God-fearing, i.e. those who have not the spirit which puffeth up. Nor ought blessedness to begin at any other point whatever, if indeed it is to attain unto the highest wisdom; \"but the fear of the Lord is the beginning of wisdom;\"[fn-2-P232_36795:12-nf] for, on the other hand also, \"pride\" is entitled \"the beginning of all sin.\"[fn-2-P233_36890:13-nf] Let the proud, therefore, seek after and love the kingdoms of the earth; but \"blessed are the poor in spirit, for theirs is the kingdom of heaven.\"[fn-2-P234_37059:14-nf] ","title":"Book I.","author":"Augustine"},{"chapter":141,"verse":4,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":3,"source_paragraph":"29","folder":"NPNF1-06","text":"3. What, then, does He say? \"Blessed are the poor in spirit, for theirs is the kingdom of heaven.\" We read in Scripture concerning the striving after temporal things, \"All is vanity and presumption of spirit;\"[fn-2-P229_35993:9-nf] but presumption of spirit means audacity and pride: usually also the proud are said to have great spirits; and rightly, inasmuch as the wind also is called spirit. And hence it is written, \"Fire, hail, snow, ice, spirit of tempest.\"[fn-2-P230_36245:10-nf] But, indeed, who does not know that the proud are spoken of as puffed up, as if swelled out with wind? And hence also that expression of the apostle, \"Knowledge puffeth up, but charity edifieth.\"[fn-2-P231_36462:11-nf] And \"the poor in spirit\" are rightly understood here, as meaning the humble and God-fearing, i.e. those who have not the spirit which puffeth up. Nor ought blessedness to begin at any other point whatever, if indeed it is to attain unto the highest wisdom; \"but the fear of the Lord is the beginning of wisdom;\"[fn-2-P232_36795:12-nf] for, on the other hand also, \"pride\" is entitled \"the beginning of all sin.\"[fn-2-P233_36890:13-nf] Let the proud, therefore, seek after and love the kingdoms of the earth; but \"blessed are the poor in spirit, for theirs is the kingdom of heaven.\"[fn-2-P234_37059:14-nf] ","title":"Book I.","author":"Augustine"},{"chapter":141,"verse":5,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF1-03","text":"When men seek to know God, and bend their minds according to the capacity of human weakness to the understanding of the Trinity; learning, as they must, by experience, the wearisome difficulties of the task, whether from the sight itself of the mind striving to gaze upon light unapproachable, or, indeed, from the manifold and various modes of-speech employed in the sacred writings (wherein, as it seems to me, the mind is nothing else but roughly exercised, in order that it may find sweetness when glorified by the grace of Christ);-such men, I say, when they have dispelled every ambiguity, and arrived at something certain, ought of all others most easily to make allowance for those who err in the investigation of so deepa secret. But there are two things most hard to bear with, in the case of those who are in error: hasty assumption before the truth is made plain; and, when it has been made-plain, defence of the falsehood thus hastily assumed. From which two faults, inimical as they are to the finding out of the truth, and to the handling of the divine and sacred books, should God, as I pray and hope, defend and protect me with the shield of His good will,[fn-4-P437_154455:1-nf] and with the grace of His mercy, I will not be slow to search out the substance of God, whether through His Scripture orthrough the creature. For both of these are set forth for our contemplation to this end,that He may Himself be sought, and Himself be loved, who inspired the one, and created the other. Nor shall I be afraid of giving my opinion, in which I shall more desire to be examined by the upright, than fear to be carped at by the perverse. For charity, most excellent and unassuming, gratefully accepts the dovelike eye; but for the dog's tooth nothing remains, save either to shun it by the most cautious humility, or to blunt it by the most solid truth; and far rather would I be censured by any one whatsoever, than be praised by either the erring or the flatterer. For the lover of truth need fear no one's censure. For he that censures, must needs be either enemy or friend. And if an enemy reviles, he must be borne with: but a friend, if he errs, must be taught; if he teaches, listened to. But if one who errs praises you, he confirms your error; if one who flatters, he seduces you into error. \"Let the righteous,\" therefore, \"smite me, it shall be a kindness; and let him reprove me; but the oil of the sinner shall not anoint my head.\"[fn-4-P438_155729:2-nf] ","title":"Book II.","author":"Augustine"},{"chapter":141,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"575","folder":"NPNF2-06","text":"2. All this I have done, as I said just now, relying on that Christian love which you, I feel sure, cherish towards my insignificance; not to mention the fact that I held the ordination in a monastery, and not within the limits of your jurisdiction. How truly blessed is the mildness and complacency of the bishops of (my own) Cyprus, as well as their simplicity, though to your refinement and discrimination it appears deserving only of God's pity! For many bishops in communion with me have ordained presbyters in my province whom I had been unable to capture, and have sent to me deacons and subdeacons[fn-17-P1792_432437:1242-nf] whom I have been glad to receive. I myself, too, have urged the bishop Philo of blessed memory, and the reverend Theoprepus, to make provision for the Church of Christ by ordaining presbyters in those churches of Cyprus which, although they were accounted to belong to my see, happened to be close to them, and this for the reason that my province was large and straggling. But for my part I have never ordained deaconesses nor sent them into the provinces of others,[fn-17-P1793_433070:1243-nf] nor have I done anything to rend the Church. Why, then, have you thought fit to be so angry and indignant with me for that work of God which I have wrought for the edification of the brethren, and not for their destruction?[fn-17-P1794_433349:1244-nf] Moreover, I have been much surprised at the assertion which you have made to my clergy, that you sent me a message by that reverend presbyter, the abbot Gregory, that I was to ordain no one, and that I promised to comply, saying, \"Am I a stripling, or do I not know the canons?\" By God's word I am telling you the truth when I say that I know and have heard nothing of all this, and that I have not the slightest recollection of using any language of the sort. As, however, I have had misgivings, lest possibly, being only a man, I may have forgotten this among so many other matters, I have made inquiry of the reverend Gregory, and of the presbyter Zeno, who is with him. Of these, the abbot Gregory replies that he knows nothing whatever about the matter, while Zeno says that the presbyter Rufinus, in the course of some desultory remarks, spoke these words. \"Will the reverend bishop, think you, venture to ordain any persons?\" but that the conversation went no further. I, Epiphanius, however, have never either received the message or answered it. Do not, then, dearly beloved, allow your anger to overcome you or your indignation to get the better of you, lest, you should disquiet yourself in vain; and lest you should be thought to be putting forward this grievance only to get scope for tendencies of another kind,[fn-17-P1795_434697:1245-nf] and thus to have sought out an occasion of sinning. It is to avoid this that the prophet prays to the Lord, saying: \"Turn not aside my heart to words of wickedness, to making excuses for my sins.\"[fn-17-P1796_434934:1246-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":141,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1183","folder":"NPNF2-06","text":"1. A certain brother from Gaul has told me that his virgin-sister and widowed mother, though living in the same city, have separate abodes and have taken to themselves clerical protectors either as guests or stewards; and that by thus associating with strangers they have caused more scandal than by living apart. When I groaned and expressed what I felt more by silence than words; \"I beseech you,\" said he, \"rebuke them in a letter and recall them to mutual harmony; make them once more mother and daughter.\" To whom I replied, \"a nice task this that you lay upon me, for me a stranger to reconcile two women whom you, a son and brother, have failed to influence. You speak as though I occupied the chair of a bishop instead of being shut up? a monastic cell where, far removed from the world's turmoil, I lament the sins of the past and try to avoid the temptations of the present. Moreover, it is surely inconsistent, while one buries oneself out of sight, to allow one's tongue free course through the world.\" \"You are too fearful,\" he replied; \"where is that old hardihood of yours which made you `scour the world with copious salt,' as Horace says of Lucilius?\"[fn-42-P4278_1150810:3054-nf] \"It is this,\" I rejoined, \"that makes me shy and forbids me to open my lips. For through accusing crime I have been myself made out a criminal. Men have disputed and denied my assertions until, as the proverb goes, I hardly know whether I have ears or feeling left. The very walls have resounded with curses levelled at me, and `I was the song of drunkards.'[fn-42-P4279_1151200:3055-nf] Under the compulsion of an unhappy experience I have learned to be silent, thinking it better to set a watch before my mouth and to keep the door of my lips than to incline my heart to any evil thing,[fn-42-P4280_1151423:3056-nf] or, while censuring the faults of others, myself to fall into that of detraction.\" In answer to this he said: \"Speaking the truth is not detraction. Nor will you lecture the world by administering a particular rebuke; for there are few persons, if any, open to this special charge. I beg of you, therefore, as I have put myself to the trouble of this long journey, that you will not suffer me to have come for nothing. The Lord knows that, after the sight of the holy places, my principal object in coming has been to heal by a letter from you the division between my sister and my mother.\" \"Well,\" I replied, \"I will do as you wish, for after all the letters will be to persons beyond the sea and words written with reference to definite persons can seldom offend other people. But I must ask you to keep what I say secret. You will take my advice with you to encourage you by the way; if it is listened to, I will rejoice as much as you; while if, as I rather think, it is rejected, I shall have wasted my words and you will have made a long journey for nothing.\"","title":"The Letters of St. Jerome","author":false},{"chapter":141,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1183","folder":"NPNF2-06","text":"1. A certain brother from Gaul has told me that his virgin-sister and widowed mother, though living in the same city, have separate abodes and have taken to themselves clerical protectors either as guests or stewards; and that by thus associating with strangers they have caused more scandal than by living apart. When I groaned and expressed what I felt more by silence than words; \"I beseech you,\" said he, \"rebuke them in a letter and recall them to mutual harmony; make them once more mother and daughter.\" To whom I replied, \"a nice task this that you lay upon me, for me a stranger to reconcile two women whom you, a son and brother, have failed to influence. You speak as though I occupied the chair of a bishop instead of being shut up? a monastic cell where, far removed from the world's turmoil, I lament the sins of the past and try to avoid the temptations of the present. Moreover, it is surely inconsistent, while one buries oneself out of sight, to allow one's tongue free course through the world.\" \"You are too fearful,\" he replied; \"where is that old hardihood of yours which made you `scour the world with copious salt,' as Horace says of Lucilius?\"[fn-42-P4278_1150810:3054-nf] \"It is this,\" I rejoined, \"that makes me shy and forbids me to open my lips. For through accusing crime I have been myself made out a criminal. Men have disputed and denied my assertions until, as the proverb goes, I hardly know whether I have ears or feeling left. The very walls have resounded with curses levelled at me, and `I was the song of drunkards.'[fn-42-P4279_1151200:3055-nf] Under the compulsion of an unhappy experience I have learned to be silent, thinking it better to set a watch before my mouth and to keep the door of my lips than to incline my heart to any evil thing,[fn-42-P4280_1151423:3056-nf] or, while censuring the faults of others, myself to fall into that of detraction.\" In answer to this he said: \"Speaking the truth is not detraction. Nor will you lecture the world by administering a particular rebuke; for there are few persons, if any, open to this special charge. I beg of you, therefore, as I have put myself to the trouble of this long journey, that you will not suffer me to have come for nothing. The Lord knows that, after the sight of the holy places, my principal object in coming has been to heal by a letter from you the division between my sister and my mother.\" \"Well,\" I replied, \"I will do as you wish, for after all the letters will be to persons beyond the sea and words written with reference to definite persons can seldom offend other people. But I must ask you to keep what I say secret. You will take my advice with you to encourage you by the way; if it is listened to, I will rejoice as much as you; while if, as I rather think, it is rejected, I shall have wasted my words and you will have made a long journey for nothing.\"","title":"The Letters of St. Jerome","author":false},{"chapter":141,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1351","folder":"NPNF2-06","text":"19. Men such as these you must never look at or associate with. Nor must you turn aside your heart unto words of evil[fn-48-P4883_1340141:3483-nf] lest the psalmist say to you: \"Thou sittest and speakest against thy brother; thou slanderest thine own mother's son,\"[fn-48-P4884_1340288:3484-nf] and lest you become as \"the sons of men whose teeth are spears and arrows,\"[fn-48-P4885_1340384:3485-nf] and as the man whose \"words were softer than oil yet were they drawn swords.\"[fn-48-P4886_1340484:3486-nf] The Preacher expresses this more clearly still when he says: \"Surely the serpent will bite where there is no enchantment, and the slanderer is no better.\"[fn-48-P4887_1340661:3487-nf] But you will say, `I am not given to detraction, but how can I check others who are?' If we put forward such a plea as this it can only be that we may \"practise wicked works with men that work iniquity.\"[fn-48-P4888_1340898:3488-nf] Yet Christ is not deceived by this device. It is not I but an apostle who says: \"Be not deceived; God is not mocked.\"[fn-48-P4889_1341038:3489-nf] \"Man looketh upon the outward appearance but the Lord looketh upon the heart.\"[fn-48-P4890_1341138:3490-nf] And in the proverbs Solomon tells us that as \"the north wind driveth away rain, so doth an angry countenance a backbiting tongue.\"[fn-48-P4891_1341293:3491-nf] It sometimes happens that an arrow when it is aimed at a hard object rebounds upon the bowman, wounding the would-be wounder, and thus, the words are fulfilled, \"they were turned aside like a deceitful bow,\"[fn-48-P4892_1341525:3492-nf] and in another passage: \"whoso casteth a stone on high casteth it on his own head.\"[fn-48-P4893_1341635:3493-nf] So when a slanderer sees anger in the countenance of his hearer who will not hear him but stops his ears that he may not hear of blood,[fn-48-P4894_1341799:3494-nf] he becomes silent on the moment, his face turns pale, his lips stick fast, hismouth becomes parched. Wherefore the same wise man says: \"meddle not with them that are given to detraction: for their calamity shall rise suddenly; and who knoweth the ruin of them both?\"[fn-48-P4895_1342092:3495-nf] of him who speaks, that is, and of him who hears. Truth does not love corners or seek whisperers. To Timothy it is said, \"Against an elder receive not an accusation suddenly; but him that sinneth rebuke before all, that others also may fear.\"[fn-48-P4896_1342381:3496-nf] When a man is advanced in years you must not be too ready to believe evil of him; his past life is itself a defence, and so also is his rank as an elder. Still, since we are but human and sometimes in spite of the ripeness of our years fall into the sins of youth, if I do wrong and you wish to correct me, accuse me openly of my fault: do not backbite me secretly. \"Let the righteous smite me, it shall be a kindness, and let him reprove me; but let not the oil of the sinner enrich my head.\"[fn-48-P4897_1342922:3497-nf] For what says the apostle? \"Whom the Lord loveth, he chasteneth, and scourgeth every son whom he receiveth.\"[fn-48-P4898_1343058:3498-nf] By the mouth of Isaiah the Lord speaks thus: \"O my people, they who call you happy cause you to err and destroy the way of your paths.\"[fn-48-P4899_1343216:3499-nf] How do you help me by telling my misdeeds to others? You may, without my knowing of it, wound some one else by the narration of my sins or rather of those which you slanderously attribute to me; and while you are eager to spread the news in all quarters, you may pretend to confide in each individual as though you had spoken to no one else. Such a course has for its object not my correction but the indulgence of your own failing. The Lord gives commandment that those who sin against us are to be arraigned privately or else in the presence of a witness, and that if they refuse to hear reason, the matter is to be laid before the church, and those who persist in their wickedness are to be regarded as heathen men and publicans.[fn-49-P4900_1343977:3500-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":141,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1351","folder":"NPNF2-06","text":"19. Men such as these you must never look at or associate with. Nor must you turn aside your heart unto words of evil[fn-48-P4883_1340141:3483-nf] lest the psalmist say to you: \"Thou sittest and speakest against thy brother; thou slanderest thine own mother's son,\"[fn-48-P4884_1340288:3484-nf] and lest you become as \"the sons of men whose teeth are spears and arrows,\"[fn-48-P4885_1340384:3485-nf] and as the man whose \"words were softer than oil yet were they drawn swords.\"[fn-48-P4886_1340484:3486-nf] The Preacher expresses this more clearly still when he says: \"Surely the serpent will bite where there is no enchantment, and the slanderer is no better.\"[fn-48-P4887_1340661:3487-nf] But you will say, `I am not given to detraction, but how can I check others who are?' If we put forward such a plea as this it can only be that we may \"practise wicked works with men that work iniquity.\"[fn-48-P4888_1340898:3488-nf] Yet Christ is not deceived by this device. It is not I but an apostle who says: \"Be not deceived; God is not mocked.\"[fn-48-P4889_1341038:3489-nf] \"Man looketh upon the outward appearance but the Lord looketh upon the heart.\"[fn-48-P4890_1341138:3490-nf] And in the proverbs Solomon tells us that as \"the north wind driveth away rain, so doth an angry countenance a backbiting tongue.\"[fn-48-P4891_1341293:3491-nf] It sometimes happens that an arrow when it is aimed at a hard object rebounds upon the bowman, wounding the would-be wounder, and thus, the words are fulfilled, \"they were turned aside like a deceitful bow,\"[fn-48-P4892_1341525:3492-nf] and in another passage: \"whoso casteth a stone on high casteth it on his own head.\"[fn-48-P4893_1341635:3493-nf] So when a slanderer sees anger in the countenance of his hearer who will not hear him but stops his ears that he may not hear of blood,[fn-48-P4894_1341799:3494-nf] he becomes silent on the moment, his face turns pale, his lips stick fast, hismouth becomes parched. Wherefore the same wise man says: \"meddle not with them that are given to detraction: for their calamity shall rise suddenly; and who knoweth the ruin of them both?\"[fn-48-P4895_1342092:3495-nf] of him who speaks, that is, and of him who hears. Truth does not love corners or seek whisperers. To Timothy it is said, \"Against an elder receive not an accusation suddenly; but him that sinneth rebuke before all, that others also may fear.\"[fn-48-P4896_1342381:3496-nf] When a man is advanced in years you must not be too ready to believe evil of him; his past life is itself a defence, and so also is his rank as an elder. Still, since we are but human and sometimes in spite of the ripeness of our years fall into the sins of youth, if I do wrong and you wish to correct me, accuse me openly of my fault: do not backbite me secretly. \"Let the righteous smite me, it shall be a kindness, and let him reprove me; but let not the oil of the sinner enrich my head.\"[fn-48-P4897_1342922:3497-nf] For what says the apostle? \"Whom the Lord loveth, he chasteneth, and scourgeth every son whom he receiveth.\"[fn-48-P4898_1343058:3498-nf] By the mouth of Isaiah the Lord speaks thus: \"O my people, they who call you happy cause you to err and destroy the way of your paths.\"[fn-48-P4899_1343216:3499-nf] How do you help me by telling my misdeeds to others? You may, without my knowing of it, wound some one else by the narration of my sins or rather of those which you slanderously attribute to me; and while you are eager to spread the news in all quarters, you may pretend to confide in each individual as though you had spoken to no one else. Such a course has for its object not my correction but the indulgence of your own failing. The Lord gives commandment that those who sin against us are to be arraigned privately or else in the presence of a witness, and that if they refuse to hear reason, the matter is to be laid before the church, and those who persist in their wickedness are to be regarded as heathen men and publicans.[fn-49-P4900_1343977:3500-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":141,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1351","folder":"NPNF2-06","text":"19. Men such as these you must never look at or associate with. Nor must you turn aside your heart unto words of evil[fn-48-P4883_1340141:3483-nf] lest the psalmist say to you: \"Thou sittest and speakest against thy brother; thou slanderest thine own mother's son,\"[fn-48-P4884_1340288:3484-nf] and lest you become as \"the sons of men whose teeth are spears and arrows,\"[fn-48-P4885_1340384:3485-nf] and as the man whose \"words were softer than oil yet were they drawn swords.\"[fn-48-P4886_1340484:3486-nf] The Preacher expresses this more clearly still when he says: \"Surely the serpent will bite where there is no enchantment, and the slanderer is no better.\"[fn-48-P4887_1340661:3487-nf] But you will say, `I am not given to detraction, but how can I check others who are?' If we put forward such a plea as this it can only be that we may \"practise wicked works with men that work iniquity.\"[fn-48-P4888_1340898:3488-nf] Yet Christ is not deceived by this device. It is not I but an apostle who says: \"Be not deceived; God is not mocked.\"[fn-48-P4889_1341038:3489-nf] \"Man looketh upon the outward appearance but the Lord looketh upon the heart.\"[fn-48-P4890_1341138:3490-nf] And in the proverbs Solomon tells us that as \"the north wind driveth away rain, so doth an angry countenance a backbiting tongue.\"[fn-48-P4891_1341293:3491-nf] It sometimes happens that an arrow when it is aimed at a hard object rebounds upon the bowman, wounding the would-be wounder, and thus, the words are fulfilled, \"they were turned aside like a deceitful bow,\"[fn-48-P4892_1341525:3492-nf] and in another passage: \"whoso casteth a stone on high casteth it on his own head.\"[fn-48-P4893_1341635:3493-nf] So when a slanderer sees anger in the countenance of his hearer who will not hear him but stops his ears that he may not hear of blood,[fn-48-P4894_1341799:3494-nf] he becomes silent on the moment, his face turns pale, his lips stick fast, hismouth becomes parched. Wherefore the same wise man says: \"meddle not with them that are given to detraction: for their calamity shall rise suddenly; and who knoweth the ruin of them both?\"[fn-48-P4895_1342092:3495-nf] of him who speaks, that is, and of him who hears. Truth does not love corners or seek whisperers. To Timothy it is said, \"Against an elder receive not an accusation suddenly; but him that sinneth rebuke before all, that others also may fear.\"[fn-48-P4896_1342381:3496-nf] When a man is advanced in years you must not be too ready to believe evil of him; his past life is itself a defence, and so also is his rank as an elder. Still, since we are but human and sometimes in spite of the ripeness of our years fall into the sins of youth, if I do wrong and you wish to correct me, accuse me openly of my fault: do not backbite me secretly. \"Let the righteous smite me, it shall be a kindness, and let him reprove me; but let not the oil of the sinner enrich my head.\"[fn-48-P4897_1342922:3497-nf] For what says the apostle? \"Whom the Lord loveth, he chasteneth, and scourgeth every son whom he receiveth.\"[fn-48-P4898_1343058:3498-nf] By the mouth of Isaiah the Lord speaks thus: \"O my people, they who call you happy cause you to err and destroy the way of your paths.\"[fn-48-P4899_1343216:3499-nf] How do you help me by telling my misdeeds to others? You may, without my knowing of it, wound some one else by the narration of my sins or rather of those which you slanderously attribute to me; and while you are eager to spread the news in all quarters, you may pretend to confide in each individual as though you had spoken to no one else. Such a course has for its object not my correction but the indulgence of your own failing. The Lord gives commandment that those who sin against us are to be arraigned privately or else in the presence of a witness, and that if they refuse to hear reason, the matter is to be laid before the church, and those who persist in their wickedness are to be regarded as heathen men and publicans.[fn-49-P4900_1343977:3500-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":141,"verse":4,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"99","folder":"NPNF2-09","text":"Christ, Whose properties as incarnate are thus described by Hilary, is one Person. This, of course, needs no proof, but something must be said of the use which he makes of the doctrine. It is by Christ's own work, by an act of power, even of violence[fn-4-P465_345010:289-nf] , exercised by Him upon Himself, that the two natures are inseparably associated in Him; so inseparably that between His death and resurrection His Divinity was simultaneously present vith each of the severed elements of His humanity[fn-4-P466_345329:290-nf] . Hence, though Hilary frequently discriminates between Christ's utterances as God and as Man[fn-4-P467_346417:291-nf] , he never fails to keep his reader's attention fixed upon the unity of His Person. And this unity is the more obvious because, as has been said, the Manhood in Christ is dominated by the Godhead. Though we are not allowed to forget that He is truly Man, yet as a rule Hilary prefers to speak in such words as, 'the only-begotten Son of God was crucified[fn-4-P468_346855:292-nf] ,' or to say more briefly, ' God was crucified[fn-4-P469_346930:293-nf] Judas is 'the betrayer of God[fn-4-P470_346976:294-nf] ;' ' the life of mortals is renewed through the death of immortal God[fn-4-P471_347076:295-nf] .' Such expressions are far more frequent than the balanced language, 'the Passion of Jesus Christ, our God and Lord[fn-4-P472_347319:296-nf] , and these again than such an exaltation of the manhood as 'the Man Jesus Christ, The Lord of Majesty[fn-4-P473_347445:297-nf] ., But once, in an unguarded moment, an element of His humanity seems to be deified. Hilary never says that Christ's body is God, but he speaks of the spectators of the Crucifixion 'contemplating the power of the soul which by signs and deeds had proved itself God[fn-4-P474_347730:298-nf] .'","title":"Introduction","author":false},{"chapter":141,"verse":3,"source_code":"npnf1_01_npnf1_01_13_book_v_","source_chapter":12,"source_paragraph":"46","folder":"NPNF1-01","text":"18. Thou restoredst me then from that illness, and made sound the son of Thy hand-maid meanwhile in body, that he might live for Thee, to endow him with a higher and more enduring health. And even then at Rome I joined those deluding and deluded \"saints;\" not their \"hearers\" only,-of the number of whom was he in whose house I had fallen ill, and had recovered,-but those also whom they designate \"The Elect.\"[fn-7-P798_283058:59-nf] For it still seemed to me \"that it was not we that sin, but that I know not what other nature sinned in us.\"[fn-7-P799_283202:60-nf] And it gratified my pride to be free from blame and, after I had committed any fault, not to acknowledge that I had done any,-\"that Thou mightest heal my soul because it had sinned against Thee;\"[fn-8-P800_283432:61-nf] but I loved to excuse it, and to accuse something else (I wot not what) which was with me, but was not I. But assuredly it was wholly I, and my impiety had divided me against myself; and that sin was all the more incurable in that I did not deem myself a sinner. And execrable iniquity it was, O God omnipotent, that I would rather have Thee to be overcome in me to my destruction, than myself of Thee to salvation! Not yet, therefore, hadst Thou set a watch before my mouth, and kept the door of my lips, that my heart might not incline to wicked speeches, to make excuses of sins, with men that work iniquity[fn-8-P801_284060:62-nf] -and, therefore, was I still united with their \"Elect.\"","title":"Book V.","author":"Augustine"},{"chapter":141,"verse":2,"source_code":"npnf1_10_npnf1_10_22_homily_xvi_","source_chapter":1,"source_paragraph":"89","folder":"NPNF1-10","text":"Let the initiated hear this, as many as draw nigh in enmity: and let the uninitiated hear too: yea, for the saying hath some relation to them also. For they too offer a gift and a sacrifice: prayer, I mean, and alms-giving. For as to this also being a sacrifice, hear what the prophet saith: \"A sacrifice of praise will glorify me;\"[fn-16-P1690_563813:69-nf] and again, \"Sacrifice to God a sacrifice of praise;\"[fn-16-P1691_563883:70-nf] and, \"The lifting up of mine hands is an evening sacrifice.\"[fn-16-P1692_563962:71-nf] So that if it be but a prayer, which thou art offering in such a frame of mind, it were better to leave thy prayer, and become reconciled to thy brother, and then to offer thy prayer.","title":"Homily XVI.","author":"St. John Chrysostom"},{"chapter":141,"verse":5,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":57,"source_paragraph":"179","folder":"ANF-10","text":"Let us then also pray for those who have fallen into any sin, that meekness and humility may be given to them, so that they may submit, not unto us, but to the will of God. For in this way they shall secure a fruitful and perfect remembrance from us, with Sympathy for them, both in our prayers to God, and our mention of them to the saints.[fn-57-P5752_837049:301-nf] Let us receive correction, beloved, on account of which no one should feel displeased. Those exhortations by which we admonish one another are both good [in themselves], and highly profitable, for they tend to unite[fn-57-P5753_837393:302-nf] us to the will of God. For thus saith the holy Word: \"The Lord hath severely chastened me, yet hath not given me over to death.\"[fn-57-P5754_837546:303-nf] \"For whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth.\"[fn-57-P5755_837654:304-nf] \"The righteous,\"[fn-57-P5756_837707:305-nf] saith it, \"shall chasten me in mercy, and reprove me; \"but let not the oil of sinners make fat my head.[fn-57-P5757_837836:306-nf] And again he saith, \"Blessed is the man whom the Lord reproveth, and reject not thou the warning of the Almighty. For He causes sorrow, and again restores [to gladness]; He woundeth, and His hands make whole. He shall deliver thee in six troubles, yea, in the seventh no evil shall touch thee. In famine He shall rescue thee from death, and in war He shall free thee from the power[fn-57-P5758_838238:307-nf] of the sword. From the scourge of the tongue will He hide thee, and thou shalt not fear when evil cometh. Thou shalt laugh at the unrighteous and the wicked, and shalt not be afraid of the beasts of the field. For the wild beasts shall be at peace with thee: then shalt thou know that thy house shall be in peace, and the habitation of thy tabernacle shall not fail.[fn-57-P5759_838631:308-nf] Thou shalt know also that thy seed shall be great, and thy children like the grass of the field. And thou shalt come to the grave like ripened corn which is reaped in its season, or like a heap of the threshing-floor which is gathered together at the proper time.\"[fn-57-P5760_838930:309-nf] Ye see, beloved, that[fn-57-P5761_838973:310-nf] \"protection is afforded to those that are chastened of the Lord; for since God is good,[fn-57-P5762_839105:311-nf] He corrects us, that we may be admonished\"[fn-57-P5763_839212:312-nf] by His holy chastisement.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":141,"verse":3,"source_code":"npnf2_05_npnf2_05_21_book_x","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-05","text":"But now let us see what understanding he who has the knowledge of existent things possesses beyond the rest of the world. Let us listen to his arrogant utterance:-\"Surely it would have been idle for the Lord to call Himself `the door,' if there were none to pass through to the understanding and contemplation of the Father, and it would have been idle for Him to call Himself `the way,' if He gave no facility to those who wish to come to the Father. And how could He be a light, without lightening men, without illuminating the eye of their soul to understand both Himself and the transcendent Light?\" Well, if he were here enumerating some arguments from his own head, that evade the understanding of the hearers by their subtlety, there would perhaps be a possibility of being deceived by the ingenuity of the argument, as his underlying thought frequently escapes the reader's notice. But since he alleges the Divine words, of course no one blames those who believe that their inspired teaching is the common property of all. \"Since then,\" he says, \"the Lord was named `a door,' it follows from hence that the essence of God may be comprehended by man.\" But the Gospel does not admit of this meaning. Let us hear the Divine utterance itself. \"I am the door,\" Christ says; \"by Me if any man enter in he shall be saved, and shall go in and out and find pasture[fn-19-P1942_1166647:1-nf] \" Which then of these is the knowledge of the essence? For as several things are here said, and each of them has its own special meaning, it is impossible to refer them all to the idea of the essence, lest the Deity should be thought to be compounded of different elements; and yet it is not easy to find which of the phrases just quoted can most properly be applied to that subject. The Lord is \"the door,\" \"By Me,\" He says, \"if any man enter in, he shall be saved, and shall go in and out and shall find pasture.\" Are we to say[fn-19-P1943_1167193:2-nf] \"entrance\" of which he speaks in place of the essence of God, or \"salvation\" of those that enter in, or \"going out,\" or \"pasture,\" or \"finding\"?-for each of these is peculiar in its significance, and does not agree in meaning with the rest. For to get within appears obviously contrary to \"going out,\" and so with the other phrases. For \"pasture,\" in its proper meaning, is one thing, and \"finding\" another thing distinct from it. Which, then, of these is the essence of the Father supposed to be? For assuredly one cannot, by uttering all these phrases that disagree one with another in signification, intend to indicate by incompatible terms that Essence which is simple and uncompounded. And how can the word hold good, \"No man hath seen God at any time[fn-19-P1944_1168015:3-nf] \" and, \"Whom no man hath seen nor can see[fn-19-P1945_1168075:4-nf] \" and, \"There shall no man see the face of the Lord and live[fn-19-P1946_1168154:5-nf] \" if to be inside the door, or outside, or the finding pasture, denote the essence of the Father? For truly He is at the same time a \"door of encompassing[fn-19-P1947_1168334:6-nf] \" and a \"house of defence[fn-19-P1948_1168383:7-nf] \" as David calls Him, and through Himself He receives them that enter, and in Himself He saves those who have come within, and again by Himself He leads them forth to the pasture of virtues, and becomes all things to them that are in the way of salvation, that so He may make Himself that which the needs of each demand,-both way, and guide, and \"door of encompassing,\" and \"house of defence,\" and \"water of comfort[fn-19-P1949_1168815:8-nf] \" and \"green pasture[fn-19-P1950_1168853:9-nf] \" which in the Gospel He calls \"pasture\": but our new divine says that the Lord has been called \"the door\" because of the knowledge of the essence of the Father. Why then does he not force into the same significance the titles, \"Rock,\" and \"Stone,\" and \"Fountain,\" and \"Tree,\" and the rest, that so he might obtain evidence for his own theory by the multitude of strange testimonies, as he is well able to apply to each of these the same account which he has given of the Way, the Door, and the Light? But, as I am so taught by the inspired Scripture, I boldly affirm that He Who is above every name has for us many names, receiving them in accordance with the variety of His gracious dealings with us[fn-19-P1951_1169573:10-nf] \"tower of strength[fn-19-P1952_1169826:11-nf] \" and a \"city of encompassing[fn-19-P1953_1169873:12-nf] ,\" and a fountain, and a rock, and a vine, and a physician, and resurrection, and all the like, with reference to us, imparting Himself under various aspects by virtue of His benefits to us-ward. But those who are keen-sighted beyond human power, who see the incomprehensible, but overlook what may be comprehended, when they use such titles to expound the essences, are positive that they not only see, but measure Him Whom no man hath seen nor can see, but do not with the eye of their soul discern the Faith, which is the only thing within the compass of our observation, valuing before this the knowledge which they obtain from ratiocination. Just so I have heard the sacred record laying blame upon the sons of Benjamin who did not regard the law, but could shoot within a hair's breadth[fn-19-P1954_1170691:13-nf] , wherein, methinks, the word exhibited their eager pursuit of an idle object, that they were far darting and dexterous aimers at things that were useless and unsubstantial, but ignorant and regardless of what was manifestly for their benefit. For after what I have quoted, the history goes on to relate what befel them, how, when they had run madly after the iniquity of Sodom, and the people of Israel had taken up arms against them in full force, they were utterly destroyed. And it seems to me to be a kindly thought to warn young archers not to wish to shoot within a hair's-breadth, while they have no eyes for the door of the faith, but rather to drop their idle labour about the incomprehensible, and not to lose the gain that is ready to their hand, which is found by faith alone. ","title":"Book X","author":"Gregory of Nyssa"},{"chapter":141,"verse":3,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":22,"source_paragraph":"195","folder":"NPNF2-10","text":"132. Howbeit, now must I needs confess the Prophet Isaiah's confession, which he makes before declaring the word of the Lord: \"Woe is me, my heart is smitten, for I, a man of unclean lips, and living in the midst of a people of unclean lips, have seen the Lord of Sabaoth.\"[fn-43-P4326_1118312:222-nf] Now if Isaiah said \"Woe is me,\" who looked upon the Lord of Sabaoth, what shall I say of myself, who, being \"a man of unclean lips,\" am constrained to treat of the divine generation? How shall I break forth into speech of things whereof I am afraid, when David prays that a watch may be set over his mouth in the matter of things whereof he has knowledge?[fn-43-P4327_1119131:223-nf] O that to me also one of the Seraphim would bring the burning coal from the celestial altar, taking it in the tongs of the two testaments, and with the fire thereof purge my unclean lips!","title":"Book I.","author":"St. Ambrose"},{"chapter":141,"verse":4,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":22,"source_paragraph":"195","folder":"NPNF2-10","text":"132. Howbeit, now must I needs confess the Prophet Isaiah's confession, which he makes before declaring the word of the Lord: \"Woe is me, my heart is smitten, for I, a man of unclean lips, and living in the midst of a people of unclean lips, have seen the Lord of Sabaoth.\"[fn-43-P4326_1118312:222-nf] Now if Isaiah said \"Woe is me,\" who looked upon the Lord of Sabaoth, what shall I say of myself, who, being \"a man of unclean lips,\" am constrained to treat of the divine generation? How shall I break forth into speech of things whereof I am afraid, when David prays that a watch may be set over his mouth in the matter of things whereof he has knowledge?[fn-43-P4327_1119131:223-nf] O that to me also one of the Seraphim would bring the burning coal from the celestial altar, taking it in the tongs of the two testaments, and with the fire thereof purge my unclean lips!","title":"Book I.","author":"St. Ambrose"},{"chapter":141,"verse":3,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":22,"source_paragraph":"195","folder":"NPNF2-10","text":"132. Howbeit, now must I needs confess the Prophet Isaiah's confession, which he makes before declaring the word of the Lord: \"Woe is me, my heart is smitten, for I, a man of unclean lips, and living in the midst of a people of unclean lips, have seen the Lord of Sabaoth.\"[fn-43-P4326_1118312:222-nf] Now if Isaiah said \"Woe is me,\" who looked upon the Lord of Sabaoth, what shall I say of myself, who, being \"a man of unclean lips,\" am constrained to treat of the divine generation? How shall I break forth into speech of things whereof I am afraid, when David prays that a watch may be set over his mouth in the matter of things whereof he has knowledge?[fn-43-P4327_1119131:223-nf] O that to me also one of the Seraphim would bring the burning coal from the celestial altar, taking it in the tongs of the two testaments, and with the fire thereof purge my unclean lips!","title":"Book I.","author":"St. Ambrose"},{"chapter":141,"verse":4,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":22,"source_paragraph":"195","folder":"NPNF2-10","text":"132. Howbeit, now must I needs confess the Prophet Isaiah's confession, which he makes before declaring the word of the Lord: \"Woe is me, my heart is smitten, for I, a man of unclean lips, and living in the midst of a people of unclean lips, have seen the Lord of Sabaoth.\"[fn-43-P4326_1118312:222-nf] Now if Isaiah said \"Woe is me,\" who looked upon the Lord of Sabaoth, what shall I say of myself, who, being \"a man of unclean lips,\" am constrained to treat of the divine generation? How shall I break forth into speech of things whereof I am afraid, when David prays that a watch may be set over his mouth in the matter of things whereof he has knowledge?[fn-43-P4327_1119131:223-nf] O that to me also one of the Seraphim would bring the burning coal from the celestial altar, taking it in the tongs of the two testaments, and with the fire thereof purge my unclean lips!","title":"Book I.","author":"St. Ambrose"},{"chapter":141,"verse":3,"source_code":"npnf1_03_npnf1_03_31_on_continence_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-03","text":"2. And lest it should seem that necessary Continence was to be hoped for from the Lord only in respect of the lust of the lower parts of the flesh, it is also sung in the Psalm; \"Set, O Lord, a watch to my mouth, and a door of Continence around my lips.\"[fn-35-P3579_1689562:4-nf] But in this witness of the divine speech, if we understand \"mouth\" as we ought to understand it, we perceive how great a gift of God Continence there set is. Forsooth it is little to contain the mouth of the body, lest any thing burst forth thence, which is not for the better, through the sound of the voice. For there is, within, the mouth of the heart, where he, who spake these words, and wrote them for us to speak, desired of the Lord that the watch and door of Continence should be set for him. For many things we say not with the mouth of the body, and cry aloud with the heart: but there goes forth from the mouth of the body no word of any thing, whereof there is silence in the heart. Therefore what flows not forth thence, sounds not abroad: but what flows forth thence, if it be evil, although it move not the tongue, defiles the soul. Therefore Continence must be set there, where the conscience even of them who are silent speaks. For it is brought to pass by means of the door of Continence, that there go not forth thence that, which, even when the lips of the flesh are closed, pollutes the life of him that hath the thought.","title":"On Continence.","author":"Augustine"},{"chapter":141,"verse":3,"source_code":"npnf1_03_npnf1_03_31_on_continence_","source_chapter":1,"source_paragraph":"18","folder":"NPNF1-03","text":"13. In this so great conflict, wherein man under Grace lives, and when, being aided, he fights well, rejoices in the Lord with trembling, there yet are not wanting even to valiant warriors, and mortifiers however unconquered of the works of the flesh, some wounds of sins, for the healing of which they may say daily, \"Forgive us our debts:\"[fn-36-P3635_1713000:49-nf] against the same vices, and against the devil the prince and king of vices, striving with much greater watchfulness and keenness by the very prayer, that his deadly suggestions avail not aught, whereby he further urges the sinner to excuse rather than accuse his own sins; and thus those wounds not only be not healed, but also, although they were not deadly, yet may be pressed home to grievous and fatal harm. And here therefore there is need of a more cautious Continence, whereby to restrain the proud appetite of man; whereby he is selfpleased, and unwilling to be found worthy of blame, and disdains, when he sins, to be convicted that he himself has sinned; not with healthful humility taking upon him to accuse himself, but rather with fatal arrogance seeking to find an excuse. In order to restrain this pride, he, whose words I have already set down above, and, as I could, commended, sought Continence from the Lord. For, after that he had said, \"Set, O Lord, a watch to my mouth, and a door of Continence around my lips. Make not my heart to fall aside unto evil words;\"[fn-36-P3636_1714102:50-nf] explaining more clearly whereof he spake this, he saith, \"to make excuses in sins.\" For what more evil than these words, whereby the evil man denies that he is evil, although convicted of an evil work, which he cannot deny. And since he cannot hide the deed, or say that it is well done, and still sees that it is clear that it was done by him, he seeks to refer to another what he hath done, as though he could remove thence what he hath deserved. Being unwilling that himself be guilty, he rather adds to his guilt, and by excusing, not accusing, his own sins, he knows not that he is putting from him, not punishment, but pardon. For before human judges, forasmuch as they may be deceived, it seems to profit somewhat for the time, to cleanse as it were what hath been done amiss by any deceit whatever; but before God, Who cannot be deceived, we are to use, not a deceitful defense, but a true confession of sins.","title":"On Continence.","author":"Augustine"},{"chapter":141,"verse":5,"source_code":"npnf1_05_npnf1_05_32_book_ii_","source_chapter":25,"source_paragraph":"74","folder":"NPNF1-05","text":"Forasmuch, then, as he has both commenced and terminated his books with such safeguards, and has placed on your shoulders the religious burden of their correction and emendation, I only trust that he may find in you all that he has asked you for, that you may \"correct him righteously in mercy, and reprove him; whilst the oil of the sinner which anoints his head\"[fn-47-P4722_1828871:39-nf] is absent from your hands and eyes,-even the indecent compliance of the flatterer, and the deceitful leniency of the sycophant. If, however, you decline to apply correction when you see anything to amend, you offend against love; but if he does not appear to you to require correction, because you think him to be right in his opinions, then you are wise against truth. He, therefore, is a better man (since he is only too ready to be corrected, if a true censurer be at hand) than yourself, if either knowing him to be in error you despise him with derision, or ignorant of his wandering course you at the same time closely follow his error. Everything, therefore, which you find in the books that he has addressed and forwarded to you, I beg you to consider with sobriety and vigilance; and you will perhaps make fuller discoveries than I have myself of statements which deserve to be censured. And as for such of their contents as are worthy of praise and approbation,-whatever good you have learnt therein, and by his instruction, which perhaps you were really ignorant of before, tell us plainly what it is, that all may know that it was for this particular benefit that you expressed your obligations to him, and not for the manifold statements in his books which call for their disapproval,-all, I mean, who, like yourself, heard him read his writings, or who afterwards read the same for themselves: lest in his ornate style they may drink poison, as out of a choice goblet, at your instance, though not after your own example, because they know not precisely what it is you have drunk yourself, and what you have left untasted, and because, from your high character, they suppose that whatever is drunk out of this fountain would be for their health. For what else are hearing, and reading, and copiously depositing things in the memory, than several processes of drinking? The Lord, however, foretold concerning His faithful followers, that even \"if they should drink any deadly thing, it should not hurt them.\"[fn-47-P4723_1830911:40-nf] And thus it happens that they who read with judgment, and bestow their approbation on whatever is commendable according to the rule of faith, and disapprove of things which ought to be reprobated, even if they commit to their memory statements which are declared to be worthy of disapproval, they receive no harm from the poisonous and depraved nature of the sentences. To myself, through the Lord's mercy, it can never become a matter of the least regret, that, actuated by our previous love, I have given your reverend and religious self advice and warning on these points, in whatever way you may receive the admonition for which I have regarded you as possessing the first claim upon me. Abundant thanks, indeed, shall I give unto Him in whose mercy it is most salutary to put one's trust, if this letter of mine shall either find or else make your faith both free from the depraved and erroneous opinions which I have been able herein to point out from this man's books, and sound in catholic integrity. ","title":"Book II.","author":"Augustine"},{"chapter":141,"verse":2,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"159","folder":"ANF-05","text":"In Isaiah: \"I have spread out my hands all day to a people disobedient and contradicting me, who walk in ways that are not good, but after their own sins.\"[fn-83-P8315_2746344:252-nf] Also in Jeremiah: \"Come, let us cast the tree into His bread, and let us blot out His life from the earth.\"[fn-83-P8316_2746556:253-nf] Also in Deuteronomy: \"And Thy life shall be hanging (in doubt) before Thine eyes; and Thou shall fear day and night, and shalt not trust to Thy life.\"[fn-83-P8317_2746727:254-nf] Also in the twenty-first Psalm: \"They tore my hands and my feet;[fn-83-P8318_2746817:255-nf] they numbered all my bones. And they gazed upon me, and saw me, and divided my garments among them, and upon my vesture they cast a lot. But Thou, O Lord, remove not Thy help far from me; attend unto my help. Deliver my soul from the sword, and my only one from the paw[fn-83-P8319_2747252:256-nf] of the dog. Save me from the mouth of the lion, and my lowliness from the horns of the unicorns. I will declare Thy name unto my brethren; in the midst of the Church I will praise Thee.\"[fn-83-P8320_2747454:257-nf] Also in the cxviiith Psalm: \"Pierce my flesh with nails through fear of Thee.\"[fn-83-P8321_2747557:258-nf] Also in the cxlth Psalm: \"The lifting up of my hands is an evening sacrifice.\"[fn-83-P8322_2747658:259-nf] Of which sacrifice Sophonias said: \"Fear from the presence of the Lord God, since His day is near, because the Lord hath prepared His sacrifice, He hath sanctified His elect.\"[fn-83-P8323_2747854:260-nf] Also in Zechariah: \"And they shall look upon me, whom they have pierced.\"[fn-83-P8324_2747947:261-nf] Also in the eighty-seventh Psalm: \"I have called unto Thee, O Lord, the whole day; I have stretched out my hands unto Thee.\"[fn-83-P8325_2748094:262-nf] Also in Numbers: \"Not as a man is God suspended, nor as the son of man does He suffer threats.\"[fn-83-P8326_2748214:263-nf] Whence in the Gospel the Lord says: \"As Moses lifted up the serpent in the wilderness, even so must the Son of man be lifted up, that whosoever believeth in the Son may have life eternal.\"[fn-83-P8327_2748426:264-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":141,"verse":3,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"47","folder":"NPNF1-03","text":"42. Wherefore let this be the first thought for the putting on of humility, that God's virgin think not that it is of herself that she is such, and not rather that this best \"gift cometh down from above from the Father of Lights, with Whom is no change nor shadow of motion.\"[fn-40-P4062_1919775:148-nf] For thus she will not think that little hath been forgiven her, so as for herto love little, and, being ignorant of the righteousness of God, and wishing to establish her own, not to be made subject to the righteousness of God. In which fault was that Simon who was surpassed by the woman, unto whom many sins were forgiven, because she loved much. But she will have more cautious and true thoughts, that we are so to account all sins as though forgiven, from which God keeps us that we commit them not. Witnesses are those expressions of pious prayers in holy Scriptures, whereby it is shown, that those very things, which are commanded by God, are not done save by His Gift and help, Who commands. For there is a falsehood in the asking for them, if we could do them without the help of His grace. What is there so generally and chiefly charged, as obedience whereby the Commandments of God are kept? And yet we find this wished for. \"Thou,\" saith he, \"hast charged, that Thy commandments be greatly kept.\" Then it follows, \"O that my ways were directed to keep Thy righteousnesses: then shall I not be confounded, whilst I look unto all Thy commandments.\"[fn-40-P4063_1920967:149-nf] That which he had set down above that God had commanded, that he wished might of himself be fulfilled. This is done assuredly, that there be not sin; but, if there hath been sin, the command is that one repent; lest by defense and excuse of sin he perish through pride, who hath done it, whilst he is unwilling that what he hath done perish through repentance. This also is asked of God, so that it may be understood that it is not done, save by His grant from Whom it is asked. \"Set,\" saith he, \"O Lord, a watch to my mouth, and a door of continence around my lips: let not my heart turn away unto evil words, to make excuses in sins, with men that work unrighteousness.\"[fn-40-P4064_1921662:150-nf] if, therefore, both obedience, whereby we keep His commandments, and repentance whereby we excuse not our sins, are wished for and asked, l it is plain that, when it is done, it is by His gift that it is possessed, by His help that it is fulfilled, yet more openly is it said by reason of obedience, \"By the Lord the steps of a man are directed, and He shall will His way:\"[fn-40-P4065_1922059:151-nf] and of repentance the Apostle says, \"if haply God may grant unto them repentance.\"[fn-40-P4066_1922165:152-nf] ","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":141,"verse":4,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"20. For we either hide away our sin, cloaking it over in the depth of our soul, like some festering and malignant disease, as if by escaping the notice of men we could escape the mighty eye of God and justice. Or else we allege excuses in our sins,[fn-30-P3074_882712:42-nf] by devising pleas in defence of our falls, or tightly closing our ears, like the deaf adder that stoppeth her ears, we are obstinate in refusing to hear the voice of the charmer, and be treated with the medicines of wisdom? by which spiritual sickness is healed. Or, lastly, those of us who are most daring and self-willed shamelessly brazen out our sin before those who would heal it, marching with bared head, as the saying is, into all kinds of transgression. O what madness, if there be no term more fitting for this state of mind! Those whom we ought to love as our benefactors we keep off, as if they were our enemies, hating those who reprove in the gates, and abhorring the righteous word;[fn-30-P3075_883434:43-nf] and we think that we shall succeed in the war that we are waging against those who are well disposed to us by doing ourselves all the harm we can, like men who imagine they are consuming the flesh of others when they are really fastening upon their own.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":141,"verse":3,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":34,"source_paragraph":"119","folder":"NPNF1-05","text":"The Pelagians think that they know something great when they assert that \"God would not command what He knew could not be done by man.\" Who can be ignorant of this? But God commands some things which we cannot do, in order that we may know what we ought to ask of Him. For this is faith itself, which obtains by prayer what the law commands. He, indeed, who said, \"If thou wilt, thou shalt keep the commandments,\" did in the same book of Ecclesiasticus afterwards say, \"Who shall give a watch before my mouth, and a seal of wisdom upon my lips, that I fall not suddenly thereby, and that my tongue destroy me not.\"[fn-61-P6145_2380484:167-nf] Now he had certainly heard and received these commandments: \"Keep thy tongue from evil, and thy lips from speaking guile.\"[fn-61-P6146_2380632:168-nf] Forasmuch, then, as what he said is true: \"If thou wilt, thou shalt keep the commandments,\" why does he want a watch to be given before his mouth, like him who says in the Psalm, \"Set a watch, O Lord, before my mouth \"?[fn-61-P6147_2380874:169-nf] Why is he not satisfied with God's commandment and his own will; since, if he has the will, he shall keep the commandments How many of God's commandments are directed against pride! He is quite aware of them; if he will, he may keep them. Why, therefore, does he shortly afterwards say, \"O God, Father and God of my life, give me not a proud look\"?[fn-61-P6148_2381243:170-nf] The law had long ago said to him, \"Thou shalt not covet;\"[fn-61-P6149_2381326:171-nf] let him then only will, and do what he is bidden, because, if he has the will, he shall keep the commandments. Why, therefore, does he afterwards say, \"Turn away from me concupiscence\"?[fn-61-P6150_2381531:172-nf] Against luxury, too, how many commandments has God enjoined! Let a man observe them; because, if he will, he may keep the commandments. But what means that cry to God, \"Let not the greediness of the belly nor lust of the flesh take hold on me!\"?[fn-61-P6151_2381802:173-nf] Now,if we were to put this question to him personally, he would very rightly answer us and say, From that prayer of mine, in which I offer this particular petition to God, you may understand in what sense I said, \"If thou wilt, thou mayest keep the commandments.\" For it is certain that we keep the commandments if we will; but because the will is prepared by the Lord, we must ask of Him for such a force of will as suffices to make us act by the willing. It is certain that it is we that will when we will, but it is He who makes us will what is good, of whom it is said (as he has just now expressed it), \"The will is prepared by the Lord.\"[fn-61-P6152_2382471:174-nf] Of the same Lord it is said, \"The steps of a man are ordered by the Lord, and his way doth He will.\"[fn-61-P6153_2382595:175-nf] Of the same Lord again it is said, \"It is God who worketh inyou, even to will!\"[fn-61-P6154_2382698:176-nf] It is certain that it is we that act when we act; but it is He who makes us act, by applying efficacious powers to our will, who has said, \"I will make you to walk in my statutes, and to observe my judgments, and to do them.\"[fn-61-P6155_2382945:177-nf] When he says, \"I will make you . . . to do them,\" what else does He say in fact than, \"I will take away from you your heart of stone,\"[fn-61-P6156_2383104:178-nf] from which used to arise your inability to act, \"and I will give you a heart of flesh,\"[fn-61-P6157_2383228:179-nf] in order that you may act? And what does this promise amount to but this: I will remove your hard heart, out of which you did not act, and I will give you an obedient heart, out of which you shall act? It is He who causes us to act, to whom the human suppliant says, \"Set a watch, O Lord, before my mouth.\"[fn-61-P6158_2383559:180-nf] That is to say: Make or enable me, O Lord, to set a watch before my mouth,-a benefit which he had already obtained from God who thus described its influence: \"I set a watch upon my mouth.\"[fn-61-P6159_2383768:181-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":141,"verse":3,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":34,"source_paragraph":"119","folder":"NPNF1-05","text":"The Pelagians think that they know something great when they assert that \"God would not command what He knew could not be done by man.\" Who can be ignorant of this? But God commands some things which we cannot do, in order that we may know what we ought to ask of Him. For this is faith itself, which obtains by prayer what the law commands. He, indeed, who said, \"If thou wilt, thou shalt keep the commandments,\" did in the same book of Ecclesiasticus afterwards say, \"Who shall give a watch before my mouth, and a seal of wisdom upon my lips, that I fall not suddenly thereby, and that my tongue destroy me not.\"[fn-61-P6145_2380484:167-nf] Now he had certainly heard and received these commandments: \"Keep thy tongue from evil, and thy lips from speaking guile.\"[fn-61-P6146_2380632:168-nf] Forasmuch, then, as what he said is true: \"If thou wilt, thou shalt keep the commandments,\" why does he want a watch to be given before his mouth, like him who says in the Psalm, \"Set a watch, O Lord, before my mouth \"?[fn-61-P6147_2380874:169-nf] Why is he not satisfied with God's commandment and his own will; since, if he has the will, he shall keep the commandments How many of God's commandments are directed against pride! He is quite aware of them; if he will, he may keep them. Why, therefore, does he shortly afterwards say, \"O God, Father and God of my life, give me not a proud look\"?[fn-61-P6148_2381243:170-nf] The law had long ago said to him, \"Thou shalt not covet;\"[fn-61-P6149_2381326:171-nf] let him then only will, and do what he is bidden, because, if he has the will, he shall keep the commandments. Why, therefore, does he afterwards say, \"Turn away from me concupiscence\"?[fn-61-P6150_2381531:172-nf] Against luxury, too, how many commandments has God enjoined! Let a man observe them; because, if he will, he may keep the commandments. But what means that cry to God, \"Let not the greediness of the belly nor lust of the flesh take hold on me!\"?[fn-61-P6151_2381802:173-nf] Now,if we were to put this question to him personally, he would very rightly answer us and say, From that prayer of mine, in which I offer this particular petition to God, you may understand in what sense I said, \"If thou wilt, thou mayest keep the commandments.\" For it is certain that we keep the commandments if we will; but because the will is prepared by the Lord, we must ask of Him for such a force of will as suffices to make us act by the willing. It is certain that it is we that will when we will, but it is He who makes us will what is good, of whom it is said (as he has just now expressed it), \"The will is prepared by the Lord.\"[fn-61-P6152_2382471:174-nf] Of the same Lord it is said, \"The steps of a man are ordered by the Lord, and his way doth He will.\"[fn-61-P6153_2382595:175-nf] Of the same Lord again it is said, \"It is God who worketh inyou, even to will!\"[fn-61-P6154_2382698:176-nf] It is certain that it is we that act when we act; but it is He who makes us act, by applying efficacious powers to our will, who has said, \"I will make you to walk in my statutes, and to observe my judgments, and to do them.\"[fn-61-P6155_2382945:177-nf] When he says, \"I will make you . . . to do them,\" what else does He say in fact than, \"I will take away from you your heart of stone,\"[fn-61-P6156_2383104:178-nf] from which used to arise your inability to act, \"and I will give you a heart of flesh,\"[fn-61-P6157_2383228:179-nf] in order that you may act? And what does this promise amount to but this: I will remove your hard heart, out of which you did not act, and I will give you an obedient heart, out of which you shall act? It is He who causes us to act, to whom the human suppliant says, \"Set a watch, O Lord, before my mouth.\"[fn-61-P6158_2383559:180-nf] That is to say: Make or enable me, O Lord, to set a watch before my mouth,-a benefit which he had already obtained from God who thus described its influence: \"I set a watch upon my mouth.\"[fn-61-P6159_2383768:181-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":141,"verse":3,"source_code":"npnf2_07_npnf2_07_37_oration_xii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"1. I opened my mouth, and drew in the Spirit,[fn-36-P3691_1072592:1-nf] and I give myself and my all to the Spirit, my action and speech, my inaction and silence, only let Him hold me and guide me, and move both hand and mind and tongue whither it is right, and He wills: and restrain them as it is right and expedient. I am an instrument of God, a rational instrument, an instrument tuned and struck by that skilful artist, the Spirit. Yesterday His work in me was silence. I mused on abstinence from speech. Does He strike upon my mind today? My speech shall be heard, and I will muse on utterance. I am neither so talkative, as to desire to speak, when He is bent on silence; nor so reserved and ignorant as to set a watch before my lips[fn-36-P3692_1073279:2-nf] when it is the time to speak: but I open and close my door at the will of that Mind and Word and Spirit, Who is One kindred Deity.","title":"Oration XII.","author":"Gregory Nazianzen"},{"chapter":141,"verse":50,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"20. Thus he combined the two, and so united the partisans of both calm action and of active calm, as to convince them that the monastic life is characterised by steadfastness of disposition rather than by bodily retirement. Accordingly the great David was a man of at once the most active and most solitary life, if any one thinks the verse, I am in solitude, till I pass away,[fn-40-P4097_1225055:60-nf] of value and authority in the exposition of this subject. Therefore, though they surpass all others in virtue, they fell further short of his mind than others fell short of their own, and while contributing little to the perfection of his priesthood, they gained in return greater assistance in contemplation. Whatever he thought, was a law for them, whatever on the contrary he disapproved, they abjured: his decisions were to them the tables of Moses,[fn-40-P4098_1225535:61-nf] and they paid him more reverence than is due from men to the Saints. Aye, and when men came to hunt the Saint like a wild beast, and, after searching for him everywhere, failed to find him, they vouchsafed these emissaries not a single word, and offered their necks to the sword, as risking their lives for Christ's sake, and considering the most cruel sufferings on behalf of Athanasius to be an important step to contemplation, and far more divine and sublime than the long fasts and hard lying and mortifications in which they constantly revel.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":141,"verse":3,"source_code":"npnf2_03_npnf2_03_42_jerome_s_apology_for_himself_against_the_books_of_rufinus_","source_chapter":1,"source_paragraph":"110","folder":"NPNF2-03","text":"31. I might well reply as I have done even if it were a question of a promise made with full consciousness. But this is a new and shameless thing; he throws in my teeth a mere dream. How am I to answer? I have no time for thinking of anything outside my own sphere. I wish that I were not prevented from reading even the Holy Scriptures by the throngs that beset this place, and the gathering of Christians from all parts of the world. Still, when a man makes a dream into a crime, I can quote to him the words of the Prophets, who say that we are not to believe dreams; for even to dream of adultery does not condemn us to hell, and to dream of the crown of martyrdom does not raise us to heaven. Often I have seen myself in dreams dead and placed in the grave: often I have flown over the earth and been carried as if swimming through the air, over mountains and seas. My accuser might, therefore, demand that I should cease to live, or that I should have wings on my shoulders, because my mind has often been mocked in sleep by vague fancies of this kind. How many people are rich while asleep and wake to find themselves beggars! or are drinking water to cool their thirst, and wake up with their throats parched and burning! You exact from me the fulfilment of a promise given in a dream. I will meet you with a truer and closer question: Have you done all that you promised in your baptism? Have you or I fulfilled all that the profession of a monk demands? I beg you, think whether you are not looking at the mote in my eye through the beam in your own. I say this against my will; it is by sorrow that my reluctant tongue is forced into words. As to you, it is not enough for you to make up charges about my waking deeds, but you must accuse me for my dreams. You have such an interest in my actions that you must discuss what I have said or done in my sleep. I will not dwell on the way in which, in your zeal to speak against me, you have besmirched your own profession, and have done all you can by word and deed for the dishonouring of the whole body of Christians. But I give you fair warning, and will repeat it again and again. You are attacking a creature who has horns: and, if it were not that I lay to heart the words of the Apostle[fn-91-P9194_2471053:68-nf] \"The evil speakers[fn-91-P9195_2471092:69-nf] shall not inherit the kingdom of God,\" and[fn-91-P9196_2471160:70-nf] \"By hating one another you have been consumed one of another,\" I would make you feel what a vast discord you have stirred up after a slight and pretended reconciliation. What advantage is it to you to heap up slanders against me both among friends and strangers? Is it because I am not an Origenist, and do not believe that I sinned in heaven, that I am accused as a sinner upon earth? And was the result of our renewal of friendship to be, that I was not to speak against heretics for fear that my notice of them should be taken for an assault upon you? So long as I did not refuse to be belauded by you, you followed me as a master, you called me friend and brother, and acknowledged me as a catholic in every respect. But when I asked to be spared your praises, and judged myself unworthy to have such a great man for my trumpeter, you immediately ran your pen through what you had written, and began to abuse all that you had praised before, and to pour forth from the same mouth both sweet and bitter words. I wish you could understand what self-repression I am exerting in not suiting my words to the boiling heat of my breast; and how I pray, like the Psalmist:[fn-91-P9197_2472347:71-nf] \"Set a watch, O Lord, before my mouth, keep the door of my lips. Incline not my heart to the words of malice;\" and, as he says elsewhere:[fn-91-P9198_2472516:72-nf] \"While the wicked stood before me I was dumb and was humbled and kept silence even from good words;\" and again:[fn-91-P9199_2472661:73-nf] \"I became as a man that heareth not and in whose mouth are no reproofs.\" But for me the Lord the Avenger will reply, as he says through the Prophet:[fn-92-P9200_2472832:74-nf] \"Vengeance is mine, I will repay, saith the Lord\": and in another place:[fn-92-P9201_2472927:75-nf] \"Thou satest and spakest against thy brother, and hast slandered thy mother's son. These things hast thou done, and I kept silence; thou thoughtest indeed by that I should be such an one as thyself; but I will reprove thee, and set them before thine eyes;\" so that you may see yourself brought in guilty of those things which you falsely lay to another's charge.","title":"Jerome's Apology for Himself Against the Books of Rufinus.","author":"Rufinus"},{"chapter":141,"verse":4,"source_code":"npnf2_03_npnf2_03_42_jerome_s_apology_for_himself_against_the_books_of_rufinus_","source_chapter":1,"source_paragraph":"110","folder":"NPNF2-03","text":"31. I might well reply as I have done even if it were a question of a promise made with full consciousness. But this is a new and shameless thing; he throws in my teeth a mere dream. How am I to answer? I have no time for thinking of anything outside my own sphere. I wish that I were not prevented from reading even the Holy Scriptures by the throngs that beset this place, and the gathering of Christians from all parts of the world. Still, when a man makes a dream into a crime, I can quote to him the words of the Prophets, who say that we are not to believe dreams; for even to dream of adultery does not condemn us to hell, and to dream of the crown of martyrdom does not raise us to heaven. Often I have seen myself in dreams dead and placed in the grave: often I have flown over the earth and been carried as if swimming through the air, over mountains and seas. My accuser might, therefore, demand that I should cease to live, or that I should have wings on my shoulders, because my mind has often been mocked in sleep by vague fancies of this kind. How many people are rich while asleep and wake to find themselves beggars! or are drinking water to cool their thirst, and wake up with their throats parched and burning! You exact from me the fulfilment of a promise given in a dream. I will meet you with a truer and closer question: Have you done all that you promised in your baptism? Have you or I fulfilled all that the profession of a monk demands? I beg you, think whether you are not looking at the mote in my eye through the beam in your own. I say this against my will; it is by sorrow that my reluctant tongue is forced into words. As to you, it is not enough for you to make up charges about my waking deeds, but you must accuse me for my dreams. You have such an interest in my actions that you must discuss what I have said or done in my sleep. I will not dwell on the way in which, in your zeal to speak against me, you have besmirched your own profession, and have done all you can by word and deed for the dishonouring of the whole body of Christians. But I give you fair warning, and will repeat it again and again. You are attacking a creature who has horns: and, if it were not that I lay to heart the words of the Apostle[fn-91-P9194_2471053:68-nf] \"The evil speakers[fn-91-P9195_2471092:69-nf] shall not inherit the kingdom of God,\" and[fn-91-P9196_2471160:70-nf] \"By hating one another you have been consumed one of another,\" I would make you feel what a vast discord you have stirred up after a slight and pretended reconciliation. What advantage is it to you to heap up slanders against me both among friends and strangers? Is it because I am not an Origenist, and do not believe that I sinned in heaven, that I am accused as a sinner upon earth? And was the result of our renewal of friendship to be, that I was not to speak against heretics for fear that my notice of them should be taken for an assault upon you? So long as I did not refuse to be belauded by you, you followed me as a master, you called me friend and brother, and acknowledged me as a catholic in every respect. But when I asked to be spared your praises, and judged myself unworthy to have such a great man for my trumpeter, you immediately ran your pen through what you had written, and began to abuse all that you had praised before, and to pour forth from the same mouth both sweet and bitter words. I wish you could understand what self-repression I am exerting in not suiting my words to the boiling heat of my breast; and how I pray, like the Psalmist:[fn-91-P9197_2472347:71-nf] \"Set a watch, O Lord, before my mouth, keep the door of my lips. Incline not my heart to the words of malice;\" and, as he says elsewhere:[fn-91-P9198_2472516:72-nf] \"While the wicked stood before me I was dumb and was humbled and kept silence even from good words;\" and again:[fn-91-P9199_2472661:73-nf] \"I became as a man that heareth not and in whose mouth are no reproofs.\" But for me the Lord the Avenger will reply, as he says through the Prophet:[fn-92-P9200_2472832:74-nf] \"Vengeance is mine, I will repay, saith the Lord\": and in another place:[fn-92-P9201_2472927:75-nf] \"Thou satest and spakest against thy brother, and hast slandered thy mother's son. These things hast thou done, and I kept silence; thou thoughtest indeed by that I should be such an one as thyself; but I will reprove thee, and set them before thine eyes;\" so that you may see yourself brought in guilty of those things which you falsely lay to another's charge.","title":"Jerome's Apology for Himself Against the Books of Rufinus.","author":"Rufinus"},{"chapter":141,"verse":5,"source_code":"anf_02_anf02_52_book_i","source_chapter":10,"source_paragraph":"110","folder":"ANF-02","text":"Reproof is the bringing forward of sin, laying it before one. This form of instruction He employs as in the highest degree necessary, by reason of the feebleness of the faith of many. For He says by Esaias, \"Ye have forsaken the Lord, and have provoked the Holy One of Israel to anger.\"[fn-35-P3584_1085344:191-nf] And He says also by Jeremiah: \"Heaven was astonished at this, and the earth shuddered exceedingly. For My people have committed two evils; they have forsaken Me, the fountain of living waters, and have hewn out to themselves broken cisterns, which will not be able to hold water.\"[fn-35-P3585_1085643:192-nf] And again, by the same: \"Jerusalem hath sinned a sin; therefore it became commotion. All that glorified her dishonoured her, when they saw her baseness.\"[fn-35-P3586_1085820:193-nf] And He uses the bitter and biting[fn-35-P3587_1085872:194-nf] language of reproof in His consolations by Solomon, tacitly alluding to the love for children that characterizes His instruction: \"My son, despise not thou the chastening of the Lord; nor faint when thou art rebuked of Him: for whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth; \"[fn-35-P3588_1086247:195-nf] \"For a man who is a sinner escapes reproof.\"[fn-35-P3589_1086317:196-nf] Consequently, therefore, the Scripture says, \"Let the righteous reprove and correct me; but let not the oil of the sinner anoint my head.\"[fn-35-P3590_1086482:197-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":141,"verse":5,"source_code":"npnf2_07_npnf2_07_46_oration_xxxii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"VI. But we cannot enter into any discussion with those who do not even believe in His existence, nor with the Greek babblers (for we would not be enriched in our argument with the oil of sinners).[fn-46-P4625_1461175:11-nf] With the others, however, we will argue thus. The Holy Ghost must certainly be conceived of either as in the category of the Self-existent, or as in that of the things which are contemplated in another; of which classes those who are skilled in such matters call the one Substance and the other Accident. Now if He were an Accident, He would be an Activity of God, for what else, or of whom else, could He be, for surely this is what most avoids composition? And if He is an Activity, He will be effected, but will not effect and will cease to exist as soon as He has been effected, for this is the nature of an Activity. How is it then that He acts and says such and such things, and defines, and is grieved, and is angered, and has all the qualities which belong clearly to one that moves, and not to movement? But if He is a Substance and not an attribute of Substance, He will be conceived of either as a Creature of God, or as God. For anything between these two, whether having nothing in common with either, or a compound of both, not even they who invented the goat-stag could imagine. Now, if He is a creature, how do we believe in Him, how are we made perfect in Him? For it is not the same thing to believe IN a thing and to believe About it. The one belongs to Deity, the other to-any thing. But if He is God, then He is neither a creature, nor a thing made, nor a fellow servant, nor any of these lowly appellations.","title":"Oration XXXII.","author":"Gregory Nazianzen"},{"chapter":141,"verse":2,"source_code":"anf_04_anf04_57_book_iii_","source_chapter":60,"source_paragraph":"212","folder":"ANF-04","text":"And as we teach, moreover, that \"wisdom will not enter into the soul of a base man, nor dwell in a body that is involved in sin,\"[fn-88-P8842_2256587:181-nf] we say, Whoever has clean hands, and therefore lifts up holy hands to God, and by reason of being occupied with elevated and heavenly things, can say, \"The lifting up of my hands is as the evening sacrifice,\"[fn-88-P8843_2256822:182-nf] let him come to us; and whoever has a wise tongue through meditating on the law of the Lord day and night, and by \"reason of habit has his senses exercised to discern between good and evil,\" let him have no reluctance in coming to the strong and rational sustenance which is adapted to those who are athletes in piety and every virtue. And since the grace of God is with all those who love with a pure affection the teacher of the doctrines of immortality, whoever is pure not only from all defilement, but from what are regarded as lesser transgressions, let him be boldly initiated in the mysteries of Jesus, which properly are made known only to the holy and the pure. The initiated of Celsus accordingly says, \"Let him whose soul is conscious of no evil come.\" But he who acts as initiator, according to the precepts of Jesus, will say to those who have been purified in heart, \"He whose soul has, for a long time, been conscious of no evil, and especially since he yielded himself to the healing of the word, let such an one hear the doctrines which were spoken in private by Jesus to His genuine disciples.\" Therefore in the comparison which he institutes between the procedure of the initiators into the Grecian mysteries, and the teachers of the doctrine of Jesus, he does not know the difference between inviting the wicked to be healed, and initiating those already purified into the sacred mysteries!","title":"Book III.","author":"Origen"},{"chapter":141,"verse":4,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"XXIV. Therefore since you have heard these words, come forward to it, and be enlightened, and your faces shall not be ashamed[fn-51-P5180_1723208:61-nf] through missing the Grace. Receive then the Enlightenment in due season, that darkness pursue you not, and catch you, and sever you from the Illumining. The night cometh when no man can work[fn-51-P5181_1723418:62-nf] after our departure hence. The one is the voice of David, the other of the True Light which lighteth every man that cometh into the world.[fn-51-P5182_1723576:63-nf] And consider how Solomon reproves you who are too idle or lethargic, saying, How long wilt thou sleep, O sluggard,[fn-51-P5183_1723705:64-nf] and when wilt thou arise out of thy sleep? You rely upon this or that, and \"pretend pretences in sins;\"[fn-51-P5184_1723827:65-nf] I am waiting for Epiphany; I prefer Easter; I will wait for Pentecost.[fn-51-P5185_1723916:66-nf] It is better to be baptized with Christ, to rise with Christ on the Day of His Resurrection,[fn-51-P5186_1725217:67-nf] to honour the Manifestation of the Spirit. And what then? The end will come suddenly in a day for which thou lookest not, and in an hour that thou art not aware of; and then you will have for a companion lack of grace; and you will be famished in the midst of all those riches of goodness, though you ought to reap the opposite fruit from the opposite course, a harvest by diligence, and refreshment from the font, like the thirsty hart[fn-51-P5187_1725675:68-nf] that runs in haste to the spring, and quenches the labour of his race by water; and not to be in Ishmael's case, dried up for want of water,[fn-51-P5188_1725834:69-nf] or as the fable has it, punished by thirst in the midst of a spring.[fn-51-P5189_1725927:70-nf] It is a sad thing to let the market day go by and then to seek for work. It is a sad thing to let the Manna pass and then to long for food. It is a sad thing to take a counsel too late, and to become sensible of the loss only when it is impossible to repair it; that is, after our departure hence, and the bitter closing of the acts of each man's life, and the punishment of sinners, and the glory of the purified. Therefore do not delay in coming to grace, but hasten, lest the robber outstrip you, lest the adulterer pass you by, lest the insatiate be satisfied before you, lest the murderer seize the blessing first, or the publican or the fornicator, or any of these violent ones who take the Kingdom of heaven by force.[fn-51-P5190_1726981:71-nf] For it suffers violence willingly, and is tyrannized over through goodness.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":141,"verse":2,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":19,"source_paragraph":"112","folder":"ANF-04","text":"Celsus then proceeds to say that \"we shrink from raising altars, statues, and temples; and this,\" he thinks, \"has been agreed upon among us as the badge or distinctive mark of a secret and forbidden society.\" He does not perceive that we regard the spirit of every good man as an altar from which arises an incense which is truly and spiritually sweet-smelling, namely, the prayers ascending from a pure conscience. Therefore it is said by John in the Revelation, \"The odours are the prayers of saints; \"[fn-113-P11301_3073832:34-nf] and by the Psalmist, \"Let my prayer come up before Thee as incense.\"[fn-113-P11302_3073917:35-nf] And the statues and gifts which are fit offerings to God are the work of no common mechanics, but are wrought and fashioned in us by the Word of God, to wit, the virtues in which we imitate \"the First-born of all creation,\" who has set us an example of justice, of temperance, of courage, of wisdom, of piety, and of the other virtues. In all those, then, who plant and cultivate within their souls, according to the divine word, temperance, justice, wisdom, piety, and other virtues, these excellences are their statues they raise, in which we are persuaded that it is becoming for us to honour the model and prototype of all statues: \"the image of the invisible God,\" God the Only-begotten. And again, they who \"put off the old man with his deeds, and put on the new man, which is renewed in knowledge after the image of Him that hath created him,\" in taking upon them the image of Him who hath created them, do raise within themselves a statue like to what the Most High God Himself desires. And as among statuaries there are some who are marvellously perfect in their art, as for example Pheidias and Polycleitus, and among painters, Zeuxis and Apelles, whilst others make inferior statues, and others, again, are inferior to the second-rate artists,-so that, taking all together, there is a wide difference in the execution of statues and pictures,-in the same way there are some who form images of the Most High in a better manner and with a more perfect skill; so that there is no comparison even between the Olympian Jupiter of Pheidias and the man who has been fashioned according to the image of God the Creator. But by far the most excellent of all these throughout the whole creation is that image in our Saviour who said, \"My Father is in Me.\"","title":"Book VIII.","author":"Origen"},{"chapter":141,"verse":5,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":65,"source_paragraph":"319","folder":"NPNF1-04","text":"150. Augustin answered: You have proved neither point,-neither that you yourselves are righteous, nor that we inflict punishment on even the unrighteous; and yet, even as false flattery is generally cruel, so just correction is ever merciful. For whence is that which you do not understand: \"Let the righteous smite me, it shall be a kindness; and let him reprove me\"? For while he says this of the severity of merciful correction, the Psalmist immediately went on to say of the gentleness of destructive flattery, \"But the oil of sinners shall not break my head.\"[fn-51-P5191_2522602:195-nf] Do you therefore consider whither you are called, and from what you are summoned away. For how do you know what feelings he entertains towards you whom you suppose to be cruel? But whatever be his feelings, every one must bear his own burden both with us and with you. But I would have you cast away the burden of schism which you all of you are bearing, that you may bear your good burdens in unity; and I would bid you mercifully correct, if you should have the power, all those who are bearing evil burdens; and, if this be beyond your power, I would bid you bear with them in peace.","title":"Book II.","author":"Augustine"},{"chapter":141,"verse":5,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":102,"source_paragraph":"443","folder":"NPNF1-04","text":"237. Augustin answered: As representing the body of Christ, which is the Church of the living God, the pillar and mainstay of the truth, dispersed throughout the world, on account of the gospel which was preached, according to the words of the apostle, \"to every creature which is under heaven:\"[fn-54-P5479_2649596:322-nf] as representing the whole world, of which David, whose words you cannot understand, has said, \"The world also is stablished, that it cannot be moved;\"[fn-54-P5480_2649766:323-nf] whereas you contend that it not only has been moved, but has been utterly destroyed: as representing this, I answer, I do not persecute the innocent. But David said, \"The oil of the sinner,\" not of the traditor; not of him who offers incense, not of the persecutor, but \"of the sinner.\" What then will you make of your interpretation? See first whether you are not yourself a sinner. It is nothing to the point if you should say, I am not a traditor, I am not an offerer of incense, I am not a persecutor. I myself, by the grace of God, am none of these, nor is the world, which cannot be moved. But say, if you dare, I am not a sinner. For David says, \"The oil of the sinner.\" For so long as any sin, however light, be found in you, what ground have you for maintaining that you are not concerned in the expression that is used, \"The oil of the sinner\"? For I would ask whether you use the Lord's prayer in your devotions? For if you do not use that prayer, which our Lord taught His disciples for their use, where have you learned another, proportioned to your merits, as exceeding the merits of the apostles? But if you pray, as our great Master deigned to teach us, how do you say, \"Forgive us our trespasses, as we forgive them that trespass against us?\" For in this petition we are not referring to those sins which have already been forgiven us in baptism. Therefore these words in the prayer either exclude you from being a petitioner to God, or else they make it manifest that you too are a sinner. Let those then come and kiss your head who have been baptized by you, whose heads have perished through your oil. But see to yourself, both what you are and what you think about yourself. Is it really true that Optatus, whom pagans, Jews, Christians, men of our party, men of your party, all proclaim throughout the whole of Africa to have been a thief, a traitor, an oppressor, a contriver of schism; not a friends not a client, but a tool of him[fn-54-P5481_2651743:324-nf] whom one of your party declared to have been his count, companion, and god,-is it true that he was not a sinner in any conceivable interpretation of the term? What then will they do whose heads were anointed by one guilty of a capital offense? Do not those very men kiss your heads, on whose heads you pass so serious a judgment by this interpretation which you place upon the passage? Truly I would bid you bring them forth, and admonish them to heal themselves. Or is it rather your heads which should be healed, who run so grievously astray? What then, you will ask, did David really say: Why do you ask me: rather ask himself. He answers you in the verse above: \"The righteous shall smite me in kindness, and shall reprove me; but let not the oil of the sinner anoint my head.\"[fn-54-P5482_2652539:325-nf] What could be plainer? what more manifest? I had rather, he says, be healed by a rebuke administered in kindness, than be deceived and led astray by smooth flattery, coming on me as an ointment on my head. The self-same sentiment is found elsewhere in Scripture under other words: \"Better are the wounds of a friend than the proffered kisses of an enemy.\"[fn-54-P5483_2652935:326-nf] ","title":"Book II.","author":"Augustine"},{"chapter":141,"verse":5,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":102,"source_paragraph":"443","folder":"NPNF1-04","text":"237. Augustin answered: As representing the body of Christ, which is the Church of the living God, the pillar and mainstay of the truth, dispersed throughout the world, on account of the gospel which was preached, according to the words of the apostle, \"to every creature which is under heaven:\"[fn-54-P5479_2649596:322-nf] as representing the whole world, of which David, whose words you cannot understand, has said, \"The world also is stablished, that it cannot be moved;\"[fn-54-P5480_2649766:323-nf] whereas you contend that it not only has been moved, but has been utterly destroyed: as representing this, I answer, I do not persecute the innocent. But David said, \"The oil of the sinner,\" not of the traditor; not of him who offers incense, not of the persecutor, but \"of the sinner.\" What then will you make of your interpretation? See first whether you are not yourself a sinner. It is nothing to the point if you should say, I am not a traditor, I am not an offerer of incense, I am not a persecutor. I myself, by the grace of God, am none of these, nor is the world, which cannot be moved. But say, if you dare, I am not a sinner. For David says, \"The oil of the sinner.\" For so long as any sin, however light, be found in you, what ground have you for maintaining that you are not concerned in the expression that is used, \"The oil of the sinner\"? For I would ask whether you use the Lord's prayer in your devotions? For if you do not use that prayer, which our Lord taught His disciples for their use, where have you learned another, proportioned to your merits, as exceeding the merits of the apostles? But if you pray, as our great Master deigned to teach us, how do you say, \"Forgive us our trespasses, as we forgive them that trespass against us?\" For in this petition we are not referring to those sins which have already been forgiven us in baptism. Therefore these words in the prayer either exclude you from being a petitioner to God, or else they make it manifest that you too are a sinner. Let those then come and kiss your head who have been baptized by you, whose heads have perished through your oil. But see to yourself, both what you are and what you think about yourself. Is it really true that Optatus, whom pagans, Jews, Christians, men of our party, men of your party, all proclaim throughout the whole of Africa to have been a thief, a traitor, an oppressor, a contriver of schism; not a friends not a client, but a tool of him[fn-54-P5481_2651743:324-nf] whom one of your party declared to have been his count, companion, and god,-is it true that he was not a sinner in any conceivable interpretation of the term? What then will they do whose heads were anointed by one guilty of a capital offense? Do not those very men kiss your heads, on whose heads you pass so serious a judgment by this interpretation which you place upon the passage? Truly I would bid you bring them forth, and admonish them to heal themselves. Or is it rather your heads which should be healed, who run so grievously astray? What then, you will ask, did David really say: Why do you ask me: rather ask himself. He answers you in the verse above: \"The righteous shall smite me in kindness, and shall reprove me; but let not the oil of the sinner anoint my head.\"[fn-54-P5482_2652539:325-nf] What could be plainer? what more manifest? I had rather, he says, be healed by a rebuke administered in kindness, than be deceived and led astray by smooth flattery, coming on me as an ointment on my head. The self-same sentiment is found elsewhere in Scripture under other words: \"Better are the wounds of a friend than the proffered kisses of an enemy.\"[fn-54-P5483_2652935:326-nf] ","title":"Book II.","author":"Augustine"},{"chapter":141,"verse":5,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":33,"source_paragraph":"130","folder":"NPNF1-04","text":"38. See now how Petilianus, to avoid answering this question, or to avoid being proved to be incapable of answering it, wanders off vainly into irrelevant matter in abuse of us, accusing us and proving nothing; and when he chances to make an endeavor to resist, with something like a show of fighting for his cause, he is everywhere overcome with the greatest ease. But yet he nowhere gives an answer of any kind to this one question which we ask: If the conscience of one that gives in holiness is what we look for to cleanse the conscience of the recipient, by what means is he to be cleansed who received baptism while the conscience of the giver was polluted, without the knowledge of him who was to receive it? for in these words, which he quoted from my epistle, he set me forth as asking a question, while he showed himself as giving no answer. For after saying what I have just now recited, and when, on being brought into a great strait on every side, he had been compelled to say that the baptizer ought to be examined by the candidate for baptism, and the candidate in turn by the baptizer; and when he had tried to fortify this statement by the example of John, in hopes that he might find auditors either of the greatest negligence or of the greatest ignorance, he then went on to advance other testimonies of Scripture wholly irrelevant to the matter in hand, as the saying of the eunuch to Philip, \"See, here is water; what doth hinder me to be baptized?\"[fn-57-P5710_2758591:74-nf] \"inasmuch as he knew,\" says he, \"that those of abandoned character were prevented;\" arguing that the reason why Philip did not forbid him to be baptized was because he had proved, in his reading of the Scriptures, how far he believed in Christ,-as though he had prohibited Simon Magus. And again, he urges that the prophets were afraid of being deceived by false baptism, and that therefore Isaiah said, \"Lying water that has not faith,\"[fn-57-P5711_2759049:75-nf] as though showing that water among faithless men is lying; whereas it is not Isaiah but Jeremiah that says this of lying men, calling the people in a figure water, as is most clearly shown in the Apocalypse.[fn-57-P5712_2759306:76-nf] And again, he quotes as words of David, \"Let not the oil of the sinner anoint my head,\" when David has been speaking of the flattery of the smooth speaker deceiving with false praise, so as to lead the head of the man praised to wax great with pride. And this meaning is made manifest by the words immediately preceding in the same psalm. For he says, \"Let the righteous smite me, it shall be a kindness; and let him reprove me: but the oil of the sinner shall not break my head.\"[fn-57-P5713_2759807:77-nf] What can be clearer than this sentence? what more manifest? For he declares that he had rather be reproved in kindness with the sharp correction of the righteous, so that he may be healed, than anointed with the soft speaking of the flatterer, so as to be puffed up with pride.","title":"Book III.","author":"Augustine"},{"chapter":141,"verse":2,"source_code":"anf_02_anf02_69_book_vii_","source_chapter":8,"source_paragraph":"203","folder":"ANF-02","text":"And since the dawn is an image of the day of birth, and from that point the light which has shone forth at first from the darkness increases, there has also dawned on those involved in darkness a day of the knowledge of truth. In correspondence with the manner of the sun's rising, prayers are made looking towards the sunrise in the east. Whence also the most ancient temples looked towards the west, that people might be taught to turn to the east when facing the images.[fn-94-P9481_2651141:67-nf] \"Let my prayer be directed before Thee as incense, the uplifting of my hands as the evening sacrifice,\"[fn-94-P9482_2651363:68-nf] say the Psalms.","title":"Book VII.","author":"Clement of Alexandria"},{"chapter":141,"verse":2,"source_code":"npnf1_10_npnf1_10_79_homily_lxxiii_","source_chapter":1,"source_paragraph":"38","folder":"NPNF1-10","text":"Therefore the prophet also blaming thee, said, \"Thine eyes are not good, neither is thine heart.\"[fn-70-P7074_2164346:14-nf] ","title":"Homily LXXIII.","author":"St. John Chrysostom"},{"chapter":141,"verse":2,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. Therefore, the whole law did not treat of sacrifices, though there was in the law a commandment concerning sacrifices, that by means of them it might begin to instruct men and might withdraw them from idols, and bring them near to God, teaching them for that present time. Therefore neither at the beginning, when God brought the people out of Egypt, did He command them concerning sacrifices or whole burnt-offerings, nor even when they came to mount Sinai. For God is not as man, that He should be careful about these things beforehand; but His commandment was given, that they might know Him Who is truly God, and His Word, and might despise those which are falsely called gods, which are not, but appear in outward show So He made Himself known to them in that He brought them out of Egypt, and caused them to pass through the Red Sea. But when they chose to serve Baal, and dared to offer sacrifices to those that have no existence, and forgot the miracles which were wrought in their behalf in Egypt, and thought of returning thither again; then indeed, after the law, that commandment concerning sacrifices was ordained as law; so that with their mind, which at one time had meditated on those which are not, they might turn to Him Who is truly God, and learn not, in the first place, to sacrifice, but to turn away their faces from idols, and conform to what God commanded. For when He saith, `I have not spoken concerning sacrifices, neither given commandment concerning whole burnt-offerings,' He immediately adds, `But this is the thing which I commanded them, saying, Obey My voice, and I will be to you a God, and ye shall be to Me a people, and ye shall walk in all the ways that I command you[fn-95-P9572_3450040:24-nf] .' Thus then, being before instructed and taught, they learned not to do service to any one but the Lord. They attained to know what time the shadow should last, and not to forget the time that was at hand, in which no longer should the bullock of the herd be a sacrifice to God, nor the ram of the flock, nor the he-goat[fn-95-P9573_3450381:25-nf] , but all these things should be fulfilled in a purely spiritual manner, and by constant prayer, and upright conversation, with godly words; as David sings, `May my meditation be pleasing to Him. Let my prayer be set forth before Thee as incense, and the lifting up of my hands as the evening sacrifice[fn-95-P9574_3450715:26-nf] .' The Spirit also, who is in him, commands, saying, `Offer unto God the sacrifice of praise, and pay to the Lord thy vows. Offer the sacrifice of righteousness, and put your trust in the Lord[fn-95-P9575_3450931:27-nf] .'","title":"Letter XIX. (for 347.)","author":"Athanasius"},{"chapter":141,"verse":2,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. Therefore, the whole law did not treat of sacrifices, though there was in the law a commandment concerning sacrifices, that by means of them it might begin to instruct men and might withdraw them from idols, and bring them near to God, teaching them for that present time. Therefore neither at the beginning, when God brought the people out of Egypt, did He command them concerning sacrifices or whole burnt-offerings, nor even when they came to mount Sinai. For God is not as man, that He should be careful about these things beforehand; but His commandment was given, that they might know Him Who is truly God, and His Word, and might despise those which are falsely called gods, which are not, but appear in outward show So He made Himself known to them in that He brought them out of Egypt, and caused them to pass through the Red Sea. But when they chose to serve Baal, and dared to offer sacrifices to those that have no existence, and forgot the miracles which were wrought in their behalf in Egypt, and thought of returning thither again; then indeed, after the law, that commandment concerning sacrifices was ordained as law; so that with their mind, which at one time had meditated on those which are not, they might turn to Him Who is truly God, and learn not, in the first place, to sacrifice, but to turn away their faces from idols, and conform to what God commanded. For when He saith, `I have not spoken concerning sacrifices, neither given commandment concerning whole burnt-offerings,' He immediately adds, `But this is the thing which I commanded them, saying, Obey My voice, and I will be to you a God, and ye shall be to Me a people, and ye shall walk in all the ways that I command you[fn-95-P9572_3450040:24-nf] .' Thus then, being before instructed and taught, they learned not to do service to any one but the Lord. They attained to know what time the shadow should last, and not to forget the time that was at hand, in which no longer should the bullock of the herd be a sacrifice to God, nor the ram of the flock, nor the he-goat[fn-95-P9573_3450381:25-nf] , but all these things should be fulfilled in a purely spiritual manner, and by constant prayer, and upright conversation, with godly words; as David sings, `May my meditation be pleasing to Him. Let my prayer be set forth before Thee as incense, and the lifting up of my hands as the evening sacrifice[fn-95-P9574_3450715:26-nf] .' The Spirit also, who is in him, commands, saying, `Offer unto God the sacrifice of praise, and pay to the Lord thy vows. Offer the sacrifice of righteousness, and put your trust in the Lord[fn-95-P9575_3450931:27-nf] .'","title":"Letter XIX. (for 347.)","author":"Athanasius"},{"chapter":141,"verse":2,"source_code":"anf_05_anf05_87_epistle_lxii_","source_chapter":1,"source_paragraph":"21","folder":"ANF-05","text":"16. Does any one perchance flatter himself with this notion, that although in the morning, water alone is seen to be offered, yet when we come to supper we offer the mingled cup? But when we sup, we cannot call the people together to our banquet, so as to celebrate the truth of the sacrament in the presence of all the brotherhood.[fn-60-P6004_1892943:36-nf] But still it was not in the morning, but after supper, that the Lord offered the mingled cup. Ought we then to celebrate the Lord's cup after supper, that so by continual repetition of the Lord's supper[fn-60-P6005_1893271:37-nf] we may offer the mingled cup? It behoved Christ to offer about the evening of the day, that the very hour of sacrifice might show the setting and the evening of the world; as it is written in Exodus, \"And all the people of the synagogue of the children of Israel shall kill it in the evening.\"[fn-60-P6006_1893597:38-nf] And again in the Psalms, \"Let the lifting up of my hands be an evening sacrifice.\"[fn-60-P6007_1893697:39-nf] But we celebrate the resurrection of the Lord in the morning.","title":"Epistle LXII.","author":"Cyprian"},{"chapter":141,"verse":5,"source_code":"anf_05_anf05_94_epistle_lxix_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. But, moreover, the very interrogation which is put in baptism is a witness of the truth. For when we say, \"Dost thou believe in eternal life and remission of sins through the holy Church? \"we mean that remission of sins is not granted except in the Church, and that among heretics, where there is no Church, sins cannot be put away. Therefore they who assert that heretics can baptize, must either change the interrogation or maintain the truth; unless indeed they attribute a church also to those who, they contend, have baptism. It is also necessary that he should be anointed who is baptized; so that, having received the chrism,[fn-62-P6211_1965122:11-nf] that is, the anointing, he may be anointed of God, and have in him the grace of Christ. Further, it is the Eucharist whence the baptized are anointed with the oil sanctified on the altar.[fn-62-P6212_1965405:12-nf] But he cannot sanctify the creature of oil,[fn-62-P6213_1965590:13-nf] who has neither an altar nor a church; whence also there can be no spiritual anointing among heretics, since it is manifest that the oil cannot be sanctified nor the Eucharist celebrated at all among them. But we ought to know and remember that it is written, \"Let not the oil of a sinner anoint my head,\"[fn-62-P6214_1966103:14-nf] which the Holy Spirit before forewarned in the Psalms, lest any one going out of the way and wandering from the path of truth should be anointed by heretics and adversaries of Christ. Besides, what prayer can a priest who is impious and a sinner offer for a baptized person? since it is written, \"God heareth not a sinner; but if any man be a worshipper of God, and doeth His will, him He heareth.\"[fn-62-P6215_1966527:15-nf] Who, moreover, can give what he himself has not? or how can he discharge spiritual functions who himself has lost the Holy Spirit? And therefore he must be baptized and renewed who comes untrained to the Church, that he may be sanctified within by those who are holy, since it is written, \"Be ye holy, for I am holy, saith the Lord.\"[fn-62-P6216_1966879:16-nf] So that he who has been seduced into error, and baptized[fn-62-P6217_1966954:17-nf] outside of the Church, should lay aside even this very thing in the true and ecclesiastical baptism, viz., that he a man coming to God, while he seeks for a priest, fell by the deceit of error upon a profane one.","title":"Epistle LXIX.","author":"Cyprian"}]