{"title":"Elucidations.","code":"anf_04_anf04_18_elucidations_","author":"Tertullian","filename":"sources/www.tertullian.org/fathers2/ANF-04/anf04-18.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"\nI","index":"4","references":[]},{"text":"About 160 years having elapsed, pp. 59, 61.","index":"5","references":[]},{"text":"If the First Epistle to the Corinthians was written a.d. 57, and if our author speaks with designed precision, and not in round numbers, the date of this treatise should be a.d. 217-a date which I should prefer to accept. Bishop Kaye,[fn-12-P1263_346469:120-nf] however, instances capp. 7 and 9 in the Ad Nationes as proving his disposition to give his numbers in loose rhetoric, and not with arithmetical accuracy. Pamelius, on the other hand, gives a.d. 213.","index":"6","references":[{"fn":"12","code":"P1263_346469","folder":"ANF-04","text":"P. 40, Kaye's Tertullian.","bible_refs":[]}]},{"text":"On the general subject Kaye bids us read cap. 3, with cap. 14, to grasp the argument of our enthusiast.[fn-12-P1265_346804:121-nf] In few words, our author holds that St. Paul condescends to human infirmity in permitting any marriage whatever, pointing to a better way.[fn-12-P1266_346976:122-nf] The apostle himself says, \"The time is short; \"but a hundred and sixty years have passed since then, and why may not the Spirit of truth and righteousness now, after so long a time, be given to animate the adult Church to that which is pronounced the better way in Scripture itself?","index":"7","references":[{"fn":"12","code":"P1265_346804","folder":"ANF-04","text":"P. 24, Kaye's Tertullian.","bible_refs":[]},{"fn":"12","code":"P1266_346976","folder":"ANF-04","text":"Comp. Bacon, Essays, No. viii., Of Marriage and Single Life.","bible_refs":[]}]},{"text":"Our author seems struggling here, according to my view, with his own rule of prescription. He would free the doctrine from the charge of novelty by pointing it out in the Scripture of a hundred and sixty years before. But how instinctively the Church ruled against this sophistry, condemning in advance that whole system of \"development\" which a modern Tertullian defends on grounds quite as specious, under a Montanistic subjection that makes a Priscilla of the Roman pontiff. Let me commend the reader to the remarks upon Tertullian of the \"judicious Hooker,\" in book ii. capp. v. 5, 6; also book iv. cap. vii. 4, 5, and elsewhere.","index":"8","references":[]},{"text":"\nII","index":"9","references":[]},{"text":"Abrogated indulgence (comp. capp. 2 and 3), p. 70.","index":"10","references":[]},{"text":"Poor Tertullian is at war with himself in all the works which he indites against Catholic orthodoxy. In the tract De Exhort Castitatis he gives one construction to 1 Corinthians 9:5, which in this he explains away;[fn-12-P1272_348226:123-nf] and now he patches up his conclusion by referring to his Montanistic \"Paraclete.\" In fighting Marcion, how thoroughly he agrees with Clement of Alexandria as to the sanctity of marriage. In the second epistle to his wife, how beautiful his tribute to the married state, blessed by the Church, and enjoyed in chastity. But here[fn-12-P1273_348646:124-nf] how fanatically he would make out that marriage is but tolerated adultery! From Tertullian himself we may prove the marriage of the clergy, and that (de Exhort Cast., last chapter) abstinence was voluntary and exceptional, however praiseworthy. Also, if he here urges that (cap. 12) even laymen should abstain from second marriages, he allows the liberty of the clergy to marry once. He admits St. Peter's marriage. Eusebius proves the marriage of St. Jude. Concerning \"the gave dignity\" of a single marriage, we may concede that Tertullian proves his point, but no further.","index":"11","references":[{"fn":"12","code":"P1272_348226","folder":"ANF-04","text":"Comp. Ex. Cast., cap. viii. p. 55, supra, with the Monogam., cap. viii. p. 65, supra.","bible_refs":[]},{"fn":"12","code":"P1273_348646","folder":"ANF-04","text":"Comp. Apparel of Women, ii. cap. ix. p. 23, supra.","bible_refs":[]}]},{"text":"In England the principles of the Monogamia were revived by the eccentric Whiston (circa A.D. 1750), and attracted considerable attention among the orthodox,-a fact pleasantly satirized by Goldsmith in his Vicar of Wakefield.","index":"12","references":[]},{"text":"On the general subject comp. Chrysost., tom. iii. p. 226: \"Laus Maximi, et quales ducendae sint uxores? ","index":"13","references":[]},{"text":"","index":"14","references":[]},{"text":"","index":"15","references":[]}]}]}