{"verses":["For thy judgments, O Lord, are great, and thy words cannot be\nexpressed:  therefore undisciplined souls have erred.","For while the wicked thought to be able to have dominion over the\nholy nation, they themselves being fettered with the bonds of darkness,\nand a long night, shut up in their houses, lay there exiled from the\neternal providence.","And while they thought to lie hid in their obscure sins, they\nwere scattered under a dark veil of forgetfullness, being horribly\nafraid, and troubled with exceeding great astonishment.","For neither did the den that held them, keep them from fear:  for\nnoises coming down troubled them, and sad visions appearing to them,\naffrighted them.","And no power of fire could give them light, neither could the\nbright flames of the stars enlighten that horrible night.","But there appeared to them a sudden fire, very dreadful:  and\nbeing struck with the fear of that face, which was not seen, they\nthought the things which they saw to be worse:","And the delusions of their magic art were put down, and their\nboasting of wisdom was reproachfully rebuked.","For they who promised to drive away fears and troubles from a\nsick soul, were sick themselves of a fear worthy to be laughed at.","For though no terrible thing disturbed them:  yet being scared\nwith the passing by of beasts, and hissing of serpents, they died for\nfear and denying that they saw the air, which could by no means be\navoided.","For whereas wickedness is fearful, it beareth witness of its\ncondemnation:  for a troubled conscience always forecasteth grievous\nthings.","For fear is nothing else but a yielding up of the succours from\nthought.","And while there is less expectation from within, the greater\ndoth it count the ignorance of that cause which bringeth the torment.","But they that during that night, in which nothing could be done,\nand which came upon them from the lowest and deepest hell, slept the\nsame sleep,","Were sometimes molested with the fear of monsters, sometimes\nfainted away, their soul failing them:  for a sudden and unlooked for\nfear was come upon them.","Moreover, if any of them had fallen down, he was kept shut up in\nprison without irons.","For if any one were a husbandman, or a shepherd, or a labourer\nin the field, and was suddenly overtaken, he endured a necessity from\nwhich he could not fly.","For they were all bound together with one chain of darkness.\nWhether it were a whistling wind, or the melodious voice of birds,\namong the spreading branches of trees, or a fall of water running down\nwith violence,","Or the mighty noise of stones tumbling down, or the running that\ncould not be seen of beasts playing together, or the roaring voice of\nwild beasts, or a rebounding echo from the highest mountains:  these\nthings made them to swoon for fear.","For the whole world was enlightened, with a clear light, and\nnone were hindered in their labours.","But over them only was spread a heavy night, an image of that\ndarkness which was to come upon them.  But they were to themselves more\ngrievous than the darkness."]}