{"title":"Letter XCII","code":"npnf2_08_npnf2_08_110_letter_xcii","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-110.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter XCII ","index":"1","references":[]},{"text":"To the Italians and Gauls.","index":"2","references":[]},{"text":"1. To our right godly and holy brethren who are ministering in Italy and Gaul, bishops of like mind with us, we, Meletius,[fn-37-P3757_1216028:2-nf] Eusebius,[fn-37-P3758_1216053:3-nf] Basil,[fn-37-P3759_1216076:4-nf] Bassus,[fn-37-P3760_1216100:5-nf] Gregory,[fn-37-P3761_1216152:6-nf] Pelagius, ,[fn-37-P3762_1216192:7-nf] Paul, Anthimus,[fn-37-P3763_1216224:8-nf] Theodotus,[fn-37-P3764_1216248:9-nf] Bithus,[fn-37-P3765_1216274:10-nf] Abraamius,[fn-37-P3766_1216308:11-nf] Jobinus, Zeno,[fn-37-P3767_1216357:12-nf] Theodoretus, Marcianus, Barachus, Abraamius,[fn-37-P3768_1216416:13-nf] Libanius, Thalassius, Joseph, Boethus, Iatrius,[fn-37-P3769_1216488:14-nf] Theodotus, Eustathius,[fn-37-P3770_1216567:15-nf] Barsumas, John, Chosroes, Iosaces,[fn-37-P3771_1216621:16-nf] Narses, Maris, Gregory,[fn-37-P3772_1216729:17-nf] and Daphnus, send greeting in the Lord. Souls in anguish find some consolation in sending sigh after sigh from the bottom of the heart, and even a tear shed breaks the force of affliction. But sighs and tears give us less consolation than the opportunity of telling our troubles to your love. We are moreover cheered by the better hope that, peradventure, if we announce our troubles to you, we may move you to give us that succour which we have long hoped you would give the Churches in the East, but which we have not yet received; God, Who in His wisdom arranges all things, must have ordained according to the hidden judgments of His righteousness, that we should be tried for a longer time in these temptations. The fame of our condition has travelled to the ends of the earth, and you are not ignorant of it; nor are you without sympathy with brethren of like mind with yourselves, for you are disciples of the apostle, who teaches us that love for our neighbour is the fulfilling of the law.[fn-37-P3773_1217771:18-nf] But, as we have said, the just judgment of God, which has ordained that the affliction due to our sins must be fulfilled, has held you back. But when you have learnt all, specially what has not hitherto reached your ears, from our reverend brother the deacon Sabinus, who will be able to narrate in person what is omitted in our letter, we do beseech you to be roused both to zeal for the truth and sympathy for us. We implore you to put on bowels of mercy, to lay aside all hesitation, and to undertake the labour of love, without counting length of way, your own occupations, or any other human interests. ","index":"3","references":[{"fn":"37","code":"P3757_1216028","folder":"NPNF2-08","text":"Of Antioch.","bible_refs":[]},{"fn":"37","code":"P3758_1216053","folder":"NPNF2-08","text":"Of Samosata.","bible_refs":[]},{"fn":"37","code":"P3759_1216076","folder":"NPNF2-08","text":"Of Caesarea.","bible_refs":[]},{"fn":"37","code":"P3760_1216100","folder":"NPNF2-08","text":"Tillemont conjectures Barses of Edessa.","bible_refs":[]},{"fn":"37","code":"P3761_1216152","folder":"NPNF2-08","text":"Of Nazianzus, the elder.","bible_refs":[]},{"fn":"37","code":"P3762_1216192","folder":"NPNF2-08","text":"Of Laodicea.","bible_refs":[]},{"fn":"37","code":"P3763_1216224","folder":"NPNF2-08","text":"Of Tyana.","bible_refs":[]},{"fn":"37","code":"P3764_1216248","folder":"NPNF2-08","text":"Of Nicopolis.","bible_refs":[]},{"fn":"37","code":"P3765_1216274","folder":"NPNF2-08","text":"Vitus of Carrhae.","bible_refs":[]},{"fn":"37","code":"P3766_1216308","folder":"NPNF2-08","text":"Of Batnae. cf. Lettercxxxii.","bible_refs":[]},{"fn":"37","code":"P3767_1216357","folder":"NPNF2-08","text":"Of Tyre.","bible_refs":[]},{"fn":"37","code":"P3768_1216416","folder":"NPNF2-08","text":"Of Urimi in Syria.","bible_refs":[]},{"fn":"37","code":"P3769_1216488","folder":"NPNF2-08","text":"For Iatrius, Maran would read Oterius of Melitine.","bible_refs":[]},{"fn":"37","code":"P3770_1216567","folder":"NPNF2-08","text":"Of Sebasteia.","bible_refs":[]},{"fn":"37","code":"P3771_1216621","folder":"NPNF2-08","text":"Maran would read Isaaces, and identify him with the Isacoces of Armenia Major.","bible_refs":[]},{"fn":"37","code":"P3772_1216729","folder":"NPNF2-08","text":"Probably of Nyssa, lately consecrated","bible_refs":[]},{"fn":"37","code":"P3773_1217771","folder":"NPNF2-08","text":"cf. Rom. xiii. 10.","bible_refs":[{"book":"romans","chapter":13,"verses":[10]}]}]},{"text":"2. It is not only one Church which is in peril, nor yet two or three which have fallen under this terrible storm. The mischief of this heresy spreads almost from the borders of Illyricum to the Thebaid. Its bad seeds were first sown by the infamous Arius; they then took deep root through the labours of many who vigorously cultivated the impiety between his time and ours. Now they have produced their deadly fruit. The doctrines of true religion are overthrown. The laws of the Church are in confusion. The ambition of men, who have no fear of God, rushes into high posts, and exalted office is now publicly known as the prize of impiety. The result is, that the worse a man blasphemes, the fitter the people think him to be a bishop. Clerical dignity is a thing of the past. There is a complete lack of men shepherding the Lord's flock with knowledge. Ambitious men are constantly throwing away the provision for the poor on their own enjoyment and the distribution of gifts. There is no precise knowledge of canons. There is complete immunity in sinning; for when men have been placed in office by the favour of men, they are obliged to return the favour by continually showing indulgence to offenders. Just judgment is a thing of the past; and everyone walks according to his heart's desire. Vice knows no bounds; the people know no restraint. Men in authority are afraid to speak, for those who have reached power by human interest are the slaves of those to whom they owe their advancement. And now the very vindication of orthodoxy is looked upon in some quarters as an opportunity for mutual attack: and men conceal their private ill-will and pretend that their hostility is all for the sake of the truth. Others, afraid of being convicted of disgraceful crimes, madden the people into fratricidal quarrels, that their own doings may be unnoticed in the general distress. Hence the war admits of no three, for the doers of ill deeds are afraid of a peace, as being likely to lift the veil from their secret infamy. All the while unbelievers laugh; men of weak faith are shaken; faith is uncertain; souls are drenched in ignorance, because adulterators of the word imitate the truth. The mouths of true believers are dumb, while every blasphemous tongue wags free; holy things are trodden under foot; the better laity shun the churches as schools of impiety; and lift their hands in the deserts with sighs and tears to their Lord in heaven. Even you must have heard what is going on in most of our cities, how our people with wives and children and even our old men stream out before the walls, and offer their prayers in the open air, putting up with all the inconvenience of the weather with great patience, and waiting for help from the Lord.","index":"4","references":[]},{"text":"3. What lamentation can match these woes? What springs of tears are sufficient for them? While, then, some men do seem to stand, while yet a trace of the old state of things is left, before utter shipwreck comes upon the Churches, hasten to us, hasten to us now, true brothers, we implore you; on our knees we implore you, hold out a helping hand. May your brotherly bowels be moved toward us; may tears of sympathy flow; do not see, unmoved, half the empire swallowed up by error; do not let the light of the faith be put out in the place where it shone first.","index":"5","references":[]},{"text":"By what action you can then help matters, and how you are to show sympathy for the afflicted, you do not want to be told by us; the Holy Ghost will suggest to you. But unquestionably, if the survivors are to be saved, there is need of prompt action, and of the arrival of a considerable number of brethren, that those who visit us may complete the number of the synod, in order that they may have weight in effecting a reform, not merely from the dignity of those whose emissaries they are, but also from their own number: thus they will restore the creed drawn up by our fathers at Nicaea, proscribe the heresy, and, by bringing into agreement all who are of one mind, speak peace to the Churches. For the saddest thing about it all is that the sound part is divided against itself, and the troubles we are suffering are like those which once befel Jerusalem when Vespasian was besieging it. The Jews of that time were at once beset by foes without and consumed by the internal sedition of their own people. In our case, too, in addition to the open attack of the heretics, the Churches are reduced to utter helplessness by the war raging among those who are supposed to be orthodox. For all these reasons we do indeed desire your help, that, for the future all who confess the apostolic faith may put an end to the schisms which they have unhappily devised, and be reduced for the future to the authority of the Church; that so, once more, the body of Christ may be complete, restored to integrity with all its members. Thus we shall not only praise the blessings of others, which is all we can do now, but see our own Churches once more restored to their pristine boast of orthodoxy. For, truly, the boon given you by the Lord is fit subject for the highest congratulation, your power of discernment between the spurious and the genuine and pure, and your preaching the faith of the Fathers without any dissimulation. That faith we have received; that faith we know is stamped with the marks of the Apostles; to that faith we assent, as well as to all that was canonically and lawfully promulgated in the Synodical Letter.[fn-37-P3777_1223845:19-nf] ","index":"6","references":[{"fn":"37","code":"P3777_1223845","folder":"NPNF2-08","text":"After noting that the Synodical Letter is to be found in Theodoret and in Sozomen (i.e. is in Theodoret I. viii. and in Socrates I. ix.) the Ben. Ed. express surprise that Basil should indicate concurrence with the Synodical Letter, which defines the Son to be th=j au'th=; u 9postasewj kai\\ ou'si/aj, while he is known to have taught the distinction between u 9po/stasij and ou'si/a. As a matter of fact, it is not in the Synodical Letter, but in the anathemas originally appended to the creed, that it is, not asserted that the Son is of the same, but, denied that He is of a different ou'ui/a or u/po/stasij. On the distinction between ou'si/a and u 9to/stasij see Letters xxxviii., cxxv., and ccxxxvi. and the De Sp. Sancto. ยง 7. On the difficulty of expressing the terms in Latin, cf. Letter ccxiv. As upo/stasij was in 315 understood to be equivalent to ou'si/a, and in 370 had acquired a different connotation, it would be no more difficult for Basil than for the Church now, to assent to what is called the Nicene position, while confessing three hypostases. In Letter cxxv: Basil does indeed try to shew, but apparently without success, that to condemn the statement that He is of a different hypostasis is not equivalent to asserting Him to be of the same hypostasis.","bible_refs":[]}]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}