{"verses":["Therefore seeing we have this ministration, according as we have\nobtained mercy, we faint not.","But we renounce the hidden things of dishonesty, not walking in\ncraftiness nor adulterating the word of God:  but by manifestation of\nthe truth commending ourselves to every man's conscience, in the sight\nof God.","And if our gospel be also hid, it is hid to them that are lost,","In whom the god of this world hath blinded the minds of\nunbelievers, that the light of the gospel of the glory of Christ, who\nis the image of God, should not shine unto them.","For we preach not ourselves, but Jesus Christ our Lord:  and\nourselves your servants through Jesus.","For God, who commanded the light to shine out of darkness, hath\nshined in our hearts, to give the light of the knowledge of the glory\nof God, in the face of Christ Jesus.","But we have this treasure in earthen vessels, that the excellency\nmay be of the power of God and not of us.","In all things we suffer tribulation:  but are not distressed.  We\nare straitened:  but are not destitute.","We suffer persecution:  but are not forsaken.  We are cast down:\nbut we perish not.","Always bearing about in our body the mortification of Jesus, that\nthe life also of Jesus may be made manifest in our bodies.","For we who live are always delivered unto death for Jesus' sake:\nthat the life also of Jesus may be made manifest in our mortal flesh.","So then death worketh in us:  but life in you.","But having the same spirit of faith, as it is written:  I\nbelieved, for which cause I have spoken; we also believe.  For which\ncause we speak also:","Knowing that he who raised up Jesus will raise us up also with\nJesus and place us with you.","For all things are for your sakes:  that the grace, abounding\nthrough many, may abound in thanksgiving unto the glory of God.","For which cause we faint not:  but though our outward man is\ncorrupted, yet the inward man is renewed day by day.","For that which is at present momentary and light of our\ntribulation worketh for us above measure, exceedingly an eternal weight\nof glory.","While we look not at the things which are seen, but at the things\nwhich are not seen.  For the things which are seen are temporal:  but the\nthings which are not seen, are eternal."]}