{"verses":["And the Lord spoke to Moses, saying:  I am the Lord","That appeared to Abraham, to Isaac, and to Jacob, by the name of\nGod Almighty:  and my name ADONAI I did not shew them.","And I made a covenant with them, to give them the land of Chanaan,\nthe land of their pilgrimage wherein they were strangers.","I have heard the groaning of the children of Israel, wherewith the\nEgyptians have oppressed them:  and I have remembered my covenant.","Therefore say to the children of Israel:  I am the Lord who will\nbring you out from the work-prison of the Egyptians, and will deliver\nyou from bondage:  and redeem you with a high arm, and great judgments.","And I will take you to myself for my people, I will be your God:\nand you shall know that I am the Lord your God, who brought you out\nfrom the work-prison of the Egyptians:","And brought you into the land, concerning which I lifted up my\nhand to give it to Abraham, Isaac, and Jacob:  and I will give it you to\npossess:  I am the Lord.","And Moses told all this to the children of Israel:  but they did\nnot hearken to him, for anguish of spirit, and most painful work.","And the Lord spoke to Moses, saying:","Go in, and speak to Pharao king of Egypt, that he let the\nchildren of Israel go out of his land.","Moses answered before the Lord:  Behold the children of Israel do\nnot hearken to me:  and how will Pharao hear me, especially as I am of\nuncircumcised lips?","And the Lord spoke to Moses and Aaron, and he gave them a charge\nunto the children of Israel, and unto Pharao the king of Egypt, that\nthey should bring forth the children of Israel out of the land of\nEgypt.","These are the heads of their houses by their families.  The sons\nof Ruben the firstborn of Israel:  Henoch and Phallu, Hesron and Charmi.","These are the kindreds of Ruben.  The sons of Simeon, Jamuel and\nJamin, and Ahod, and Jachin, and Soar, and Saul the son of a\nChanaanitess:  these are the families of Simeon.","And these are the names of the sons of Levi by their kindreds:\nGerson, and Caath, and Merari.  And the years of the life of Levi were a\nhundred and thirty-seven.","The sons of Gerson:  Lobni and Semei, by their kindreds.","The sons of Merari:  Moholi and Musi.  These are the kindreds of\nLevi by their families.","And Amram took to wife Jochabed his aunt by the father's side:\nand she bore him Aaron and Moses.  And the years of Amram's life, were a\nhundred and thirty-seven.","The sons also of Isaar:  Core, and Nepheg, and Zechri.","The sons also of Oziel:  Mizael, and Elizaphan, and Sethri.","And Aaron took to wife Elizabeth the daughter of Aminadab, sister\nof Nahason, who bore him Nadab, and Abiu, and Eleazar, and Ithamar.","The sons also of Core:  Aser, and Elcana, and Abiasaph.  These are\nthe kindreds of the Corites.","But Eleazar the son of Aaron took a wife of the daughters of\nPhutiel:  and she bore him Phinees.  These are the heads of the Levitical\nfamilies by their kindreds.","These are Aaron and Moses, whom the Lord commanded to bring forth\nthe children of Israel out of the land of Egypt by their companies.","These are they that speak to Pharao, king of Egypt, in order to\nbring out the children of Israel from Egypt:  these are that Moses and\nAaron,","In the day when the Lord spoke to Moses in the land of Egypt.","And the Lord spoke to Moses, saying:  I am the Lord; speak thou to\nPharao, king of Egypt, all that I say to thee.","And Moses said before the Lord:  Lo I am of uncircumcised lips,\nhow will Pharao hear me?"]}