[{"chapter":6,"verse":2,"source_code":"anf_05_anf05_10_book_vi_","source_chapter":33,"source_paragraph":"142","folder":"ANF-05","text":"Let, then, those (heretics) pursue these inquiries among themselves, (and let others do so likewise,) if it should prove agreeable to anybody else to investigate (such points. Valentinus) subjoins, however, the following statement: That the trespasses appertaining to the Aeons within (the Pleroma) had been corrected; and likewise had been rectified the trespasses appertaining to the Ogdoad, (that is,) Sophia, outside (the Pleroma); and also (the trespasses) appertaining to the Hebdomad (had been rectified). For the Demiurge had been taught by Sophia that He is not Himself God alone, as He imagined, and that except Himself there is not another (Deity). But when taught by Sophia, He was made to recognise the superior (Deity). For He was instructed[fn-16-P1618_482056:101-nf] by her, and initiated and indoctrinated into the great mystery of the Father and of the Aeons, and divulged this to none. This is, as he says, what (God) declares to Moses: \"I am the God of Abraham, and the God of Isaac, and the God of Jacob; and my name I have not announced to them; \"[fn-16-P1619_482461:102-nf] that is, I have not declared the mystery, nor explained who is God, but I have preserved the mystery which I have heard from Sophia in secrecy with myself. When, then, the trespasses of those above had been rectified, it was necessary, according to the same consequence, that the (transgressions) here likewise should obtain rectification. On this account Jesus the Saviour was born of Mary that he might rectify (the trespasses committed) here; as the Christ who, having been projected additionally from above by Nous and Aletheia, had corrected the passions of Sophia-that is, the abortion (who was) outside (the Pleroma). And, again, the Saviour who was born of Mary came to rectify the passions[fn-16-P1620_483181:103-nf] of the soul. There are therefore, according to these (heretics), three Christs: (the first the) one additionally projected by Nous and Aletheia, along with the Holy Spirit; and (the second) the \"Joint Fruit of the Pleroma,\" spouse of Sophia, who was outside (the Pleroma). And she herself is likewise styled Holy Spirit, but one inferior to the first (projection). And the third (Christ is) He who was born of Mary for the restoration of this world of ours.","title":"Book VI.","author":"Hippolytus"},{"chapter":6,"verse":12,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":4,"source_paragraph":"40","folder":"NPNF1-01","text":"3. O Lord my God, hear my prayer, and let Thy mercy regard my longing, since it bums not for myself alone, but because it desires to benefit brotherly charity; and Thou seest into my heart, that so it is. I would sacrifice to Thee the service of my thought and tongue; and do Thou give what I may offer unto Thee. For \"I am poor and needy,\"[fn-18-P1874_746817:8-nf] Thou rich unto all that call upon Thee,[fn-18-P1875_746876:9-nf] who free from care carest for us. Circumcise from all rashness and from all lying my inward and outward lips.[fn-18-P1876_747003:10-nf] Let Thy Scriptures be my chaste delights. Neither let me be deceived in them, nor deceive out of them.[fn-18-P1877_747123:11-nf] Lord, hear and pity, O Lord my God, light of the blind, and strength of the weak; even also light of those that see, and strength of the strong, hearken unto my soul, and hear it crying \"out of the depths.\"[fn-18-P1878_748824:12-nf] For unless Thine ears be present in the depths also, whither shall we go? whither shall we cry? \"The day is Thine, and the night also is Thine.\"[fn-18-P1879_748987:13-nf] At Thy nod the moments flee by. Grant thereof space for our meditations amongst the hidden things of Thy law, nor close it against us who knock. For not in vain hast Thou willed that the obscure secret of so many pages should be written. Nor is it that those forests have not their harts,[fn-18-P1880_749297:14-nf] betaking themselves therein, and ranging, and walking, and feeding, lying down, and ruminating. Perfect me, O Lord, and reveal them unto me. Behold, Thy voice is my joy, Thy voice surpasseth the abundance of pleasures. Give that which I love, for I do love; and this hast Thou given. Abandon not Thine own gifts, nor despise Thy grass that thirsteth. Let me confess unto Thee whatsoever I shall have found in Thy books, and let me hear the voice of praise, and let me imbibe Thee, and reflect on the wonderful things of Thy law;[fn-18-P1881_750901:15-nf] even from the beginning, wherein Thou madest the heaven and the earth, unto the everlasting kingdom of Thy holy city that is with Thee.","title":"Book XI.","author":"Augustine"},{"chapter":6,"verse":2,"source_code":"anf_05_anf05_11_book_vii_","source_chapter":15,"source_paragraph":"73","folder":"ANF-05","text":"When, therefore, according to these (heretics), the entire world and super-mundane entities were finished, and (when) nothing exists labouring under deficiency, there still remains in the (conglomeration of) all germs the third Sonship, which had been left behind in the Seed to confer benefits and receive them. And it must needs be that the Sonship which had been left behind ought likewise to be revealed and reinstated above. And His place should be above the Conterminous Spirit, near the refined and imitative Sonship and the Non-Existent One. But this would be in accordance with what has been written, he says: \"And the creation itself groaneth together, and travaileth in pain together, waiting for the manifestation of the sons of God.\"[fn-18-P1852_572909:40-nf] Now, we who are spiritual are sons, he says, who have been left here to arrange, and mould, and rectify, and complete the souls which, according to nature, are so constituted as to continue in this quarter of the universe. \"Sin, then, reigned from Adam unto Moses,\"[fn-18-P1853_573198:41-nf] as it has been written. For the Great Archon exercised dominion and possesses an empire with limits extending as far as the firmament. And He imagines Himself alone to be God, and that there exists nothing above Him, for (the reason that) all things have been guarded by unrevealed Siope. This, he says, is the mystery which has not been made known to former generations; but in those days the Great Archon, the Ogdoad, was King and Lord, as it seemed, of the universe. But (in reality) the Hebdomad was king and lord of this quarter of the universe, and the Ogdoad is Arrhetus, whereas the Hebdomad is Rhetus. This, he says, is the Archon of the Hebdomad, who has spoken to Moses, and says: \"I am the God of Abraham, and Isaac, and Jacob, and I have not manifested unto them the name of God\"[fn-18-P1854_574008:42-nf] (for so they wish that it had been written)-that is, the God, Arrhetus, Archon of the Ogdoad. All the prophets, therefore, who were before the Saviour uttered their predictions, he says, from this source (of inspiration). Since, therefore, it was requisite, he says, that we should be revealed as the children of God, in expectation of whose manifestation, he says, the creation habitually groans and travails in pain, the Gospel came into the world, and passed through every Principality, and Power, and Dominion, and every Name that is named.[fn-18-P1855_574572:43-nf] And (the Gospel) came in reality, though nothing descended from above; nor did the blessed Sonship retire from that Inconceivable, and Blessed, (and) Non-Existent God. Nay, (far from it;) for as Indian naphtha, when lighted merely[fn-18-P1856_574820:44-nf] from a considerably long distance, nevertheless attracts fire (towards it), so from below, from the formlessness of the conglomeration (of all germs), the powers pass upwards as far as the Sonship. For, according to the illustration of the Indian naphtha, the Son of the Great Archon of the Ogdoad, as if he were some (sort of) naphtha, apprehends and seizes conceptions from the Blessed Sonship, whose place of habitation is situated after that of the Conterminous (Spirit). For the power of the Sonship which is in the midst of the Holy Spirit, (that is,) in, the midst of the (Conterminous) Spirit, shares the flowing and rushing thoughts of the Sonship with the Son of the Great Archon.","title":"Book VII.","author":"Hippolytus"},{"chapter":6,"verse":11,"source_code":"anf_05_anf05_121_treatise_xi_exhortation_to_martyrdom_addressed_to_fortunatus_","source_chapter":1,"source_paragraph":"43","folder":"ANF-05","text":"John, in his epistle, proves this, saying: \"Greater is He who is in you than he that is in the world.\"[fn-78-P7847_2629305:70-nf] Also in the cxviith Psalm: \"I will not fear what man can do unto me; the Lord is my helper.\"[fn-78-P7848_2629417:71-nf] And again: \"These in chariots, and those in horses; bat we will glory in the name of the Lord our God. They themselves are bound,[fn-78-P7849_2629610:72-nf] and they have fallen; but we have risen up, and stand upright.\"[fn-78-P7850_2629728:73-nf] And even more strongly the Holy Spirit, teaching and showing that the army of the devil is not to be feared, and that, if the foe should declare war against us, our hope consists rather in that war itself; and that by that conflict the righteous attain to the reward of the divine abode and eternal salvation,-lays down in the twenty-sixth Psalm, and says: \"Though an host should be arrayed against me, my heart shall not fear; though war should rise up against me, in that will I put my hope. One hope have I sought of the Lord, this will I require; that I may dwell in the house of the Lord all the days of my life.\"[fn-78-P7851_2630366:74-nf] Also in Exodus, the Holy Scripture declares that we are rather multiplied and increased by afflictions, saying: \"And the more they afflicted them, so much the more they became greater, and waxed stronger.\"[fn-78-P7852_2630635:75-nf] And in the Apocalypse, divine protection is promised to our sufferings. \"Fear nothing of these things,\" it says, \"which thou shalt suffer.\"[fn-78-P7853_2630792:76-nf] Nor does any one else promise to us security and protection, than He who also speaks by Isaiah the prophet, saying: \"Fear not; for I have redeemed thee, and called thee by thy name: thou art mine. And if thou passest through the water, I am with thee, and the rivers shall not overflow thee. And if thou passest through the fire, thou shalt not be burned, and[fn-78-P7854_2631170:77-nf] the flame shall not burn thee; for I, the Lord thy God, the Holy One of Israel, am He who maketh thee safe.\"[fn-78-P7855_2631343:78-nf] Who also promises in the Gospel that divine help shall not be wanting to God's servants in persecutions, saying: \"But when they shall deliver you up, take no thought how or what ye shall speak. For it shall be given you in that hour what ye shall speak. For it is not ye who speak, but the Spirit of your Father who speaketh in you.\"[fn-78-P7856_2631699:79-nf] And again: \"Settle it in your hearts not to meditate before how to answer. For I will give you a mouth and wisdom, which your adversaries shall not be able to resist.\"[fn-78-P7857_2631889:80-nf] As in Exodus God speaks to Moses when he delayed and trembled to go to the people, saying: \"Who hath given a mouth to man? and who hath made the stammerer? and who the deaf man? and who the seeing, and the blind man? Have not I, the Lord God? And now go, and I will open thy mouth, and will instruct thee what thou shall say.\"[fn-78-P7858_2632239:81-nf] Nor is it difficult for God to open the mouth of a man devoted to Himself, and to inspire constancy and confidence in speech to His confessor; since in the book of Numbers He made even a she-ass to speak against the prophet Balaam.[fn-78-P7859_2632492:82-nf] Wherefore in persecutions let no one think what danger the devil is bringing in, but let him indeed consider what help God affords; nor let human mischief overpower the mind, but let divine protection strengthen the faith; since every one, according to the Lord's promises and the deservings of his faith, receives so much from God's help as he thinks that he receives. Nor is there anything which the Almighty is not able to grant, unless the failing faith. of the receiver be deficient and give way.","title":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","author":"Cyprian"},{"chapter":6,"verse":16,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"87","folder":"ANF-10","text":"\"These things were done in Bethabara, beyond Jordan, where John was baptizing.\"[fn-68-P6877_1280856:115-nf] We are aware of the reading which is found in almost all the copies, \"These things were done in Bethany.\" This appears, moreover, to have been the reading at an earlier time; and in Heracleon we read \"Bethany.\" We are convinced, however, that we should not read \"Bethany,\" but \"Bethabara.\" We have visited the places to enquire as to the footsteps of Jesus and His disciples, and of the prophets. Now, Bethany, as the same evangelist tells us,[fn-68-P6878_1281319:116-nf] was the town of Lazarus, and of Martha and Mary; it is fifteen stadia from Jerusalem, anti the river Jordan is about a hundred and eighty stadia distant from it. Nor is there any other place of the same name in the neighbourhood of the Jordan, but they say that Bethabara is pointed out on the banks of the Jordan, and that John is said to have baptized there. The etymology of the name, too, corresponds with the baptism of him who made ready for the Lord a people prepared for Him; for it yields the meaning \"House of preparation,\" while Bethany means \"House of obedience.\" Where else was it fitting that he should baptize, who was sent as a messenger before the face of the Christ, to prepare His way before Him, but at the House of preparation? And what more fitting home for Mary, who chose the good part,[fn-68-P6879_1282154:117-nf] which was not taken away from her, and for Martha, who was cumbered for the reception of Jesus, and for their brother, who is called the friend of the Saviour, than Bethany, the House of obedience? Thus we see that he who aims at a complete understanding of the Holy Scriptures must not neglect the careful examination of the proper names in it. In the matter of proper names the Greek copies are often incorrect, and in the Gospels one might be misled by their authority. The transaction about the swine, which were driven down a steep place by the demons and drowned in the sea, is said to have taken place in the country of the Gerasenes.[fn-68-P6880_1282819:118-nf] Now, Gerasa is a town of Arabia, and has near it neither sea nor lake. And the Evangelists would not have made a statement so obviously and demonstrably false; for they were men who informed themselves carefully of all matters connected with Judaea. But in a few copies we have found, \"into the country of the Gadarenes; \"and, on this reading, it is to be stated that Gadara is a town of Judaea, in the neighbourhood of which are the well-known hot springs, and that there is no lake there with overhanging banks, nor any sea. But Gergesa, from which the name Gergesenes is taken, is an old town in the neighbourhood of the lake now called Tiberias, and on the edge of it there is a steep place abutting on the lake, from which it is pointed out that the swine were cast down by the demons. Now, the meaning of Gergesa is \"dwelling of the casters-out,\" and it contains a prophetic reference to the conduct towards the Saviour of the citizens of those places, who \"besought Him to depart out of their coasts.\" The same inaccuracy with regard to proper names is also to be observed in many passages of the law and the prophets, as we have been at pains to learn from the Hebrews, comparing our own copies with theirs which have the confirmation of the versions, never subjected to corruption, of Aquila and Theodotion and Symmachus. We add a few instances to encourage students to pay more attention to such points. One of the sons of Levi,[fn-68-P6881_1284318:119-nf] the first, is called Geson in most copies, instead of Gerson. His name is the same as that of the first-born of Moses;[fn-68-P6882_1284471:120-nf] it was given appropriately in each case, both children being born, because of the sojourn in Egypt, in a strange land. The second son of Juda,[fn-68-P6883_1284633:121-nf] again, has with us the name Annan, but with the Hebrews Onan, \"their labour.\" Once more, in the departures of the children of Israel in Numbers,[fn-68-P6884_1284802:122-nf] we find, \"They departed from Sochoth and pitched in Buthan; \"but the Hebrew, instead of Buthan, reads Aiman. And why should I add more points like these, when any one who desires it can examine into the proper names and find out for himself how they stand? The place-names of Scripture are specially to be suspected where many of them occur in a catalogue, as in the account of the partition of the country in Joshua, and in the first Book of Chronicles from the beginning down to, say, the passage about Dan,[fn-68-P6885_1285330:123-nf] and similarly in Ezra. Names are not to be neglected, since indications may be gathered from them which help in the interpretation of the passages where they occur. We cannot, however, leave our proper subject to examine in this place into the philosophy of names.","title":"Sixth Book","author":"Origen"},{"chapter":6,"verse":16,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"87","folder":"ANF-10","text":"\"These things were done in Bethabara, beyond Jordan, where John was baptizing.\"[fn-68-P6877_1280856:115-nf] We are aware of the reading which is found in almost all the copies, \"These things were done in Bethany.\" This appears, moreover, to have been the reading at an earlier time; and in Heracleon we read \"Bethany.\" We are convinced, however, that we should not read \"Bethany,\" but \"Bethabara.\" We have visited the places to enquire as to the footsteps of Jesus and His disciples, and of the prophets. Now, Bethany, as the same evangelist tells us,[fn-68-P6878_1281319:116-nf] was the town of Lazarus, and of Martha and Mary; it is fifteen stadia from Jerusalem, anti the river Jordan is about a hundred and eighty stadia distant from it. Nor is there any other place of the same name in the neighbourhood of the Jordan, but they say that Bethabara is pointed out on the banks of the Jordan, and that John is said to have baptized there. The etymology of the name, too, corresponds with the baptism of him who made ready for the Lord a people prepared for Him; for it yields the meaning \"House of preparation,\" while Bethany means \"House of obedience.\" Where else was it fitting that he should baptize, who was sent as a messenger before the face of the Christ, to prepare His way before Him, but at the House of preparation? And what more fitting home for Mary, who chose the good part,[fn-68-P6879_1282154:117-nf] which was not taken away from her, and for Martha, who was cumbered for the reception of Jesus, and for their brother, who is called the friend of the Saviour, than Bethany, the House of obedience? Thus we see that he who aims at a complete understanding of the Holy Scriptures must not neglect the careful examination of the proper names in it. In the matter of proper names the Greek copies are often incorrect, and in the Gospels one might be misled by their authority. The transaction about the swine, which were driven down a steep place by the demons and drowned in the sea, is said to have taken place in the country of the Gerasenes.[fn-68-P6880_1282819:118-nf] Now, Gerasa is a town of Arabia, and has near it neither sea nor lake. And the Evangelists would not have made a statement so obviously and demonstrably false; for they were men who informed themselves carefully of all matters connected with Judaea. But in a few copies we have found, \"into the country of the Gadarenes; \"and, on this reading, it is to be stated that Gadara is a town of Judaea, in the neighbourhood of which are the well-known hot springs, and that there is no lake there with overhanging banks, nor any sea. But Gergesa, from which the name Gergesenes is taken, is an old town in the neighbourhood of the lake now called Tiberias, and on the edge of it there is a steep place abutting on the lake, from which it is pointed out that the swine were cast down by the demons. Now, the meaning of Gergesa is \"dwelling of the casters-out,\" and it contains a prophetic reference to the conduct towards the Saviour of the citizens of those places, who \"besought Him to depart out of their coasts.\" The same inaccuracy with regard to proper names is also to be observed in many passages of the law and the prophets, as we have been at pains to learn from the Hebrews, comparing our own copies with theirs which have the confirmation of the versions, never subjected to corruption, of Aquila and Theodotion and Symmachus. We add a few instances to encourage students to pay more attention to such points. One of the sons of Levi,[fn-68-P6881_1284318:119-nf] the first, is called Geson in most copies, instead of Gerson. His name is the same as that of the first-born of Moses;[fn-68-P6882_1284471:120-nf] it was given appropriately in each case, both children being born, because of the sojourn in Egypt, in a strange land. The second son of Juda,[fn-68-P6883_1284633:121-nf] again, has with us the name Annan, but with the Hebrews Onan, \"their labour.\" Once more, in the departures of the children of Israel in Numbers,[fn-68-P6884_1284802:122-nf] we find, \"They departed from Sochoth and pitched in Buthan; \"but the Hebrew, instead of Buthan, reads Aiman. And why should I add more points like these, when any one who desires it can examine into the proper names and find out for himself how they stand? The place-names of Scripture are specially to be suspected where many of them occur in a catalogue, as in the account of the partition of the country in Joshua, and in the first Book of Chronicles from the beginning down to, say, the passage about Dan,[fn-68-P6885_1285330:123-nf] and similarly in Ezra. Names are not to be neglected, since indications may be gathered from them which help in the interpretation of the passages where they occur. We cannot, however, leave our proper subject to examine in this place into the philosophy of names.","title":"Sixth Book","author":"Origen"},{"chapter":6,"verse":2,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":128,"source_paragraph":"596","folder":"ANF-01","text":"\"But if you knew, Trypho,\" continued I, \"who He is that is called at one time the Angel of great counsel,[fn-51-P5108_1156246:492-nf] and a Man by Ezekiel, and like the Son of man by Daniel, and a Child by Isaiah, and Christ and God to be worshipped by David, and Christ and a Stone by many, and Wisdom by Solomon, and Joseph and Judah and a Star by Moses, and the East by Zechariah, and the Suffering One and Jacob and Israel by Isaiah again, and a Rod, and Flower, and Corner-Stone, and Son of God, you would not have blasphemer Him who has now come, and been born, and suffered, and ascended to heaven; who shall also come again, and then your twelve tribes shall mourn. For if you had understood what has been written by the prophets, you would not have denied that He was God, Son of the only, unbegotten, unutterable God. For Moses says somewhere in Exodus the following: `The Lord spoke to Moses, and said to him, I am the Lord, and I appeared to Abraham, to Isaac, and to Jacob, being their God; and my name I revealed not to them, and I established my covenant with them.'[fn-51-P5109_1157248:493-nf] And thus again he says, `A man wrestled with Jacob, '[fn-51-P5110_1157323:494-nf] and asserts it was God; narrating that Jacob said, `I have seen God face to face, and my life is preserved.' And it is recorded that he called the place where He wrestled with him, appeared to and blessed him, the Face of God (Peniel). And Moses says that God appeared also to Abraham near the oak in Mature, when he was sitting at the door of his tent at mid-day. Then he goes on to say: `And he lifted up his eyes and looked, and, behold, three men stood before him; and when he saw them, he ran to meet them.'[fn-51-P5111_1157863:495-nf] a After a little, one of them promises a son to Abraham: `Wherefore did Sarah laugh, saying, Shall. I of a surety bear a child, and I am old? Is anything impossible with God? At the time appointed I will return, according to the time of life, and Sarah shall have a son. And they went away from Abraham.'[fn-51-P5112_1158190:496-nf] Again he speaks of them thus: `And the men rose up from thence, and looked toward Sodom.'[fn-51-P5113_1158306:497-nf] Then to Abraham He who was and is again speaks: `I will not hide from Abraham, my servant, what I intend to do.'\"[fn-51-P5114_1158443:498-nf] And what follows in the writings of Moses I quoted and explained; \"from which I have demonstrated,\" I said, \"that He who is described as God appeared to Abraham, to Isaac, and to Jacob, and the other patriarchs, was appointed under the authority of the Father and Lord, and ministers to His will.\" Then I went on to say what I had not said before: \"And so, when the people desired to eat flesh, and Moses had lost faith in Him, who also there is called the Angel, and who promised that God would give them to satiety, He who is both God and the Angel, sent by the Father, is described as saying and doing these things. For thus the Scripture says: `And the Lord said to Moses Will the Lord's hand not be sufficient? thou shall know now whether my word shall conceal thee or not.'[fn-51-P5115_1159246:499-nf] And again, in other words, it thus says: `But the Lord spoke unto me, Thou shalt not go over this Jordan: the Lord thy God, who goeth before thy face, He shall cut off the nations.'[fn-51-P5116_1159448:500-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":6,"verse":29,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":129,"source_paragraph":"598","folder":"ANF-01","text":"\"These and other such sayings are recorded by the lawgiver and by the prophets; and I suppose that I have stated sufficiently, that wherever[fn-51-P5120_1159701:501-nf] God says, `God went up from Abraham, '[fn-51-P5121_1159777:502-nf] or, `The Lord spake to Moses, '[fn-51-P5122_1159832:503-nf] and `The Lord came down to behold the tower which the sons of men had built, '[fn-51-P5123_1159930:504-nf] or when `God shut Noah into the ark, '[fn-51-P5124_1159988:505-nf] you must not imagine that the unbegotten God Himself came down or went up from any place. For the ineffable Father and Lord of all neither has come to any place, nor walks, nor sleeps, nor rises up, but remains in His own place, wherever that is, quick to behold and quick to hear, having neither eyes nor ears, but being of indescribable might; and He sees all things, and knows all things, and none of us escapes His observation; and He is not moved or confined to a spot in the whole world, for He existed before the world was made. How, then, could He talk with any one, or be seen by any one, or appear on the smallest portion of the earth, when the people at Sinai were not able to look even on the glory of Him who was sent from Him; and Moses himself could not enter into the tabernacle which he had erected, when it was filled with the glory of God; and the priest could not endure to stand before the temple when Solomon conveyed the ark into the house in Jerusalem which he had built for it? Therefore neither Abraham, nor Isaac, nor Jacob, nor any other man, saw the Father and ineffable Lord of all, and also of Christ, but [saw] Him who was according to His will His Son, being God, and the Angel because He ministered to His will; whom also it pleased Him to be born man by the Virgin; who also was fire when He conversed with Moses from the bush. Since, unless we thus comprehend the Scriptures, it must follow that the Father and Lord of all had not been in heaven when what Moses wrote took place: `And the Lord rained upon Sodom fire and brimstone from the Lord out of heaven; '[fn-51-P5125_1161607:506-nf] and again, when it is thus said by David: `Lift up your gates, ye rulers; and be ye lift up, ye everlasting gates; and the King of glory shall enter; '[fn-51-P5126_1161780:507-nf] and again, when He says: `The Lord says to my Lord, Sit at My right hand, till I make Thine enemies Thy footstool.'[fn-51-P5127_1161916:508-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":6,"verse":1,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"113","folder":"NPNF2-13","text":"ยง3. For the venerated name of Godhead has been applied also to righteous men, and they have\nbeen held worthy to be called by it. And the men with whom God was well pleased, them He called, My\nsons, and My friends. When He chose Moses His friend and His beloved and made him chief and teacher\nand priest unto his people he called him God. For He said to him :-I have made thee a God unto\nPharaoh.[fn-44-P4449_1485444:3-nf] And He gave him His priest for\na prophet, And Aaron thy brother shall speak for thee unto Pharaoh, and than shalt be unto him as\na God, and he shall be unto thee an interpreter.[fn-44-P4450_1485635:4-nf] Thus not alone to the evil Pharaoh did He make\nMoses God, but also unto Aaron, the holy priest, He made Moses God.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":6,"verse":23,"source_code":"anf_06_anf06_48_i_the_epistle_to_aristides_","source_chapter":1,"source_paragraph":"10","folder":"ANF-06","text":" [Africanus ON The Genealogy IN The Holy Gospels.][fn-21-P2134_605254:1-nf] -Some indeed incorrectly allege that this discrepant enumeration and mixing of the names both of priestly men, as they think, and royal, was made properly,[fn-21-P2135_605953:2-nf] in order that Christ might be shown rightfully to be both Priest and King; as if any one disbelieved this, or had any other hope than this, that Christ is the High Priest of His Father, who presents our prayers to Him, and a supramundane King, who rules by the Spirit those whom He has delivered, a cooperator in the government of all things. And this is announced to us not by the catalogue of the tribes, nor by the mixing of the registered generations, but by the patriarchs and prophets. Let us not therefore descend to such religious trifling as to establish the kingship and priesthood of Christ by the interchanges of the names. For the priestly tribe of Levi, too, was allied with the kingly tribe of Juda, through the circumstance that Aaron married Elizabeth the l sister of Naasson,[fn-21-P2136_606760:3-nf] and that Eleazar again married the daughter of Phatiel,[fn-21-P2137_606831:4-nf] and begat children. The evangelists, therefore, would thus have spoken falsely, affirming what was not truth, but a fictitious commendation. And for this reason the one traced the pedigree of Jacob the father of Joseph from David through Solomon; the other traced that of Heli also, though in a different way, the father of Joseph, from Nathan the son of David. And they ought not indeed to have been ignorant that both orders of the ancestors enumerated are the generation of David, the royal tribe of Juda.[fn-21-P2138_607355:5-nf] For if Nathan was a prophet, so also was Solomon, and so too the father of both of them; and there were prophets belonging to many of the tribes, but priests belonging to none of the tribes, save the Levites only. To no purpose, then, is this fabrication of theirs. Nor shall an assertion of this kind prevail in the Church of Christ against the exact truth, so as that a lie should be contrived for the praise and glory of Christ. For who does not know that most holy word of the apostle also, who, when he was preaching and proclaiming the resurrection of our Saviour, and confidently affirming the truth, said with great fear, \"If any say that Christ is not risen, and we assert and have believed this, and both hope for and preach that very thing, we are false witnesses of God, in alleging that He raised up Christ, whom He raised not up? \"[fn-21-P2139_608220:6-nf] And if he who glorifies God the Father is thus afraid lest he should seem a false witness in narrating a marvellous fact, how should not he be justly afraid, who tries to establish the truth by a false statement, preparing an untrue opinion? For if the generations are different, and trace down no genuine seed to Joseph, and if all has been stated only with the view of establishing the position of Him who was to be born-to confirm the truth, namely, that He who was to be would be king and priest, there being at the same tune no proof given, but the dignity of the words being brought down to a feeble hymn,-it is evident that no praise accrues to God from that, since it is a falsehood, but rather judgment returns on him who asserts it, because he vaunts an unreality as though it were reality. Therefore, that we may expose the ignorance also of him who speaks thus, and prevent any one from stumbling at this folly, I shall set forth the true history of these matters.]","title":"I.-The Epistle to Aristides.","author":"Julius Africanus"},{"chapter":6,"verse":25,"source_code":"anf_06_anf06_48_i_the_epistle_to_aristides_","source_chapter":1,"source_paragraph":"10","folder":"ANF-06","text":" [Africanus ON The Genealogy IN The Holy Gospels.][fn-21-P2134_605254:1-nf] -Some indeed incorrectly allege that this discrepant enumeration and mixing of the names both of priestly men, as they think, and royal, was made properly,[fn-21-P2135_605953:2-nf] in order that Christ might be shown rightfully to be both Priest and King; as if any one disbelieved this, or had any other hope than this, that Christ is the High Priest of His Father, who presents our prayers to Him, and a supramundane King, who rules by the Spirit those whom He has delivered, a cooperator in the government of all things. And this is announced to us not by the catalogue of the tribes, nor by the mixing of the registered generations, but by the patriarchs and prophets. Let us not therefore descend to such religious trifling as to establish the kingship and priesthood of Christ by the interchanges of the names. For the priestly tribe of Levi, too, was allied with the kingly tribe of Juda, through the circumstance that Aaron married Elizabeth the l sister of Naasson,[fn-21-P2136_606760:3-nf] and that Eleazar again married the daughter of Phatiel,[fn-21-P2137_606831:4-nf] and begat children. The evangelists, therefore, would thus have spoken falsely, affirming what was not truth, but a fictitious commendation. And for this reason the one traced the pedigree of Jacob the father of Joseph from David through Solomon; the other traced that of Heli also, though in a different way, the father of Joseph, from Nathan the son of David. And they ought not indeed to have been ignorant that both orders of the ancestors enumerated are the generation of David, the royal tribe of Juda.[fn-21-P2138_607355:5-nf] For if Nathan was a prophet, so also was Solomon, and so too the father of both of them; and there were prophets belonging to many of the tribes, but priests belonging to none of the tribes, save the Levites only. To no purpose, then, is this fabrication of theirs. Nor shall an assertion of this kind prevail in the Church of Christ against the exact truth, so as that a lie should be contrived for the praise and glory of Christ. For who does not know that most holy word of the apostle also, who, when he was preaching and proclaiming the resurrection of our Saviour, and confidently affirming the truth, said with great fear, \"If any say that Christ is not risen, and we assert and have believed this, and both hope for and preach that very thing, we are false witnesses of God, in alleging that He raised up Christ, whom He raised not up? \"[fn-21-P2139_608220:6-nf] And if he who glorifies God the Father is thus afraid lest he should seem a false witness in narrating a marvellous fact, how should not he be justly afraid, who tries to establish the truth by a false statement, preparing an untrue opinion? For if the generations are different, and trace down no genuine seed to Joseph, and if all has been stated only with the view of establishing the position of Him who was to be born-to confirm the truth, namely, that He who was to be would be king and priest, there being at the same tune no proof given, but the dignity of the words being brought down to a feeble hymn,-it is evident that no praise accrues to God from that, since it is a falsehood, but rather judgment returns on him who asserts it, because he vaunts an unreality as though it were reality. Therefore, that we may expose the ignorance also of him who speaks thus, and prevent any one from stumbling at this folly, I shall set forth the true history of these matters.]","title":"I.-The Epistle to Aristides.","author":"Julius Africanus"},{"chapter":6,"verse":1,"source_code":"npnf1_07_npnf1_07_66_tractate_lxi_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. \"Now there was leaning on Jesus'bosom, one of His disciples, whom Jesus loved.\" What he meant by saying \"in His bosom,\" he tells us a little further on, where he says, \"on the breast of Jesus.\" It was that very John whose Gospel is before us, as he afterwards expressly declares.[fn-25-P2528_1498986:2-nf] For it was a custom with those who have supplied uswith the sacred writings, that when any ofthem was relating the divine history, and came to something affecting himself, he spoke as if it were about another; and gave himself a place in the line of his narrative becoming one who was the recorder of public events, and not as one who made himself the subject of his preaching. Saint Matthew acted also in this way, when, in coming in the course of his narrative to himself, he says, \"He saw a publican named Matthew, sitting at the receipt of custom, and saith unto him, Follow me.\"[fn-25-P2529_1499591:3-nf] He does not say, He saw me, and said to me. So also acted the blessed Moses, writing all the history about himself as if it concerned another, and saying, \"The Lord said unto Moses.\"[fn-25-P2530_1499790:4-nf] Less habitually was this done by the Apostle Paul, not however in any history which undertakes to explain the course of public events, but in his own epistles. At all events, he speaks thus of himself: \"I knew a man in Christ fourteen years ago, (whether in the body, or whether out of the body, I cannot tell: God knoweth;) such an one caught up into the third heaven.\"[fn-25-P2531_1500175:5-nf] And so, when the blessed evangelist also says here, not, I was leaning on Jesus' bosom, but, \"There was leaning one of the disciples,\" let us recognize a custom of our author's, rather than fall into any wonder on the subject. For what loss is there to the truth, when the facts themselves are told us, and all boastfulness of language is in a measure avoided? For thus at least did he relate that which most signally pertained to his praise.","title":"Tractate LXI.","author":"Augustine"}]