[{"chapter":5,"verse":5,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":15,"source_paragraph":"82","folder":"NPNF1-02","text":"Next it is related how Terah with his family left the region of the Chaldeans and came into Mesopotamia, and dwelt in Haran. But nothing is said about one of his sons called Nahor, as if he had not taken him along with him. For the narrative runs thus: \"And Terah took Abram his son, and Lot the son of Haran, his son's son, and Sarah his daughter-in-law, his son Abram's wife, and led them forth out of the region of the Chaldeans to go into the land of Canaan; and he came into Haran, and dwelt there.\"[fn-28-P2815_1580239:33-nf] Nahor and Milcah his wife are nowhere named here. But afterwards, when Abraham sent his servant to take a wife for his son Isaac, we find it thus written: \"And the servant took ten camels of the camels of his lord, and of all the goods of his lord, with him; and arose, and went into Mesopotamia, into the city of Nahor.\"[fn-28-P2816_1580579:34-nf] This and other testimonies of this sacred history show that Nahor, Abraham's brother, had also left the region of the Chaldeans, and fixed his abode in Mesopotamia, where Abraham dwelt with his father. Why, then, did the Scripture not mention him, when Terah with his family went forth out of the Chaldean nation and dwelt in Haran, since it mentions that he took with him not only Abraham his son, but also Sarah his daughter-in-law, and Lot his grandson? The only reason we can think of is, that perhaps he had lapsed from the piety of his father and brother, and adhered to the superstition of the Chaldeans, and had afterwards emigrated thence, either through penitence, or because he was persecuted as a suspected person. For in the book called Judith, when Holofernes, the enemy of the Israelites, inquired what kind of nation that might be, and whether war should be made against them, Achior, the leader of the Ammonites, answered him thus: \"Let our lord now hear a word from the mouth of thy servant, and I will declare unto thee the truth concerning the people which dwelleth near thee in this hill country, and there shall no lie come out of the mouth of thy servant. For this people is descended from the Chaldeans, and they dwelt heretofore in Mesopotamia, because they would not follow the gods of their fathers, which were glorious in the land of the Chaldeans, but went out of the way of their ancestors, and adored the God of heaven, whom they knew; and they cast them out from the face of their gods, and they fled into Mesopotamia, and dwelt there many days. And their God said to them, that they should depart from their habitation, and go into the land of Canaan; and they dwelt,\"[fn-28-P2817_1582301:35-nf] etc., as Achior the Ammonite narrates. Whence it is manifest that the house of Terah had suffered persecution from the Chaldeans for the true piety with which they worshipped the one and true God.","title":"Book XVI","author":"Augustine"},{"chapter":5,"verse":6,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"XV. Then comes the Sacred Night, the Anniversary of the confused darkness of the present life, into which the primaeval darkness is dissolved, and all things come into life and rank and form, and that which was chaos is reduced to order. Then we flee from Egypt, that is from sullen persecuting sin; and from Pharaoh the unseen tyrant, and the bitter taskmasters, changing our quarters to the world above; and are delivered from the clay and the brickmaking, and from the husks and dangers of this fleshly condition, which for most men is only not overpowered by mere husklike calculations. Then the Lamb is slain, and act and word are sealed with the Precious Blood; that is, habit and action, the sideposts of our doors; I mean, of course, of the movements of mind and opinion, which are rightly opened and closed by contemplation, since there is a limit even to thoughts. Then the last and gravest plague upon the persecutors, truly worthy of the night; and Egypt mourns the first-born of her own reasonings and actions which are also called in the Scripture the Seed of the Chaldeans[fn-59-P5914_2043456:24-nf] removed, and the children of Babylon dashed against the rocks and destroyed; and the whole air is full of the cry and clamour of the Egyptians; and then the Destroyer of them shall withdraw from us in reverence of the Unction. Then the removal of leaven; that is, of the old and sour wickedness, not of that which is quickening and makes bread; for seven days, a number which is of all the most mystical,[fn-59-P5915_2043879:25-nf] and is co-ordinate with this present world, that we may not lay in provision of any Egyptian dough, or relic of Pharisaic or ungodly teaching.","title":"Oration XLV.","author":"Gregory Nazianzen"}]