{"verses":["And they brought the king word again what she had said.  And he\nsent:  and all the ancients of Juda and Jerusalem were assembled to him.","And the king went up to the temple of the Lord, and all the men\nof Juda, and all the inhabitants of Jerusalem with him, the priests,\nand the prophets, and all the people, both little and great:  and in the\nhearing of them all he read all the words of the book of the covenant,\nwhich was found in the house of the Lord.","And the king stood upon the step:  and he made a covenant with the\nLord, to walk after the Lord, and to keep his commandments, and his\ntestimonies, and his ceremonies, with all their heart, and with all\ntheir soul, and to perform the words of this covenant, which were\nwritten in that book:  and the people agreed to the covenant.","And the king commanded Helcias, the high priest, and the priests\nof the second order, and the doorkeepers, to cast out of the temple of\nthe Lord all the vessels that had been made for Baal, and for the\ngrove, and for all the host of heaven:  and he burnt them without\nJerusalem, in the valley of Cedron, and he carried the ashes of them to\nBethel.","And he destroyed the soothsayers, whom the kings of Juda had\nappointed to sacrifice in the high places in the cities of Juda, and\nround about Jerusalem:  them also that burnt incense to Baal, and to the\nsun, and to the moon, and to the twelve signs, and to all the host of\nheaven.","And he caused the grove to be carried out from the house of the\nLord, without Jerusalem, to the valley of Cedron, and he burnt it\nthere, and reduced it to dust, and cast the dust upon the graves of the\ncommon people.","He destroyed also the pavilions of the effeminate, which were in\nthe house of the Lord, for which the women wove as it were little\ndwellings for the grove.","And he gathered together all the priests out of the cities of\nJuda:  and he defiled the high places, where the priests offered\nsacrifice, from Gabaa to Bersabee:  and he broke down the altars of the\ngates that were in the entering in of the gate of Josue, governor of\nthe city, which was on the left hand of the gate of the city.","However, the priests of the high places came not up to the altar\nof the Lord, in Jerusalem:  but only eat of the unleavened bread among\ntheir brethren.","And he defiled Topheth, which is in the valley of the son of\nEnnom:  that no man should consecrate there his son, or his daughter,\nthrough fire, to Moloch.","And he took away the horses which the kings of Juda had given to\nthe sun, at the entering in of the temple of the Lord, near the chamber\nof Nathanmelech the eunuch, who was in Pharurim:  and he burnt the\nchariots of the sun with fire.","And the altars that were upon the top of the upper chamber of\nAchaz, which the kings of Juda had made, and the altars which Manasses\nhad made in the two courts of the temple of the Lord, the king broke\ndown:  and he ran from thence, and cast the ashes of them into the\ntorrent Cedron.","The high places also that were at Jerusalem, on the right side\nof the Mount of Offence, which Solomon, king of Israel, had built to\nAstaroth, the idol of the Sidonians, and to Chamos, the scandal of\nMoab, and to Melchom, the abomination of the children of Ammon, the\nking defiled.","And he broke in pieces the statues, and cut down the groves:  and\nhe filled their places with the bones of dead men.","Moreover, the altar also that was at Bethel, and the high place,\nwhich Jeroboam, the son of Nabat, who made Israel to sin, had made:\nboth the altar, and the high place, he broke down and burnt, and\nreduced to powder, and burnt the grove.","And as Josias turned himself, he saw there the sepulchres that\nwere in the mount:  and he sent and took the bones out of the\nsepulchres, and burnt them upon the altar, and defiled it according to\nthe word of the Lord, which the man of God spoke, who had foretold\nthese things.","And he said:  What is that monument which I see?  And the men of\nthat city answered:  It is the sepulchre of the man of God, who came\nfrom Juda, and foretold these things which thou hast done upon the\naltar of Bethel.","And he said:  Let him alone, let no man move his bones.  So his\nbones were left untouched with the bones of the prophet, that came out\nof Samaria.","Moreover all the temples of the high places which were in the\ncities of Samaria, which the kings of Israel had made to provoke the\nLord, Josias took away:  and he did to them according to all the acts\nthat he had done in Bethel.","And he slew all the priests of the high places, that were there,\nupon the altars; and he burnt men's bones upon them:  and returned to\nJerusalem.","And he commanded all the people, saying:  Keep the Phase to the\nLord your God, according as it is written in the book of this covenant.","Now there was no such a Phase kept from the days of the judges,\nwho judged Israel, nor in all the days of the kings of Israel, and of\nthe kings of Juda,","As was this Phase, that was kept to the Lord in Jerusalem, in\nthe eighteenth year of king Josias.","Moreover the diviners by spirits, and soothsayers, and the\nfigures of idols, and the uncleannesses, and the abominations, that had\nbeen in the land of Juda and Jerusalem, Josias took away:  that he might\nperform the words of the law, that were written in the book, which\nHelcias the priest had found in the temple of the Lord.","There was no king before him like unto him, that returned to the\nLord with all his heart, and with all his soul, and with all his\nstrength, according to all the law of Moses:  neither after him did\nthere arise any like unto him.","But yet the Lord turned not away from the wrath of his great\nindignation, wherewith his anger was kindled against Juda:  because of\nthe provocations, wherewith Manasses had provoked him.","And the Lord said:  I will remove Juda also from before my face,\nas I have removed Israel:  and I will cast off this city Jerusalem,\nwhich I chose, and the house, of which I said:  My name shall be there.","Now the rest of the acts of Josias, and all that he did, are\nthey not written in the book of the words of the days of the kings of\nJuda?","In his days Pharao Nechao, king of Egypt, went up against the\nking of Assyria to the river Euphrates:  and king Josias went to meet\nhim:  and was slain at Mageddo, when he had seen him.","And his servants carried him dead from Mageddo:  and they brought\nhim to Jerusalem, and buried him in his own sepulchre.  And the people\nof the land took Joachaz, the son of Josias:  and they anointed him, and\nmade him king in his father's stead.","Joachaz was three and twenty years old when he began to reign,\nand he reigned three months in Jerusalem:  the name of his mother was\nAmital, the daughter of Jeremias, of Lobna.","And he did evil before the Lord, according to all that his\nfathers had done.","And Pharao Nechao bound him at Rebla, which is in the land of\nEmath, that he should not reign in Jerusalem:  and he set a fine upon\nthe land, of a hundred talents of silver, and a talent of gold.","And Pharao Nechao made Eliacim, the son of Josias, king in the\nroom of Josias his father:  and turned his name to Joakim.  And he took\nJoachaz away and carried him into Egypt, and he died there.","And Joakim gave the silver and the gold to Pharao, after he had\ntaxed the land for every man, to contribute according to the\ncommandment of Pharao:  and he exacted both the silver and the gold of\nthe people of the land, of every man according to his ability:  to give\nto Pharao Nechao.","Joakim was five and twenty years old when he began to reign:  and\nhe reigned eleven years in Jerusalem:  the name of his mother was\nZebida, the daughter of Phadaia, of Ruma.","And he did evil before the Lord according to all that his\nfathers had done."]}