[{"chapter":23,"verse":31,"source_code":"npnf1_11_npnf1_11_12_homily_v_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-11","text":"Now that these things should have occurred at \"the third hour,\" was not without cause. For[fn-3-P381_211795:7-nf] the brightness of this fire is shown at the very time when people are not engaged in their works, nor at dinner; when it is bright day, when all are in the market-place. Do you observe also the freedom which fills his speech? \"And hearken to my words.\"And he added nothing, but, \"This,\" says he, \"is that which was spoken by the prophet Joel; And it shall come to pass in the last days.\" He shows, in fact, that the consummation is nigh at hand, and the words, \"In the last days,\" have a kind of emphasis. [\"I will pour out,\" etc.] And then, that he may not seem to limit the privilege to the sons only, he subjoins, \"And your old men shall dream dreams.\" Mark the sequence. First sons; just as David said, \"Instead of thy fathers, were begotten thy sons.\" (Ps. xlv. 17.) And again Malachi; \"They shall turn the hearts of the fathers to the children. And on my handmaidens, and on my servants.\" (Mal. iv. 6.) This also is a token of excellence, for we have become His servants, by being freed from sin. And great is the gift, since the grace passes over to the other sex also, not as of old, it was limited to just one or two individuals, as Deborah and Huldah.[fn-3-P382_213725:8-nf] He did not say that it was the Holy Ghost, neither did he expound the words of the prophet; but he merely brings in the prophecy to fight its own battle. As yet also he has said nothing about Judas; and yet it was known to all what a doom and punishment he had undergone; for nothing was more forcible than to argue with them from prophecy: this was more forcible even than facts. For when Christ performed miracles, they often contradicted Him. But when Christ brought forward the prophet, saying, \"The Lord said unto my Lord, Sit Thou on my right hand,\" they were silent, and \"no man,\" we read, \"was able to answer Him a word.\" (Ps. xc. 1.) And on all occasions He Himself also appealed to the Scriptures; for instance, \"If he called them gods to whom the word of God came.\" (John x. 35.) And in many places one may find this. On this account here also Peter says, \"I will pour out of my spirit upon all flesh;\" that is, upon the Gentiles also. But he does not yet reveal this, nor give interpretations; indeed,[fn-3-P383_215133:9-nf] it was better not to do so (as also this obscure saying, \"I will show wonders in heaven above,\" put them the more in fear because it was obscure.) And it would have been more an offence, had it been interpreted from the very first. Then besides, even as plain, he passes over it, wishing to make them regard it as such. But after all, he does interpret to them anon, when he discourses to them upon the resurrection, and after he has paved the way by his discourse. (infra v. 39.) For[fn-3-P384_215814:10-nf] since the good things were not sufficient to allure them, [it is added, \"And I will show wonders, etc.\"]. Yet[fn-3-P385_216094:11-nf] this has never been fulfilled. For none escaped then [in that former judgment], but now the faithful did escape, in Vespasian's time. And this it is that the Lord speaks of, \"Except those days had been shortened, not all flesh should be saved.\"-[\"Blood, and fire, and vapor of smoke.\"] (Matt. xxiv. 22.) The worst to come first;[fn-3-P386_216658:12-nf] namely, the inhabitants to be taken, and then the city to be razed and burnt. Then he dwelt upon the metaphor, bringing before the eyes of the hearers the overthrow and the taking. \"The sun shall be turned into darkness, and the moon into blood.\" What means, the moon turned into blood? It denotes the excess of the slaughter. The language is fraught with helpless dismay. (supra p. 32.) \"And it shall come to pass, every one who shall call upon the name of the Lord shall be saved. Every one,\" he says: though he be priest (but he does not vet reveal the meaning), though bond, though free. For[fn-3-P387_217372:13-nf] there is no male nor female in Christ Jesus, no bond, no free. (Gal. iii. 28.) Well may it be so, for all these are but shadow. For if in king's palaces there is no high-born nor low-born, but each appears according to his deeds; and in art, each is shown by his works; much more in that school of wisdom (filosofia). \"Every one who shall invoke.\" Invoke: not any how, for it is written, \"Not every one that saith unto Me, Lord, Lord:\" but with (diaqesewj) inward earnest affection, with a life more than commonly good, with the confidence which is meet. Thus far, however, he makes the discourse light, by introducing that which relates to faith, and that terrible which relates to the punishment.[fn-3-P388_218220:14-nf] For in the invocation is the salvation.","title":"Homily V.","author":"St. John Chrysostom"},{"chapter":23,"verse":29,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-06","text":"4. I delayed for a little while the production of proofs from the Old Testament, because, wherever the Old Testament is against them they are accustomed to cry out that[fn-66-P6641_2081802:50-nf] the Law and the Prophets were until John. But who does not know that under the other dispensation of God all the saints of past times were of equal merit with Christians at the present day? As Abraham in days gone by pleased God in wedlock, so virgins now please him in perpetual virginity. He served the Law and his own times; let us now serve the Gospel and our times,[fn-66-P6642_2082192:51-nf] upon whom the ends of the ages have come. David the chosen one, the man after God's own heart, who had performed all His pleasure, and who in a certain psalm had said,[fn-66-P6643_2082379:52-nf] \"Judge me, O Lord, for I have walked in mine integrity: I have trusted also in the Lord and shall not slide. Examine me, O Lord, and prove me; try my reins and my heart,\" even he was afterwards tempted by the devil; and repenting of his sin said,[fn-66-P6644_2082657:53-nf] \"Have mercy upon me, O God, according to thy loving-kindness.\" He would have a great sin blotted out by great loving-kindness. Solomon, beloved of the Lord, and to whom God had twice revealed Himself, because he loved women forsook the love of God. It is related in the[fn-66-P6645_2082943:54-nf] Book of Days that Manasses the wicked king was restored after the Babylonish captivity to his former rank. And Josiah, a holy man,[fn-66-P6646_2083122:55-nf] was slain by the king of Egypt on the plain of Megiddo.[fn-66-P6647_2083227:56-nf] Joshua also, the son of Josedech and high-priest, although he was a type of our Saviour Who bore our sins, and united to Himself a church of alien birth from among the Gentiles, is nevertheless, according to the letter of Scripture,represented in filthy garments after he attained to the priesthood, and with the devil standing at his right hand; and white raiment is afterwards restored to him. It is needless to tell how Moses and Aaron[fn-66-P6648_2083688:57-nf] offended God at the water of strife, and did not enter the land of promise. For the blessed Job relates that even the angels and every creature can sin.[fn-66-P6649_2083873:58-nf] \"Shall mortal man,\" he says, \"be just beforeGod? Shall a man be spotless in his works? If he putteth no trust in his servants, and chargeth his angels with folly, how much more them that dwell in houses of clay,\" amongst whom are we, and made of the same clay too.[fn-66-P6650_2084154:59-nf] \"The life of man is a warfare upon earth.\"[fn-66-P6651_2084214:60-nf] Lucifer fell who was sending to all nations, and he who was nurtured in a paradise of delight as one of the twelve precious stones, was wounded and went down to hell from the mount of God. Hence the Saviour says in the Gospel:[fn-66-P6652_2084894:61-nf] \"I beheld Satan falling as lightning from heaven.\" If he fell who stood on so sublime a height, who may not fall? If there are falls in heaven, how much more on earth! And yet though Lucifer be fallen (the old serpent after his fall),[fn-66-P6653_2085146:62-nf] \"his strength is in his loins, and his force is in the muscles of his belly. The great trees are overshadowed by him, and he sleepeth beside the reed, the rush, and the sedge.\"[fn-66-P6654_2085431:63-nf] He is king over all things that are in the waters-that is to say in the seat of pleasure and luxury, of propagation of children, and of the fertilisation of the marriage bed[fn-66-P6655_2085666:64-nf] \"For who can strip off his outer garment? Who can open the doors of his face? Nations fatten upon him, and the tribes of Phenicia divide him.\" And lest haply the reader in his secret thought might imagine that those tribes of Phenicia and peoples of Ethiopia only are meant by those to whom the dragon was given for food, we immediately find a reference to those who are crossing the sea of this world, and are hastening to reach the haven of salvation:[fn-66-P6656_2086309:65-nf] \"His head stands in the ships of the fishermen like an anvil that cannot be wearied:[fn-66-P6657_2086461:66-nf] he counteth iron as straw, and brass as rotten wood. And all the gold of the sea under him is as mire. He maketh the deep to boil like a pot: he values the sea like a pot of ointment, and the blackness of the deep as a captive. He beholdeth everything that is high.\" And my friend Jovinianus thinks he can gain an easy mastery over him. Why speak of holy men and angels, who, being creatures of God, are of course capable of sin? He dared to tempt the Son of God, and though smitten through and through with our Lord's first and second answer, nevertheless raised his head, and when thrice wounded, withdrew only for a time, and deferred rather than removed the temptation. And we flatter ourselves on the ground of our baptism, which though it put away the sins of the past, cannot keep us for the time to come, unless the baptized keep their hearts with all diligence.","title":"Book II.","author":false},{"chapter":23,"verse":15,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":16,"source_paragraph":"73","folder":"NPNF1-02","text":"In the progress of the city of God through the ages, therefore, David first reigned in the earthly Jerusalem as a shadow of that which was to come. Now David was a man skilled in songs, who dearly loved musical harmony, not with a vulgar delight, but with a believing disposition, and by it served his God, who is the true God, by the mystical representation of a great thing. For the rational and well-ordered concord of diverse sounds in harmonious variety suggests the compact unity of the well-ordered city. Then almost all his prophecy is in psalms, of which a hundred and fifty are contained in what we call the Book of Psalms, of which some will have it those only were made by David which are inscribed with his name. But there are also some who think none of them were made by him except those which are marked \"Of David;\" but those which have in the title \"For David\" have been made by others who assumed his person. Which opinion is refuted by the voice of the Saviour Himself in the Gospel, when He says that David himself by the Spirit said Christ was his Lord; for the 110th Psalm begins thus, \"The Lord said unto my Lord, Sit Thou at my right hand, until I make Thine enemies Thy footstool.\"[fn-31-P3173_1747778:102-nf] And truly that very psalm, like many more, has in the title, not \"of David,\" but \"for David.\" But those seem to me to hold the more credible opinion, who ascribe to him the authorship of all these hundred and fifty psalms, and think that he prefixed to some of them the names even of other men, who prefigured something pertinent to the matter, but chose to have no man's name in the titles of the rest, just as God inspired him in the management of this variety, which, although dark, is not meaningless. Neither ought it to move one not to believe this that the names of some prophets who lived long after the times of king David are read in the inscriptions of certain psalms in that book, and that the things said there seem to be spoken as it were by them. Nor was the prophetic Spirit unable to reveal to king David, when he prophesied, even these names of future prophets, so that he might prophetically sing something which should suit their persons; just as it was revealed to a certain prophet that king Josiah should arise and reign after more than three hundred years, who predicted his future deeds also along with his name.[fn-31-P3174_1748960:103-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":23,"verse":15,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":16,"source_paragraph":"73","folder":"NPNF1-02","text":"In the progress of the city of God through the ages, therefore, David first reigned in the earthly Jerusalem as a shadow of that which was to come. Now David was a man skilled in songs, who dearly loved musical harmony, not with a vulgar delight, but with a believing disposition, and by it served his God, who is the true God, by the mystical representation of a great thing. For the rational and well-ordered concord of diverse sounds in harmonious variety suggests the compact unity of the well-ordered city. Then almost all his prophecy is in psalms, of which a hundred and fifty are contained in what we call the Book of Psalms, of which some will have it those only were made by David which are inscribed with his name. But there are also some who think none of them were made by him except those which are marked \"Of David;\" but those which have in the title \"For David\" have been made by others who assumed his person. Which opinion is refuted by the voice of the Saviour Himself in the Gospel, when He says that David himself by the Spirit said Christ was his Lord; for the 110th Psalm begins thus, \"The Lord said unto my Lord, Sit Thou at my right hand, until I make Thine enemies Thy footstool.\"[fn-31-P3173_1747778:102-nf] And truly that very psalm, like many more, has in the title, not \"of David,\" but \"for David.\" But those seem to me to hold the more credible opinion, who ascribe to him the authorship of all these hundred and fifty psalms, and think that he prefixed to some of them the names even of other men, who prefigured something pertinent to the matter, but chose to have no man's name in the titles of the rest, just as God inspired him in the management of this variety, which, although dark, is not meaningless. Neither ought it to move one not to believe this that the names of some prophets who lived long after the times of king David are read in the inscriptions of certain psalms in that book, and that the things said there seem to be spoken as it were by them. Nor was the prophetic Spirit unable to reveal to king David, when he prophesied, even these names of future prophets, so that he might prophetically sing something which should suit their persons; just as it was revealed to a certain prophet that king Josiah should arise and reign after more than three hundred years, who predicted his future deeds also along with his name.[fn-31-P3174_1748960:103-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":23,"verse":5,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"85","folder":"NPNF2-05","text":"Since, then, it is monstrous to regard God as the inventor of such names, lest the names even of these idol gods should seem to have had their origin from God, it will be well not to receive what has been said without inquiry, but to get to the meaning in this case also after the analogy of those things of which number informs us. Well, since it attests the accuracy of our knowledge, when we call one familiar to us by his name, we are here taught that He Who embraces the Universe in His knowledge not only comprehends the total of the aggregate quantity, but has an exact knowledge of the units also that compose it. And therefore the Scripture says not only that He \"telleth the number of the stars,\" but that \"He calleth them all by their names,\" which means that His accurate knowledge extends to the minutest of them, and that He knows each particular respecting them, just as a man knows one who is familiar to him by name. And if any one say that the names given to the stars by God are different ones, unknown to human language, he wanders far away from the truth. For if there were other names of stars, Holy Scripture would not have made mention of those which are in common use among the Greeks, Esaias saying[fn-23-P2354_1563007:112-nf] , \"Which maketh the Pleiads, and Hesperus, and Arcturus, and the Chambers of the South,\" and Job making mention of Orion and Aseroth[fn-23-P2355_1563320:113-nf] ; so that from this it is clear that Holy Scripture employs for our instruction such words as are in common use. Thus we hear in Job of Amalthea's horn[fn-23-P2356_1563699:114-nf] , and in Esaias of the Sirens[fn-23-P2357_1564167:115-nf] , the former thus naming plenty after the conceit of the Greeks, the latter representing the pleasure derived from hearing, by the figure of the Sirens. As, then, in these cases the inspired word has made use of names drawn from mythological fables, with a view to the advantage of the hearers, so here it freely makes use of the appellations given to the stars by human fancy, teaching us that all things whatsoever that are named among men have their origin from God-the things, not their names. For it does not say Who nameth, but \"Who maketh Pleiad, and Hesperus, and Arcturus.\" I think, then, it has been sufficiently shown in what I have said that David supports our opinion, in teaching us by this utterance, not that God gives the stars their names, but that He has an exact knowledge of them, after the fashion of men, who have the most certain knowledge of those whom they are able, through long familiarity, to call by their names.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":23,"verse":29,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"140","folder":"NPNF2-13","text":"ยง17. Josiah also was persecuted as Jesus was persecuted. Josiah was persecuted, and Pharaoh\nthe Lame[fn-45-P4572_1530596:47-nf] slew Him;[fn-45-P4573_1530677:48-nf] and Jesus was persecuted, and the people that\nwere made lame by their sins slew Him. Josiah cleansed the land of Israel from uncleanness; and Jesus\ncleansed and caused to pass away uncleanness from all the earth. Josiah hallowed and glorified the\nname of his God; and Jesus said:-I have glorified and will glorify (His Name).[fn-45-P4574_1531027:49-nf] Josiah because of the iniquity of Israel rent\nhis clothes;[fn-45-P4575_1531105:50-nf] and Jesus because of the\niniquity of the people rent the vail of the Holy Temple.[fn-45-P4576_1531214:51-nf] Josiah said:-Great is the wrath that shall\ncome upon this people; and Jesus said:-There shall come wrath upon this people, and they shall\nfall by the edge of the sword.[fn-45-P4577_1531405:52-nf] Josiah\ncast out uncleanness from the Holy Temple; and Jesus cast out the unclean traders from His Father's\nhouse. For Josiah the daughters of Israel mourned and wailed, as Jeremiah said:-O daughters of\nIsrael, weep for Josiah;[fn-45-P4578_1531655:53-nf] and over\nJesus did the daughters of Israel weep and mourn, as Zechariah said:-The land shall mourn,\nfamilies over families.[fn-45-P4579_1531815:54-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":23,"verse":22,"source_code":"anf_02_anf02_57_book_i","source_chapter":22,"source_paragraph":"212","folder":"ANF-02","text":"After Hezekiah, his son Manasses reigned for fifty-five years. Then his son Amos for two years. After him reigned his son Josias, distinguished for his observance of the law, for thirty-one years. He \"laid the carcases of men upon the carcases of the idols,\" as is written in the book of Leviticus.[fn-52-P5295_1604015:260-nf] In his reign, in the eighteenth year, the passover was celebrated, not having been kept from the days of Samuel in the intervening period.[fn-52-P5296_1604176:261-nf] Then Chelkias the priest, the father of the prophet Jeremiah, having fallen in with the book of the law, that had been laid up in the temple, read it and died.[fn-52-P5297_1604362:262-nf] And in his days Olda[fn-52-P5298_1604407:263-nf] prohesied, and Sophonias,[fn-52-P5299_1604448:264-nf] and Jeremiah. And in the days of Jeremiah was Ananias the son of Azor,[fn-53-P5300_1604537:265-nf] the false prophet. He[fn-53-P5301_1604625:266-nf] having disobeyed Jeremiah the prophet, was slain by Pharaoh Necho king of Egypt at the river Euphrates, having encountered the latter, who was marching on the Assyrians.","title":"Book I","author":"Clement of Alexandria"},{"chapter":23,"verse":4,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":7,"source_paragraph":"39","folder":"NPNF1-04","text":"19. But as to the argument of those men who are unwilling that their impious deeds should be checked by the enactment of righteous laws, when they say that the apostles never sought such measures from the kings of the earth, they do not consider the different character of that age, and that everything comes in its own season. For what emperor had as yet believed in Christ, so as to serve Him in the cause of piety by enacting laws against impiety, when as yet the declaration of the prophet was only in the course of its fulfillment, \"Why do the heathen rage, and the people imagine a vain thing? The kings of the earth set themselves, and their rulers take counsel together, against the Lord, and against His Anointed;\" and there was as yet no sign of that which is spoken a little later in the same psalm: \"Be wise now, therefore, O ye kings; be instructed, ye judges of the earth. Serve the Lord with fear, and rejoice with trembling.\"[fn-59-P5938_2877465:34-nf] How then are kings to serve the Lord with fear, except by preventing and chastising with religious severity all those acts which are done in opposition to the commandments of the Lord? For a man serves God in one way in that he is man, in another way in that he is also king. In that he is man, he serves Him by living faithfully; but in that he is also king, he serves Him by enforcing with suitable rigor such laws as ordain what is righteous, and punish what is the reverse. Even as Hezekiah served Him, by destroying the groves and the temples of the idols, and the high places which had been built in violation of the commandments of God;[fn-59-P5939_2878136:35-nf] or even as Josiah served Him, by doing the same things in his turn;[fn-59-P5940_2878227:36-nf] or as the king of the Ninevites served Him, by compelling all the men of his city to make satisfaction to the Lord;[fn-59-P5941_2878369:37-nf] or as Darius served Him, by giving the idol into the power of Daniel to be broken, and by casting his enemies into the den of lions;[fn-59-P5942_2878523:38-nf] or as Nebuchadnezzar served Him, of whom I have spoken before, by issuing a terrible law to prevent any of his subjects from blaspheming God.[fn-59-P5943_2878696:39-nf] In this way, therefore, kings can serve the Lord, even in so far as they are kings, when they do in His service what they could not do were they not kings.","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"},{"chapter":23,"verse":13,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":15,"source_paragraph":"96","folder":"ANF-08","text":"And Phinees a priest, and Adas a teacher, and Haggai a Levite, came down from Galilee to Jerusalem, and said to the rulers of the synagogue, and the priests and the Levites: We saw Jesus and his disciples sitting on the mountain called Mamilch;[fn-66-P6693_2017114:43-nf] and he said to his disciples, Go into all the world, and preach to every creature: he that believeth and is baptized shall be saved, and he that believeth not shall be condemned. And these signs shall attend those who have believed: in my name they shall cast out demons, speak new tongues, take up serpents; and if they drink any deadly thing, it shall by no means hurt them; they shall lay hands on the sick, and they shall be well. And while Jesus was speaking to his disciples, we saw him taken up to heaven.[fn-66-P6694_2017710:44-nf] ","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"}]