{"verses":["And Jacob hearing that food was sold in Egypt, said to his sons:\nWhy are ye careless?","I have heard that wheat is sold in Egypt:  Go ye down, and buy us\nnecessaries, that we may live, and not be consumed with want.","So the ten brethren of Joseph went down, to buy corn in Egypt:","Whilst Benjamin was kept at home by Jacob, who said to his\nbrethren:  Lest perhaps he take any harm in the journey.","And they entered into the land of Egypt with others that went to\nbuy.  For the famine was in the land of Chanaan.","And Joseph was governor in the land of Egypt, and corn was sold\nby his direction to the people.  And when his brethren had bowed down to\nhim,","And he knew them, he spoke as it were to strangers, somewhat\nroughly, asking them:  Whence came you?  They answered:  From the land of\nChanaan, to buy necessaries of life.","And though he knew his brethren, he was not known by them.","And remembering the dreams, which formerly he had dreamed, he\nsaid to them:  You are spies.  You are come to view the weaker parts of\nthe land.","But they said:  It is not so, my lord; but thy servants are come\nto buy food.","We are all the sons of one man:  we are come as peaceable men,\nneither do thy servants go about any evil.","And he answered them:  It is otherwise:  you are come to consider\nthe unfenced parts of this land.","But they said:  We thy servants are twelve brethren, the sons of\none man in the land of Chanaan:  the youngest is with our father, the\nother is not living.","He saith, This is it that I said:  You are spies.","I shall now presently try what you are:  by the health of Pharao,\nyou shall not depart hence, until your youngest brother come.","Send one of you to fetch him:  and you shall be in prison, till\nwhat you have said be proved, whether it be true or false:  or else by\nthe health of Pharao you are spies.","So he put them in prison three days.","And the third day he brought them out of prison, and said:  Do as\nI have said, and you shall live:  for I fear God.","If you be peaceable men, let one of your brethren be bound in\nprison:  and go ye your ways, and carry the corn that you have bought,\nunto your houses.","And bring your youngest brother to me, that I may find your\nwords to be true, and you may not die.  They did as he had said.","And they talked one to another:  We deserve to suffer these\nthings, because we have sinned against our brother, seeing the anguish\nof his soul, when he besought us, and we would not hear:  therefore is\nthis affliction come upon us.","And Ruben, one of them, said:  Did not I say to you:  Do not sin\nagainst the boy; and you would not hear me?  Behold his blood is\nrequired.","And they knew not that Joseph understood, because he spoke to\nthem by an interpreter.","And he turned himself away a little while, and wept:  and\nreturning, he spoke to them.","And taking Simeon, and binding him in their presence, he\ncommanded his servants to fill their sacks with wheat, and to put every\nman's money again in their sacks, and to give them besides provisions\nfor the way:  and they did so.","But they having loaded their asses with the corn went their way.","And one of them opening his sack, to give his beast provender in\nthe inn, saw the money in the sack's mouth,","And said to his brethren:  My money is given me again; behold it\nis in the sack.  And they were astonished, and troubled, and said to one\nanother:  What is this that God hath done unto us?","And they came to Jacob their father in the land of Chanaan, and\nthey told him all things that had befallen them, saying:","The lord of the land spoke roughly to us, and took us to be\nspies of the country.","And we answered him:  We are peaceable men, and we mean no plot.","We are twelve brethren born of one father:  one is not living,\nthe youngest is with our father in the land of Chanaan.","And he said to us:  Hereby shall I know that you are peaceable\nmen:  Leave one of your brethren with me, and take ye necessary\nprovision for your houses, and go your ways,","And bring your youngest brother to me, that I may know you are\nnot spies:  and you may receive this man again, that is kept in prison:\nand afterwards may have leave to buy what you will.","When they had told this, they poured out their corn, and every\nman found his money tied in the mouth of his sack:  and all being\nastonished together,","Their father Jacob said:  You have made me to be without\nchildren:  Joseph is not living, Simeon is kept in bonds, and Benjamin\nyou will take away:  all these evils are fallen upon me.","And Ruben answered him:  Kill my two sons, if I bring him not\nagain to thee:  deliver him into my hand, and I will restore him to\nthee.","But he said:  My son shall not go down with you:  his brother is\ndead, and he is left alone:  if any mischief befall him in the land to\nwhich you go, you will bring down my grey hairs with sorrow to hell."]}