[{"chapter":42,"verse":24,"source_code":"anf_08_anf08_06_ii_the_testament_of_simeon_concerning_envy_","source_chapter":1,"source_paragraph":"4","folder":"ANF-08","text":"2. Hear, O my children, hear Simeon your father, what things I have in my heart. I was born of Jacob my father, his second son; and my mother Leah called me Simeon, because the Lord heard her prayer.[fn-3-P356_45557:1-nf] I became strong exceedingly; I shrank from no deed, nor was I afraid of anything. For my heart was hard, and my mind was unmoveable, and my bowels unfeeling: because valour also has been given from the Most High to men in soul and in body. And at that time I was jealous of Joseph because our father loved him;[fn-3-P357_45886:2-nf] and I set my mind against him to destroy him, because the prince of deceit sent forth the spirit of jealousy and blinded my mind, that I regarded him not as a brother, and spared not Jacob my father. But his God and the God of his fathers sent forth His angel, and delivered him out of my hands. For when I went into Shechem to bring ointment for the flocks, and Reuben to Dotham, where were our necessaries and all our stores, Judah our brother sold him to the Ishmaelites. And when Reuben came he was grieved, for he wished to have restored him safe to his father.[fn-3-P358_46932:3-nf] But I was wroth against Judah in that he let him go away alive, and for five months I continued wrathful against him; but God restrained me, and withheld from me all working of my hands, for my right hand was half withered for seven days. And I knew, my children, that because of Joseph this happened to me, and I repented and wept; and I besought the Lord that He would restore my hand unto me, and that I might be kept from all pollution and envy, and from all folly. For I knew that I had devised an evil deed before the Lord and Jacob my father, on account of Joseph my brother, in that I envied him.","title":"II.-The Testament of Simeon Concerning Envy.","author":"The Twelve Patriarchs"},{"chapter":42,"verse":2,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":6,"source_paragraph":"61","folder":"NPNF2-10","text":"20. Suppose that things come which are accounted terrible as regards the grief they cause, such as blindness, exile, hunger, violation of a daughter, loss of children. Who will deny that Isaac was blessed, who did not see in his old age, and yet gave blessings with his benediction?[fn-12-P1296_280867:35-nf] Was not Jacob blessed who, leaving his father's house, endured exile as a shepherd for pay,[fn-12-P1297_280980:36-nf] and mourned for the violated chastity of his daughter,[fn-12-P1298_281055:37-nf] and suffered hunger?[fn-12-P1299_281096:38-nf] Were they not blessed on whose good faith God received witness, as it is written: \"The God of Abraham, the God of Isaac, and the God of Jacob\"?[fn-13-P1300_281260:39-nf] A wretched thing is slavery, but Joseph was not wretched; nay, clearly he was blessed, when he whilst in slavery checked the lusts of his mistress.[fn-13-P1301_281425:40-nf] What shall I say of holy David who bewailed the death of three sons,[fn-13-P1302_281514:41-nf] and, what was even worse than this, his daughter's incestuous connection?[fn-13-P1303_281674:42-nf] How could he be unblessed from whom the Author of blessedness Himself sprung, Who has made many blessed? For: \"Blessed are they who have not seen yet have believed.\"[fn-13-P1304_281872:43-nf] All these felt their own weakness, but they bravely prevailed over it. What can we think of as more wretched than holy Job, either in the burning of his house, or the instantaneous death of his ten sons, or his bodily pains?[fn-13-P1305_282118:44-nf] Was he less blessed than if he had not endured those things whereby he really showed himself approved?","title":"Book II.","author":"St. Ambrose"},{"chapter":42,"verse":15,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"83","folder":"NPNF2-05","text":"Basil is called `hasty' and `insolent,' and in both characters `a liar' by this man who `would in patience and meekness educate those of a contrary opinion to himself;' for such are the airs he gives himself when he speaks of him, while he omits no hyperbole of bitter language, when he has a sufficient opening to produce it. On what grounds, then, does he charge him with this hastiness and insolence? Because `he called me a Galatian, though I am a Cappadocian;' then it was because he called a man who lived on the boundary in an obscure corner like Corniaspine[fn-5-P590_222009:37-nf] a Galatian instead of an Oltiserian; supposing, that is, that it is proved that he said this. I have not found it in my copies; but grant it. For this he is to be called `hasty,' `insolent,' all that is bad. But the wise know well that the minute charges of a faultfinder furnish a strong argument for the righteousness of the accused; else, when eager to accuse, he would not have spared great faults and employed his malice on little ones. On these last he is certainly great, heightening the enormity of the offence, and making solemn reflections on falsehood, and seeing equal heinousness in it whether in great or very trivial matters. Like the fathers of his heresy, the scribes and Pharisees, he knows how to strain a gnat carefully and to swallow at one gulp the hump-backed camel laden with a weight of wickedness. But it would not be out of place to say to him, `refrain from making such a rule in our system; cease to bid us think it of no account to measure the guilt of a falsehood by the slightness or the importance of the circumstances.' Paul telling a falsehood and purifying himself after the manner of the Jews to meet the needs of those whom he usefully deceived did not sin the same as Judas for the requirement of his treachery putting on a kind and affable look. By a falsehood Joseph in love to his brethren deceived them; and that too while swearing `by the life of Pharaoh[fn-5-P591_224190:38-nf] ;' but his brethren had really lied to him, in their envy plotting his death and then his enslavement. There are many such cases: Sarah lied, because she was ashamed of laughing: the serpent lied, tempting man to disobey and change to a divine existence. Falsehoods differ widely according to their motives. Accordingly we accept that general statement about man which the Holy Spirit uttered by the Prophet[fn-5-P592_224618:39-nf] , `Every man is a liar;' and this man of God, too, has not kept clear of falsehood, having chanced to give a place the name of a neighbouring district, through oversight or ignorance of its real name. But Eunomius also has told a falsehood, and what is it? Nothing less than a misstatement of Truth itself. He asserts that One who always is once was not; he demonstrates that One who is truly a Son is falsely so called; he defines the Creator to be a creature and a work; the Lord of the world he calls a servant, and ranges the Being who essentially rules with subject beings. Is the difference between falsehoods so very trifling, that one can think it matters nothing whether the falsehood is palpable[fn-5-P593_225344:40-nf] in this way or in that?","title":"Book I","author":"Gregory of Nyssa"},{"chapter":42,"verse":3,"source_code":"anf_01_anf01_58_book_i","source_chapter":20,"source_paragraph":"154","folder":"ANF-01","text":"3. Further, they declare that the arrangement made with respect to the ark in the Deluge, by means of which eight persons were saved,[fn-65-P6526_1544879:231-nf] most clearly indicates the Ogdoad which brings salvation. David also shows forth the same, as holding the eighth place in point of age among his brethren.[fn-65-P6527_1545070:232-nf] Moreover, that circumcision which took place on the eighth day,[fn-65-P6528_1545157:233-nf] represented the circumcision of the Ogdoad above. In a word, whatever they find in the Scriptures capable of being referred to the number eight, they declare to fulfil the mystery of the Ogdoad. With respect, again, to the Decad, they maintain that it is indicated by those ten nations which God promised to Abraham for a possession.[fn-65-P6529_1545513:234-nf] The arrangement also made by Sarah when, after ten years, she gave[fn-65-P6530_1545600:235-nf] her handmaid Hagar to him, that by her he might have a son, showed the same thing. Moreover, the servant of Abraham who was sent to Rebekah, and presented her at the well with ten bracelets of gold, and her brethren who detained her for ten days;[fn-65-P6531_1545868:236-nf] Jeroboam also, who received the ten sceptres[fn-65-P6532_1545939:237-nf] (tribes), and the ten courts[fn-65-P6533_1545991:238-nf] of the tabernacle, and the columns of ten cubits[fn-65-P6534_1546070:239-nf] [high], and the ten sons of Jacob who were at first sent into Egypt to buy com,[fn-65-P6535_1546172:240-nf] and the ten apostles to whom the Lord appeared after His resurrection,-Thomas[fn-65-P6536_1546271:241-nf] being absent,-represented, according to them, the invisible Decad.","title":"Book I","author":"Irenaeus"},{"chapter":42,"verse":15,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":91,"source_paragraph":"399","folder":"NPNF1-04","text":"204. \"What,\" say you, \"have you to do with the kings of this world, in whom Christianity has never found anything save envy towards her?\" Having said this, you endeavored to reckon up what kings the righteous had found to be their enemies, and did not consider how many more might be enumerated who have proved their friends. The patriarch Abraham was both most friendly treated, and presented with a token of friendship, by a king who had been warned from heaven not to defile his wife.[fn-53-P5376_2590939:274-nf] Isaac his son likewise found a king most friendly to him.[fn-53-P5377_2591013:275-nf] Jacob, being received with honor by a king in Egypt, went so far as to bless him.[fn-53-P5378_2591117:276-nf] What shall I say of his son Joseph, who, after the tribulation of a prison, in which his chastity was tried as gold is tried in the fire, being raised by Pharaoh to great honors,[fn-53-P5379_2591315:277-nf] even swore by the life of Pharaoh,[fn-53-P5380_2591375:278-nf] -not as though puffed up with vain conceit, but being not unmindful of his kindness. The daughter of a king adopted Moses.[fn-53-P5381_2591520:279-nf] David took refuge with a king of another race, compelled thereto by the unrighteousness of the king of Israel.[fn-53-P5382_2591650:280-nf] Elijah ran before the chariot of a most wicked king,-not by the king's command, but from his own loyalty.[fn-53-P5383_2591777:281-nf] Elisha thought it good to offer of his own accord to the woman who had sheltered him anything that she might wish to have obtained from the king through his intercession.[fn-53-P5384_2591977:282-nf] But I will come to the actual times when the people of God were in captivity, in which, to use a mild expression, a strange forgetfulness came over you. For, wishing to prove that Christianity has never found anything in kings saving envy towards her, you made mention of the three children and Daniel, who suffered at the hands of persecuting kings, and you could not derive instruction from circumstances not occurring near, but in the very same passages, viz., from the conduct of the king himself after the miracle of the flames which did no hurt, whether as shown in praising and setting forth the name of God, or in honoring the three children themselves, or from the esteem in which the king held Daniel, and the gifts with which he honored him, nothing loth to receive them, when he, rendering the honor that was due to the king's power, as sufficiently appears from his own words, did not hesitate to use the gift with which he was endowed by God, in interpreting the king's dream. And when, in consequence, the king was compelled by the men who envied the holy prophet, and heaped calumnies upon him with sacrilegious madness, most unwillingly to cast him into the den of lions, sadly though he did it, yet he had the conviction that he would be safe through the help and protection of his God. Accordingly, when Daniel, by the miraculous repression of the lions' rage, had been preserved unhurt, when the friendly voice of the king spoke first to him, in accents of anxiety, he himself replied with benediction from the den, \"O king, live for ever!\"[fn-53-P5385_2593562:283-nf] How came it that, when your argument was turning on the very same subject, when you were yourself quoting the examples of the servants of God in whose case these things were done, you either failed to see, or were unwilling to see, or seeing and knowing, were silent, in a manner which I know not how you will defend, about those instances of friendship felt by kings for the saints? But if it were not that, as a defender of the basest cause, you are hindered by the desire of building up falsehood, and thereby turned away either as unwilling or as ignorant from the light of truth, there can be no doubt that you could, without any difficulty, recall some good kings as well as some bad ones, and some friendly to the saints as well as some unfriendly. And we cannot but wonder that your Circumcelliones thus throw themselves from precipices. Who was running after you, I pray? What Macarius, what soldier was pursuing you? Certainly none of our party thrust you into this abyss of falsehood. Why then did you thus run headlong with your eyes shut, so that when you said, \"What have you to do with the kings of this world?\" you did not add, In whom Christianity has often found envy towards herself, instead of boldly venturing to say, \"In whom Christianity has never found anything save envy towards her?\" Was it really true that you neither thought yourself, nor considered that those who read your writings would think, how many instances of kings there were that went against your views? Does he not know what he says?","title":"Book II.","author":"Augustine"},{"chapter":42,"verse":21,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"61","folder":"NPNF2-04","text":"Wherefore at least enquire into this matter, and let the accusers understand that your desire is to learn the truth; and see, whether they will not shew their falsehood by their very looks; for the countenance is a test of the conscience as it is written, `A merry heart maketh a cheerful countenance, but by sorrow of the heart the spirit is broken[fn-41-P4184_1745114:43-nf] .' Thus they who had conspired against Joseph[fn-41-P4185_1745179:44-nf] were convicted by their own consciences; and the craft of Laban towards Jacob was shewn in his countenance[fn-41-P4186_1745320:45-nf] . And thus you see the suspicious alarm of these persons, for they fly and hide themselves; but on our part frankness in making our defence. And the question between us is not one regarding worldly wealth, but concerning the honour of the Church. He that has been struck by a stone, applies to a physician; but sharper than a stone are the strokes of calumny; for as Solomon has said, `A false witness is a maul, and a sword, and a sharp arrow[fn-41-P4187_1745789:46-nf] ,' and its wounds Truth alone is able to cure; and if Truth be set at nought, they grow worse and worse. ","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":42,"verse":21,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"61","folder":"NPNF2-04","text":"Wherefore at least enquire into this matter, and let the accusers understand that your desire is to learn the truth; and see, whether they will not shew their falsehood by their very looks; for the countenance is a test of the conscience as it is written, `A merry heart maketh a cheerful countenance, but by sorrow of the heart the spirit is broken[fn-41-P4184_1745114:43-nf] .' Thus they who had conspired against Joseph[fn-41-P4185_1745179:44-nf] were convicted by their own consciences; and the craft of Laban towards Jacob was shewn in his countenance[fn-41-P4186_1745320:45-nf] . And thus you see the suspicious alarm of these persons, for they fly and hide themselves; but on our part frankness in making our defence. And the question between us is not one regarding worldly wealth, but concerning the honour of the Church. He that has been struck by a stone, applies to a physician; but sharper than a stone are the strokes of calumny; for as Solomon has said, `A false witness is a maul, and a sword, and a sharp arrow[fn-41-P4187_1745789:46-nf] ,' and its wounds Truth alone is able to cure; and if Truth be set at nought, they grow worse and worse. ","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":42,"verse":9,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":27,"source_paragraph":"108","folder":"NPNF2-11","text":"IT is impossible for us briefly to run through everything. For who could count up almost all the patriarchs and numberless saints, some of whom for the preservation of life, others out of desire for a blessing, others out of pity, others to conceal some secret, others out of zeal for God, others in searching for the truth, became, so to speak, patrons of lying? And as all cannot be enumerated, so all ought not to be altogether passed over. For piety forced the blessed Joseph to raise a false charge against his brethren even with an oath by the life of the king, saying: \"Ye are spies: to see the nakedness of the land are ye come;\" and below: \"send,\" says he, \"one of you, and bring your brothers hither: but ye shall be kept here until your words are made manifest whether ye speak the truth or no: but if not, by the life of Pharaoh, ye are spies.\"[fn-59-P5968_2112145:37-nf] For if he had not out of pity alarmed them by this lie, he would not have been able to see again his father and his brother, nor to preserve them in their great danger of starvation, nor to free the conscience of his brethren from the guilt of selling him. The act then of striking his brethren with fear by means of a lie was not so reprehensible as was it a holy and laudable act to urge his enemies and seekers to a salutary penitence by means of a feigned danger. Finally when they were weighed down by the odium of the very serious accusation, they were conscience-stricken not at the charge falsely raised against them, but at the thought of their earlier crime, and said to one another: \"We suffer this rightly because we sinned against our brother, in that we saw the anguish of his soul when he asked us and we did not hearken to him: wherefore all this trouble hath come upon us.\"[fn-59-P5969_2113059:38-nf] And this confession, we think, expiated by most salutary humility their terrible sin not only against their brother, against whom they had sinned with wicked cruelty, but also against God. What about Solomon, who in his first judgment manifested the gift of wisdom, which he had received of God, only by making use of falsehood? For in order to get at the truth which was hidden by the woman's lie, even he used the help of a lie most cunningly invented, saying: \"Bring me a sword and divide the living child into two parts, and give the one half to the one and the other half to the other.\" And when this pretended cruelty stirred the heart of the true mother, but was received with approval by her who was not the true mother, then at last by this most sagacious discovery of the truth he pronounced the judgment which every one has felt to have been inspired by God, saying: \"Give her the living child and slay it not: she is the mother of it.\"[fn-59-P5970_2114025:39-nf] Further we are more fully taught by other passages of Scripture as well that we neither can nor should carry out everything which we determine either with peace or disturbance of mind, as we often hear that holy men and angels and even Almighty God Himself have changed what they had decided upon. For the blessed David determined and confirmed it by an oath, saying: \"May God do so and add more to the foes of David if I leave of all that belong unto Nabal until the morning a single male.\" And presently when Abigail his wife interceded and intreated for him, he gave up his threats, lightened the sentence, and preferred to be regarded as a breaker of his word rather than to keep his pledged oath by cruelly executing it, saying: \"As the Lord liveth, if thou hadst not quickly come to meet me there had not been left to Nabal by the morning light a single male.\"[fn-59-P5971_2114917:40-nf] And as we do not hold that his readiness to take a rash oath (which resulted from his anger and disturbance of mind) ought to be copied by us, so we do think that the pardon and revision of his determination is to be followed. The \"chosen vessel,\" in writing to the Corinthians, promises unconditionally to return, saying: \"But I will come to you when I pass through Macedonia: for I will pass through Macedonia. But I will stay or even pass the winter with you that you may conduct me whithersoever I shall go. For I do not want only to see you in passing: for I hope to stay with you for some time.\"[fn-59-P5972_2115544:41-nf] And this fact he remembers in the Second Epistle, thus: \"And in this confidence I was minded first to come unto you, that ye might receive a second favour, and by you to pass into Macedonia and again to come to you from Macedonia and by you be conducted to Judaea.\" But a better plan suggested itself and he plainly admits that he is not going to fulfil what he had promised. \"When then,\" says he, \"I purposed this, did I use light-mindedness? or the things that I think, do I think after the flesh, that there should be with me yea, yea, and nay, nay?\" Lastly, he declares even with the affirmation of an oath, why it was that he preferred to put on one side his pledged word rather than by his presence to bring a burden and grief to his disciples: \"But I call God to witness against my soul that it was to spare you that I came not as far as Corinth. For I determined this with myself that I would not come unto you in sorrow.\"[fn-59-P5973_2116498:42-nf] Though when the angels had refused to enter the house of Lot at Sodom, saying to him: \"We will not enter but will remain in the street,\" they were presently forced by his prayers to change their determination, as Scripture subjoins: \"And Lot constrained them, and they turned in to him.\"[fn-59-P5974_2116819:43-nf] And certainly if they knew that they would turn in to him, they refused his request with a sham excuse: but if their excuse was a real one, then they are clearly shown to have changed their mind. And certainly we hold that the Holy Spirit inserted this in the sacred volume for no other reason but to teach us by their examples that we ought not to cling obstinately to our own determinations, but to subject them to our will, and so to keep our judgment free from all the chains of law that it may be ready to follow the call of good counsel in any direction, and may not delay or refuse to pass without any delay to whatever a sound discretion may find to be the better choice. And to rise to still higher instances, when king Hezekiah was lying on his bed and afflicted with grievous sickness the prophet Isaiah addressed him in the person of God, and said: \"Thus saith the Lord: set thine house in order for thou shall die and not live. And Hezekiah,\" it says, \"turned his face to the wall and prayed to the Lord and said: I beseech thee, O Lord, remember how I have walked before Thee in truth and with a perfect heart, and how I have done what was right in Thy sight. And Hezekiah wept sore.\" After which it was again said to him: \"Go, return, and speak to Hezekiah king of Judah, saying: Thus saith the Lord God of David thy father: I have heard thy prayer, I have seen thy tears: and behold, I will add to thy days fifteen years: and I will deliver thee out of the hand of the king of the Assyrians, and I will defend this city for thy sake and for my servant David's sake.\"[fn-59-P5975_2118424:44-nf] What can be clearer than this proof that out of consideration for mercy and goodness the Lord would rather break His word and instead of the pre-arranged limit of death extend the life of him who prayed, for fifteen years, rather than be found inexorable because of His unchangeable decree? In the same way too the Divine sentence says to the men of Nineveh: \"Yet three days, and Nineveh shall be overthrown;\"[fn-59-P5976_2118856:45-nf] and presently this stern and abrupt sentence is softened by their penitence and fasting, and is turned to the side of mercy with goodness that is easy to be intreated. But if any one maintains that the Lord had threatened the destruction of their city (while He foreknew that they would be converted) for this reason, that He might incite them to a salutary penitence, it follows that those who are set over their brethren may, if need arises, without any blame for telling lies, threaten those who need improvement with severer treatment than they are reallygoing to inflict. But if one says that God revoked that severe sentence in consideration of their penitence, according to what he says by Ezekiel: \"If I say to the wicked, Thou shalt surely die: and he becomes penitent for his sin, and doeth judgment and justice, he shall surely live, he shall not die;\"[fn-59-P5977_2119746:46-nf] we are similarly taught that we ought not obstinately to stick to our determination, but that we should with gentle pity soften down the threats which necessity called forth. And that we may not fancy that the Lord granted this specially to the Ninevites, He continually affirms by Jeremiah that He will do the same in general towards all, and promises that without delay He will change His sentence in accordance with our deserts; saying: \"I will suddenly speak against a nation and against a kingdom to root out and to pull down and to destroy it. If that nation repent of the evil, which I have spoken against it, I also will repent of the evil which I thought to do to them. And I will suddenly speak of a nation and a kingdom, to build up and to plant it. If it shall do evil in My sight, that it obey not My voice: I will repent of the good that I thought to do to it.\" To Ezekiel also: \"Leave out nota word, if so be they will hearken and be converted every one from his evil way: that I may repent Me of the evil that I thought to do to them for the wickedness of their doings.\"[fn-59-P5978_2120860:47-nf] And by these passages it is declared that we ought not obstinately to stick to our decisions, but to modify them with reason and judgment, and that better courses should always be adopted and preferred, and that we should turn without any delay to that course which is considered the more profitable. For this above all that invaluable sentence teaches us, because though each man's end is known beforehand to Him before his birth, yet somehow He so orders all things by a plan and method for all, and with regard to man's disposition, that He decides on everything not by the mere exercise of His power, nor according to the ineffable knowledge which His Prescience possesses, but according to the present actions of men, and rejects or draws to Himself each one, and daily either grants or withholds His grace. And that this is so the election of Saul also shows us, of whose miserable end the foreknowledge of God certainly could not be ignorant, and yet He chose him out of so many thousands of Israel and anointed him king, rewarding the then existing merits of his life, and not considering the sin of his coming fall, so that after he became reprobate, God complains almost in human terms and, with man's feelings, as if He repented of his choice, saying: \"It repenteth Me that I have appointed Saul king: for he hath forsaken Me, and hath not performed My words;\" and again: \"But Samuel was grieved for Saul because the Lord repented that He had made Saul king over Israel.\"[fn-59-P5979_2122380:48-nf] Finally this that He afterwards executed, that the Lord also declares by the prophet Ezekiel that He will by His daily judgment do with all men, saying: \"Yea, if I shall say to the righteous that he shall surely live, and he trusting in his righteousness commit iniquity: all his righteousness shall be forgotten, and in his iniquity which he hath committed, in the same he shall die. And if I shall say to the wicked: Thou shalt surely die; and if he repent of his sin and do judgment and righteousness, and if that wicked man restore the pledge and render what he hath robbed, and walk in the commandments of life, and do no righteous thing, he shall surely live, he shall not die. None of his sins which he hath committed shall be imputed unto him.\"[fn-59-P5980_2123157:49-nf] Finally, when the Lord would for their speedy fall turn away His merciful countenance from the people, whom He had chosen out of all nations, the giver of the law interposes on their behalf and cries out: \"I beseech Thee, O Lord, this people have sinned a great sin; they have made for themselves gods of gold; and now if Thou forgivest their sin, forgive it; but if not, blot me out of Thy book which Thou hast written. To whom the Lord answered: If any man hath sinned before Me, I will blot him out of My book.\"[fn-59-P5981_2123698:50-nf] David also, when complaining in prophetic spirit of Judas and the Lord's persecutors, says: \"Let them be blotted out of the book of the living;\" and because they did not deserve to come to saving penitence because of the guilt of their great sin, he subjoins: \"And let them not be written among the righteous.\"[fn-59-P5982_2124034:51-nf] Finally in the case of Judas himself the meaning of the prophetic curse was clearly fulfilled, for when his deadly sin was completed, he killed himself by hanging, that he might not after his name was blotted out be converted and repent and deserve to be once more written among the righteous in heaven. We must therefore not doubt that at the time when he was chosen by Christ and obtained a place in the Apostolate, the name of Judas was written in the book of the living, and that he heard as well as the rest the words: \"Rejoice not because the devils are subject unto you, but rejoice because your names are written in heaven.\"[fn-59-P5983_2124696:52-nf] But because he was corrupted by the plague of covetousness and had his name struck out from that heavenly list, it is suitably said of him and of men like him by the prophet: \"O Lord, let all those that forsake Thee be confounded. Let them that depart from Thee be written in the earth, because they have forsaken the Lord, the vein of living waters.\" And elsewhere: \"They shall not be in the counsel of My people, nor shall they be written in the writing of the house of Israel, neither shall they enter into the land of lsrael.\"[fn-59-P5984_2125247:53-nf] ","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"}]