{"title":"Life and Writings of Sulpitius Severus.","code":"npnf2_11_npnf2_11_03_life_and_writings_of_sulpitius_severus_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-11/Npnf2-11-03.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Life and Writings of Sulpitius Severus.","index":"1","references":[]},{"text":"Sulpitius (or Sulpicius) Severus was born in Aquitania about a.d. 363, and died, as is generally supposed, in a.d. 420. He was thus a contemporary of the two great Fathers of the Church, St. Jerome and St. Augustine. The former refers to him in his Commentary on the 36th chapter of Ezekiel as \"our friend Severus.\" St. Augustine, again, having occasion to allude to him in his 205th letter, describes him as \"a man excelling in learning and wisdom.\" Sulpitius belonged to an illustrious family. He was very carefully educated, and devoted himself in his early years to the practice of oratory. He acquired a high reputation at the bar; but, while yet in the prime of life, he resolved to leave it, and seek, in company with some pious friends, contentment and peace in a life of retirement and religious exercises. The immediate occasion of this resolution was the premature death of his wife, whom he had married at an early age, and to whom he was deeply attached. His abandonment of the pleasures and pursuits of the world took place about a.d. 392; and, notwithstanding all the entreaties and expostulations of his father, he continued, from that date to his death, to lead a life of the strictest seclusion. Becoming a Presbyter of the Church, he attached himself to St. Martin of Tours, for whom he ever afterwards cherished the profoundest admiration and affection, and whose extraordinary career he has traced with a loving pen in by far the most interesting of his works.","index":"2","references":[]},{"text":"It is stated by some ancient writers that Sulpitius ultimately incurred the charge of heresy, having, to some extent, embraced Pelagian opinions. And there have not been wanting those in modern times who thought they could detect traces of such errors in his works. But it seems to us that there is no ground for any such conclusion. Sulpitius constantly presents himself to us as a most strenuous upholder of \"catholic\" or \"orthodox\" doctrines. It is evident that his whole heart was engaged in the love and maintenance of these doctrines: he counts as his \"friends\" those only who consistently adhered to them; and, while by no means in favor of bitterly prosecuting or severely punishing \"heretics,\" he shrunk with abhorrence from all thought of communion with them. Perhaps the most striking impression we receive from a perusal of his writings is his sincerity. We may often feel that he is over-credulous in his acceptance of the miraculous; and we may lament his narrowness in clinging so tenaciously to mere ecclesiastical formulae; but we are always impressed with the genuineness of his convictions, and with his fervent desire to bring what he believed to be truth under the attention of his readers.","index":"3","references":[]},{"text":"The style of Sulpitius is, upon the whole, marked by a considerable degree of classical purity and clearness. He has been called \"the Christian Sallust,\" and there are not a few obvious resemblances between the two writers. But some passages occur in Sulpitius which are almost, if not entirely, unintelligible. This is owing partly to the uncertainty of the text, and partly to the use of terms which had sprung up since classical times, and the exact import of which it is impossible to determine. In executing our version of this author (now for the first time, we believe, translated into English), we have had constantly before us the editions of Sigonius (1609), of Hornius (1664), of Vorstius (1709), and of Halm (1866). We have also consulted a very old French translation of the Historia Sacra, published at Rouen in 1580. The order in which we have arranged the writings of Sulpitius is as follows:-","index":"4","references":[]},{"text":"1. Life of St. Martin.","index":"5","references":[]},{"text":"2. Letters (undoubted).","index":"6","references":[]},{"text":"3. Dialogues.","index":"7","references":[]},{"text":"4. Letters (doubtful).","index":"8","references":[]},{"text":"5. Sacred History.","index":"9","references":[]},{"text":"By far the most attractive of these works are those bearing on the life and achievements of St. Martin. Sulpitius delights to return again and again to this wonderful man, and cannot find language sufficiently strong in which to extol his merits. Hence, not only in the professed Life, but also in the Letters and Dialogues, we have him brought very fully before us. The reader will find near the beginning of the Vita as translated by us, a note bearing upon the solemn asseverations of Sulpitius as to the reality of the miracles which Martin performed.","index":"10","references":[]},{"text":"Most of the Letters here given are deemed spurious by Halm, the latest editor of our author. He has, nevertheless, included the whole of them in his edition, and we have thought it desirable to follow his example in our translation.","index":"11","references":[]},{"text":"The Sacred History of Sulpitius has for its object to present a compendious history of the world from the Creation down to the year a.d. 400. The first and longer portion of the work is simply an abridgment of the Scripture narrative. The latter part is more interesting and valuable, as it deals with events lying outside of Scripture, and respecting which we are glad to obtain information from all available sources. Unfortunately, however, Sulpitius is not always a trustworthy authority. His inaccuracies in the first part of his work are very numerous, and will be found pointed out in our version.The following are some of the Estimates which have been formed of our author.","index":"12","references":[]},{"text":"Paulinus, a contemporary of Sulpitius, and bishop of Nola, addressed to him about fifty letters, in the fifth of which he thus writes: \"It certainly would not have been given to thee to draw up an account of Martin, unless by a pure heart thou hadst rendered thy mouth worthy of uttering his sacred praises. Thou art blessed, therefore, of the Lord, inasmuch as thou hast been able, in worthy style, and with proper feeling, to complete the history of so great a priest, and so illustrious a confessor. Blessed, too, is he, in accordance with his merits, who has obtained a historian worthy of his faith and of his life; and who has become consecrated to the Divine glory by his own virtues, and to human memory by thy narrative regarding him.\"","index":"13","references":[]},{"text":"Gennadius (died a.d. 496), in his \"Catalogue of illustrious men,\" says: \"The Presbyter Severus, whose cognomen was Sulpitius, belonged to the province of Aquitania. He was a man distinguished both for his family and learning, and was remarkable for his love of poverty and humility. He was also a great friend of some holy men, such as Martin, bishop of Tours, and Paulinus, bishop of Nola; and his works are by no means to be neglected.\"","index":"14","references":[]},{"text":"In modern times, J. J. Scaliger has said of Sulpitius, \"He is the purest of all the ecclesiastical writers.\" And Vossius, referring to some remarks of Baronius on Sulpitius, says: \"I differ from him (Baronius) in this, that, without sufficient care, he calls Gennadius the contemporary of Severus, since Gennadius flourished seventy years, more or less, after Severus. For he dedicated his book `On Faith' (as he himself tells us) to Pope Gelasius, who became bishop of Rome in a.d. 492. But he greatly extols the holiness of Sulpitius; and in the Roman martyrology his memory (i.e. of Sulpitius) is celebrated on the 29th of January.\"","index":"15","references":[]},{"text":"Archdeacon Farrar has recently remarked concerning Martin and Sulpitius, \"Owing partly to the eloquent and facile style of his (Martin's) biographer, Sulpicius Severus, his name was known from Armenia to Egypt more widely than that of any other monk or bishop of his day.\" - Lives of the Fathers, i. 628. ","index":"16","references":[]},{"text":"","index":"18","references":[]},{"text":"","index":"19","references":[]}]}]}