{"verses":["And the Lord spoke to Moses, saying:","Command the children of Israel, that they bring unto thee the\nfinest and clearest oil of olives, to furnish the lamps continually,","Without the veil of the testimony in the tabernacle of the\ncovenant.  And Aaron shall set them from evening until morning before\nthe Lord, by a perpetual service and rite in your generations.","They shall be set upon the most pure candlestick before the Lord\ncontinually.","Thou shalt take also fine flour, and shalt bake twelve loaves\nthereof, two tenths shall be in every loaf.","And thou shalt set them six and six, one against another, upon\nthe most clean table before the Lord.","And thou shalt put upon them the clearest frankincense, that the\nbread may be for a memorial of the oblation of the Lord.","Every sabbath they shall be changed before the Lord:  being\nreceived of the children of Israel by an everlasting covenant.","And they shall be Aaron's and his sons', that they may eat them\nin the holy place:  because it is most holy of the sacrifices of the\nLord by a perpetual right.","And behold there went out the son of a woman of Israel, whom she\nhad of an Egyptian, among the children of Israel:  and fell at words in\nthe camp with a man of Israel.","And when he had blasphemed the name, and had cursed it, he was\nbrought to Moses.  (Now his mother was called Salumith, the daughter of\nDabri, of the tribe of Dan.)","And they put him into prison, till they might know what the Lord\nwould command.","And the Lord spoke to Moses,","Saying:  Bring forth the blasphemer without the camp:  and let\nthem that heard him, put their hands upon his head:  and let all the\npeople stone him.","And thou shalt speak to the children of Israel:  The man that\ncurseth his God, shall bear his sin:","And he that blasphemeth the name of the Lord, dying let him die.\nAll the multitude shall stone him, whether he be a native or a\nstranger.  He that blasphemeth the name of the Lord, dying let him die.","He that striketh and killeth a man:  dying let him die.","He that killeth a beast, shall make it good that is to say,\nshall give beast for beast.","He that giveth a blemish to any of his neighbours:  as he hath\ndone, so shall it be done to him:","Breach for breach, eye for ere, tooth for tooth, shall he\nrestore.  What blemish he gave, the like shall he be compelled to\nsuffer.","He that striketh a beast, shall render another.  He that striketh\na man shall be punished.","Let there be equal judgment among you, whether he be a stranger,\nor a native that offends:  because I am the Lord your God.","And Moses spoke to the children of Israel.  And they brought\nforth him that had blasphemed, without the camp:  and they stoned him.\nAnd the children of Israel did as the Lord had commanded Moses."]}