{"verses":["After these things, departing from Athens, he came to Corinth.","And finding a certain Jew, named Aquila, born in Pontus, lately\ncome from Italy, with Priscilla his wife (because that Claudius had\ncommanded all Jews to depart from Rome), he came to them.","And because he was of the same trade, he remained with them and\nwrought.  (Now they were tentmakers by trade.)","And he reasoned in the synagogue every sabbath, bringing in the\nname of the Lord Jesus.  And he persuaded the Jews and the Greeks.","And when Silas and Timothy were come from Macedonia, Paul was\nearnest in preaching, testifying to the Jews that Jesus is the Christ.","But they gainsaying and blaspheming, he shook his garments and\nsaid to them:  Your blood be upon your own heads:  I am clean.  From\nhenceforth I will go unto the Gentiles.","And departing thence, he entered into the house of a certain man,\nnamed Titus Justus, one that worshipped God, whose house was adjoining\nto the synagogue.","And Crispus, the ruler of the synagogue, believed in the Lord,\nwith all his house.  And many of the Corinthians hearing, believed and\nwere baptized.","And the Lord said to Paul in the night, by a vision:  Do not fear,\nbut speak.  And hold not thy peace,","Because I am with thee and no man shall set upon thee, to hurt\nthee.  For I have much people in this city.","And he stayed there a year and six months, teaching among them\nthe word of God.","But when Gallio was proconsul of Achaia, the Jews with one\naccord rose up against Paul and brought him to the judgment seat,","Saying:  This man persuadeth men to worship God contrary to the\nlaw.","And when Paul was beginning to open his mouth, Gallio said to\nthe Jews:  If it were some matter of injustice or an heinous deed, O\nJews, I should with reason bear with you.","But if they be questions of word and names and of your law, look\nyou to it.  I will not be judge of such things.","And he drove them from the judgment seat.","And all laying hold on Sosthenes, the ruler of the synagogue,\nbeat him before the judgment seat.  And Gallio cared for none of those\nthings.","But Paul, when he had stayed yet many days, taking his leave of\nthe brethren, sailed thence into Syria (and with him Priscilla and\nAquila), having shorn his head in Cenchrae.  For he had a vow.","And he came to Ephesus and left them there.  But he himself,\nentering into the synagogue, disputed with the Jews.","And when they desired him that he would tarry a longer time, he\nconsented not:","But taking his leave and saying:  I will return to you again, God\nwilling, he departed from Ephesus.","And going down to Caesarea, he went up to Jerusalem and saluted\nthe church:  and so came down to Antioch.","And after he had spent some time there, he departed and went\nthrough the country of Galatia and Phrygia, in order, confirming all\nthe disciples.","Now a certain Jew, named Apollo, born at Alexandria, an eloquent\nman, came to Ephesus, one mighty in the scriptures.","This man was instructed in the way of the Lord:  and being\nfervent in spirit, spoke and taught diligently the things that are of\nJesus, knowing only the baptism of John.","This man therefore began to speak boldly in the synagogue.  Whom\nwhen Priscilla and Aquila had heard, they took him to them and\nexpounded to him the way of the Lord more diligently.","And whereas he was desirous to go to Achaia, the brethren\nexhorting wrote to the disciples to receive him.  Who, when he was come,\nhelped them much who had believed.","For with much vigour he convinced the Jews openly, shewing by\nthe scriptures that Jesus is the Christ."]}