[{"chapter":18,"verse":2,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":19,"source_paragraph":"101","folder":"NPNF1-06","text":"57. In the use of this passage, however, we must be very specially on our guard, lest perchance, when we see any servant of God making provision that such necessaries shall not be wanting either to himself or to those with whose care he has been entrusted, we should decide that he is acting contrary to the Lord's precept, and is anxious for the morrow.[fn-8-P845_318746:168-nf] For the Lord Himself also, although angels ministered to Him,[fn-8-P846_319396:169-nf] yet for the sake of example, that no one might afterwards be scandalized when he observed any of His servants procuring such necessaries, condescended to have money bags, out of which whatever might be required for necessary uses might be provided; of which bags, as it is written, Judas, who betrayed Him, was the keeper and the thief.[fn-8-P847_319754:170-nf] In like manner, the Apostle Paul also may seem to have taken thought for the morrow, when he said: \"Now concerning the collection for the saints, as I have given order to the saints of Galatia, even so do ye: upon the first day of the week let every one of you lay by him in store[fn-8-P848_320056:171-nf] what shall seem good unto him, that there be no gatherings when I conic. And when I come[fn-8-P849_320186:172-nf] whomsoever ye shall approve by your letters, them will I send to bring your liberality unto Jerusalem. And if it be meet that I go also, they shall go with me. Now I will come unto you when I shall pass through Macedonia: for I shall pass through Macedonia. And it may be that I will abide, yea, and winter with you, that ye may bring me on my journey whithersoever I go. For I will not see you now by the way; but I trust to tarry a while with you, if the Lord permit. But I will tarry at Ephesus until Pentecost.\"[fn-8-P850_320744:173-nf] In the Acts of the Apostles also it is written, that such things as are necessary for food were provided for the future, on account of an impending famine. For we thus read: \"And in these days came prophets down from Jerusalem to Antioch,[fn-8-P851_321007:174-nf] and there was great rejoicing. And when we were gathered together,[fn-8-P852_321158:175-nf] there stood up one of them named Agabus, and signified by the Spirit that there should be great dearth throughout all the world: which came to pass in the days of Claudius Caesar. Then the disciples, every one according to his ability, determined to send relief to the elders for the brethren which dwelt in Judaea, which also they did by the hands of Barnabas and Saul.\"[fn-8-P853_321614:176-nf] And in the case of the necessaries presented to him, wherewith the same Apostle Paul when setting sail was laden,[fn-8-P854_321818:177-nf] food seems to have been furnished for more than a single day. And when the same apostle writes, \"Let him that stole steal no more: but rather let him labour, working[fn-8-P855_322008:178-nf] with his hands the thing which is good, that he may have to give to him that needeth;\"[fn-8-P856_322131:179-nf] to those who misunderstand him he does not seem to keep the Lord's precept, which runs, \"Behold the fowls of the air; for they sow not, neither do they reap, nor gather into barns;\" and, \"Consider the lilies of the field, how they grow; they toil not, neither do they spin;\" while he enjoins the parties in question to labour, working with their hands, that they may have something which they may be able to give to others also. And in what he often says of himself, that he wrought with his hands that he might not be burdensome;[fn-8-P857_322756:180-nf] and in what is written of him, that he joined himself to Aquila on account of the similarity of their occupation, in order that they might work together at that from which they might make a living;[fn-8-P858_322994:181-nf] he does not seem to have imitated the birds of the air and the lilies of the field. From these and such like passages of Scripture, it is sufficiently apparent that our Lord does not disapprove of it, when one looks after such things in the ordinary way that men do; but only when one enlists as a soldier of God for the sake of such things, so that in what he does he fixes his eye not on the kingdom of God, but on the acquisition of such things.","title":"Book II.","author":"Augustine"},{"chapter":18,"verse":17,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":13,"source_paragraph":"166","folder":"NPNF2-01","text":"2 They say that Sosthenes also, who wrote tothe Corinthians with Paul, was one of them.[fn-8-P878_433288:192-nf] This is the account of Clement[fn-8-P879_433890:193-nf] in the fifthbook of his Hypotyposes, in which he also says that Cephas was one of the seventy disciples,[fn-8-P880_434078:194-nf] a man who bore the same name as the apostle Peter, and the one concerning whom Paul says, \"When Cephas came to Antioch I withstood him to his face.\"[fn-8-P881_434788:195-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":18,"verse":2,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":20,"source_paragraph":"163","folder":"NPNF2-01","text":"9 At this time, while Paul was completing his journey \"from Jerusalem and round about unto Illyricum,\"[fn-13-P1312_616110:220-nf] Claudius drove the Jews out of Rome; and Aquila and Priscilla, leaving Rome with the other Jews, came to Asia, and there abode with the apostle Paul, who was confirming the churches of that region whose foundations he had newly laid. The sacred book of the Acts informs us also of these things.[fn-13-P1313_616428:221-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":18,"verse":18,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":20,"source_paragraph":"163","folder":"NPNF2-01","text":"9 At this time, while Paul was completing his journey \"from Jerusalem and round about unto Illyricum,\"[fn-13-P1312_616110:220-nf] Claudius drove the Jews out of Rome; and Aquila and Priscilla, leaving Rome with the other Jews, came to Asia, and there abode with the apostle Paul, who was confirming the churches of that region whose foundations he had newly laid. The sacred book of the Acts informs us also of these things.[fn-13-P1313_616428:221-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":18,"verse":19,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":20,"source_paragraph":"163","folder":"NPNF2-01","text":"9 At this time, while Paul was completing his journey \"from Jerusalem and round about unto Illyricum,\"[fn-13-P1312_616110:220-nf] Claudius drove the Jews out of Rome; and Aquila and Priscilla, leaving Rome with the other Jews, came to Asia, and there abode with the apostle Paul, who was confirming the churches of that region whose foundations he had newly laid. The sacred book of the Acts informs us also of these things.[fn-13-P1313_616428:221-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":18,"verse":13,"source_code":"npnf1_11_npnf1_11_22_homily_xv_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"See how even among the seven one was preëminent, and won the first prize. For though the ordination was common to him and them, yet he drew upon himself greater grace. And observe, how he wrought no (signs and wonders) before this time, but only when he became publicly known; to show that grace alone is not sufficient, but there must be ordination also; so that there was a further access of the Spirit. For if they were full of the Spirit, it was of that which is from the Laver of Baptism. \"Then there arose certain of them of the synagogue.\" (v. 9.) Again he uses the phrase of \"rising up\" (anastasin, Hom. xiii. p. 81), to denote their exasperation and wrath. Here we have a great multitude. And observe the difference in the form of accusation: for since Gamaliel had stopped them from finding fault on the former plea, they bring in another charge. \"And there rose up, it says, certain of them of the synagogue of those who are called (twn legomenwn. Edd. thj legomenhj) Libertines, and of the Cyrenians and Alexandrians, and of them of Cilicia and Asia, disputing with Stephen. And they were not able to resist the wisdom and the spirit by which he spake. Then they suborned men, which said, We have heard him speak blasphemous words against Moses, and against God.\" (v. 9-12.) That they may establish the charge, the phrase is, \"he speaks against God, and against Moses.\" And with this object too they disputed, that they might force him to say somewhat. But he now discoursed more openly, and perhaps spoke of the cessation of the Divine Law: or, spoke it not, but hinted as much: since had he spoken plainly, there had been no need of suborned men, nor yet of false witnesses.[fn-7-P702_572516:1-nf] The synagogues were diverse: [to wit, \"Of the Libertines\"]: \"of the Cyrenians, i. e. those in the parts beyond Alexandria [\"of the Alexandrians,\" etc.]. There also they seem to have had synagogues according to their different nations; for many stayed behind there, that they might not be obliged to be continually travelling. The Libertines perhaps were freedmen of the Romans. As there were many foreigners dwelling there, so they had their synagogues, where the Law was to be read. \"Disputing with Stephen.\" Observe him, not taking upon him to teach, but forced to do so. The miracles once more brought him into ill-will; but when he overcame in argument, it was false-witness! For they did not wish to kill intolerable to them. \"They could not resist, etc.: then they suborned men.\" Everywhere out of hand, but by means of a sentence, that they might hurt their reputation also: and leaving those (the Apostles), they attack these (the disciples), thinking in this way to terrify those also. They say not, \"he speaketh,\" but, \"he ceaseth not to speak. And they stirred up the people, and the elders, and the scribes, and came upon him, and caught him, and brought him to the council, and set up false witnesses, which said, This man ceaseth not to speak blasphemous words against this holy place, and the law.\" (v. 12, 13.) \"Ceaseth not,\" say they, as if he made this his business. \"For we have heard him say that this Jesus of Nazareth shall destroy this place, and shall change the customs which Moses delivered us.\" (v. 14.) \"Jesus,\" they say, \"the Nazarene,\" as a term of reproach, \"shall destroy this place, and shall change the customs.\" This is also what they said about Christ. \"Thou that destroyest this Temple.\" (Matt. xxvii. 40.) For great was their veneration for the Temple (as indeed they had chosen to leave their own country (metoikein) in order to be near it) and for the name of Moses. The charge is twofold. If[fn-7-P703_575666:2-nf] He \"shall change the customs,\" He will also introduce others instead: observe how the charge is a bitter one, and fraught with perils. \"And all that sat in the council, looking steadfastly on him, saw his face as it had been the face of an angel.\" (v. 15.) So possible is it even for one in a lower degree to shine. For what, I ask, had this man less than the Apostles? He lacked not miracles,and great was the boldness he exhibited.[fn-7-P704_576325:3-nf] -\"They saw His face,\" it is said, \"as it had been the face of an angel.\" (Ex. xxxiv. 30.) For this was his grace, this was the glory of Moses. God made him thus gracious (epikarin) of visage, now that he was about to say somewhat, thus at once by his very look to awe them. For there are, yes, there are faces full-fraught with spiritual grace, lovely to them that love, awful to haters and enemies. It mentions also the reason, why they suffered his oration.-\"Then,\" it proceeds, \"said the high-priest, Are these things so?\" (ch. vii. 1.) Observe, the question is put with mildness, that he may, effect some great mischief. For this reason Stephen too begins his speech in a tone of gentleness, and says, \"Men, brethren, and fathers, hearken; The God of glory appeared unto our father Abraham, when he was in Mesopotamia, before he dwelt in Charran.\" (v. 2.) Immediately at the outset he overthrows their conceit, and makes it appear by what he says, that the temple is nothing, that the customs are nothing either, without their suspecting his drift: also that they shall not overcome the preaching; and that from powerless (amhxanwn) things God evermore contrives Him powerful (eumhxana) instruments. Mark then how these threads make the texture of the whole speech: and moreover that having evermore enjoyed exceeding goodness, they still requited their Benefactor with the opposite conduct, and that they are now attempting impossibilities. \"The God of glory appeared unto our father Abraham, when he was in Mesopotamia, before he came into Charran.\" Both the temple was not, and sacrifice was not, and yet a vision of God was vouchsafed to Abraham, and yet had he Persians[fn-7-P705_578321:4-nf] for his ancestors, and was in a strange land. And he does well at the beginning of his speech to call Him, \"the God of glory:\" seeing that He hath made them that are without honor to be glorious. \"Because\" (says he) \"it was He that made them glorious, He will make us also.\" Observe how he leads them away from things of the body, from the place, in the first instance, as the place was in question. \"The God of glory,\" says he: implying again, that He needs not the glory which comes from us, which comes by the Temple: for Himself is the Fountain thereof. Think not, he would say, in this way to glorify Him. \"And from thy kindred.\" How[fn-7-P706_579049:5-nf] then saith the Scripture, that Abraham's father was willing to go out? Hence we learn, that it was in consequence of Abraham's vision, that his father was moved to join in the migration. (Gen. xi. 31.) \"And said unto him, Get thee out of thy country, and from thy kindred, and come into a land which I shall show thee.\" (v. 3.) It shows how far these men are from being children of Abraham, how obedient he was. \"And[fn-7-P707_579919:6-nf] from thy kindred.\" Uncomfortable (fortika) reflections, both, that he endured the labors, while ye reap the fruits, and that all your ancestors were in evil case. \"Then came he out of the land of the Chaldaeans, and dwelt in Charran: and from thence, when his father was dead, He removed him into this land, wherein ye now dwell. And He gave him none inheritance in it, no, not so much as to set his foot on.\" (v. 4, 5.) See how he raises their thoughts away from (their possession of) the land.[fn-7-P708_580531:7-nf] For if He said (that, He will give: clearly fall came from him], and nothing from themselves. For he came, having left both kindred and country. Wherefore then did He not give it to him? Truly it was a figure of another land. \"And He promised to give it to him.\" Do you perceive, that he does not merely resume the thread of his discourse? \"He gave him not,\" says he; \"and He promised; and to his seed after him, when as yet he had no child.\" Again, what God can do: that out of impossibilities, He doeth all; For here is a man in Persia, so far away, and this man God saith He will make lord of Palestine. But let us look back to what was said before.","title":"Homily XV.","author":"St. John Chrysostom"},{"chapter":18,"verse":13,"source_code":"npnf1_11_npnf1_11_22_homily_xv_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"See how even among the seven one was preëminent, and won the first prize. For though the ordination was common to him and them, yet he drew upon himself greater grace. And observe, how he wrought no (signs and wonders) before this time, but only when he became publicly known; to show that grace alone is not sufficient, but there must be ordination also; so that there was a further access of the Spirit. For if they were full of the Spirit, it was of that which is from the Laver of Baptism. \"Then there arose certain of them of the synagogue.\" (v. 9.) Again he uses the phrase of \"rising up\" (anastasin, Hom. xiii. p. 81), to denote their exasperation and wrath. Here we have a great multitude. And observe the difference in the form of accusation: for since Gamaliel had stopped them from finding fault on the former plea, they bring in another charge. \"And there rose up, it says, certain of them of the synagogue of those who are called (twn legomenwn. Edd. thj legomenhj) Libertines, and of the Cyrenians and Alexandrians, and of them of Cilicia and Asia, disputing with Stephen. And they were not able to resist the wisdom and the spirit by which he spake. Then they suborned men, which said, We have heard him speak blasphemous words against Moses, and against God.\" (v. 9-12.) That they may establish the charge, the phrase is, \"he speaks against God, and against Moses.\" And with this object too they disputed, that they might force him to say somewhat. But he now discoursed more openly, and perhaps spoke of the cessation of the Divine Law: or, spoke it not, but hinted as much: since had he spoken plainly, there had been no need of suborned men, nor yet of false witnesses.[fn-7-P702_572516:1-nf] The synagogues were diverse: [to wit, \"Of the Libertines\"]: \"of the Cyrenians, i. e. those in the parts beyond Alexandria [\"of the Alexandrians,\" etc.]. There also they seem to have had synagogues according to their different nations; for many stayed behind there, that they might not be obliged to be continually travelling. The Libertines perhaps were freedmen of the Romans. As there were many foreigners dwelling there, so they had their synagogues, where the Law was to be read. \"Disputing with Stephen.\" Observe him, not taking upon him to teach, but forced to do so. The miracles once more brought him into ill-will; but when he overcame in argument, it was false-witness! For they did not wish to kill intolerable to them. \"They could not resist, etc.: then they suborned men.\" Everywhere out of hand, but by means of a sentence, that they might hurt their reputation also: and leaving those (the Apostles), they attack these (the disciples), thinking in this way to terrify those also. They say not, \"he speaketh,\" but, \"he ceaseth not to speak. And they stirred up the people, and the elders, and the scribes, and came upon him, and caught him, and brought him to the council, and set up false witnesses, which said, This man ceaseth not to speak blasphemous words against this holy place, and the law.\" (v. 12, 13.) \"Ceaseth not,\" say they, as if he made this his business. \"For we have heard him say that this Jesus of Nazareth shall destroy this place, and shall change the customs which Moses delivered us.\" (v. 14.) \"Jesus,\" they say, \"the Nazarene,\" as a term of reproach, \"shall destroy this place, and shall change the customs.\" This is also what they said about Christ. \"Thou that destroyest this Temple.\" (Matt. xxvii. 40.) For great was their veneration for the Temple (as indeed they had chosen to leave their own country (metoikein) in order to be near it) and for the name of Moses. The charge is twofold. If[fn-7-P703_575666:2-nf] He \"shall change the customs,\" He will also introduce others instead: observe how the charge is a bitter one, and fraught with perils. \"And all that sat in the council, looking steadfastly on him, saw his face as it had been the face of an angel.\" (v. 15.) So possible is it even for one in a lower degree to shine. For what, I ask, had this man less than the Apostles? He lacked not miracles,and great was the boldness he exhibited.[fn-7-P704_576325:3-nf] -\"They saw His face,\" it is said, \"as it had been the face of an angel.\" (Ex. xxxiv. 30.) For this was his grace, this was the glory of Moses. God made him thus gracious (epikarin) of visage, now that he was about to say somewhat, thus at once by his very look to awe them. For there are, yes, there are faces full-fraught with spiritual grace, lovely to them that love, awful to haters and enemies. It mentions also the reason, why they suffered his oration.-\"Then,\" it proceeds, \"said the high-priest, Are these things so?\" (ch. vii. 1.) Observe, the question is put with mildness, that he may, effect some great mischief. For this reason Stephen too begins his speech in a tone of gentleness, and says, \"Men, brethren, and fathers, hearken; The God of glory appeared unto our father Abraham, when he was in Mesopotamia, before he dwelt in Charran.\" (v. 2.) Immediately at the outset he overthrows their conceit, and makes it appear by what he says, that the temple is nothing, that the customs are nothing either, without their suspecting his drift: also that they shall not overcome the preaching; and that from powerless (amhxanwn) things God evermore contrives Him powerful (eumhxana) instruments. Mark then how these threads make the texture of the whole speech: and moreover that having evermore enjoyed exceeding goodness, they still requited their Benefactor with the opposite conduct, and that they are now attempting impossibilities. \"The God of glory appeared unto our father Abraham, when he was in Mesopotamia, before he came into Charran.\" Both the temple was not, and sacrifice was not, and yet a vision of God was vouchsafed to Abraham, and yet had he Persians[fn-7-P705_578321:4-nf] for his ancestors, and was in a strange land. And he does well at the beginning of his speech to call Him, \"the God of glory:\" seeing that He hath made them that are without honor to be glorious. \"Because\" (says he) \"it was He that made them glorious, He will make us also.\" Observe how he leads them away from things of the body, from the place, in the first instance, as the place was in question. \"The God of glory,\" says he: implying again, that He needs not the glory which comes from us, which comes by the Temple: for Himself is the Fountain thereof. Think not, he would say, in this way to glorify Him. \"And from thy kindred.\" How[fn-7-P706_579049:5-nf] then saith the Scripture, that Abraham's father was willing to go out? Hence we learn, that it was in consequence of Abraham's vision, that his father was moved to join in the migration. (Gen. xi. 31.) \"And said unto him, Get thee out of thy country, and from thy kindred, and come into a land which I shall show thee.\" (v. 3.) It shows how far these men are from being children of Abraham, how obedient he was. \"And[fn-7-P707_579919:6-nf] from thy kindred.\" Uncomfortable (fortika) reflections, both, that he endured the labors, while ye reap the fruits, and that all your ancestors were in evil case. \"Then came he out of the land of the Chaldaeans, and dwelt in Charran: and from thence, when his father was dead, He removed him into this land, wherein ye now dwell. And He gave him none inheritance in it, no, not so much as to set his foot on.\" (v. 4, 5.) See how he raises their thoughts away from (their possession of) the land.[fn-7-P708_580531:7-nf] For if He said (that, He will give: clearly fall came from him], and nothing from themselves. For he came, having left both kindred and country. Wherefore then did He not give it to him? Truly it was a figure of another land. \"And He promised to give it to him.\" Do you perceive, that he does not merely resume the thread of his discourse? \"He gave him not,\" says he; \"and He promised; and to his seed after him, when as yet he had no child.\" Again, what God can do: that out of impossibilities, He doeth all; For here is a man in Persia, so far away, and this man God saith He will make lord of Palestine. But let us look back to what was said before.","title":"Homily XV.","author":"St. John Chrysostom"},{"chapter":18,"verse":9,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"339","folder":"NPNF2-03","text":"I have been greatly delighted that we who correspond in character should have corresponded by letter. But I do not quite see what you mean by saying \"Are not these my words?\" If it were said only for the sake of salutation, I am not annoyed at it; but if it is intended to remind me of the advice which recommended silence, and of the so-called oeconomy,[fn-60-P6093_1528933:301-nf] I am very much obliged, but I do not accept the suggestion. For the divine Apostle charges us to take quite the opposite course. \"Be instant in season and out of season.\"[fn-60-P6094_1529289:302-nf] And the Lord says to this very spokesman, \"Be not afraid, but speak\"[fn-60-P6095_1529381:303-nf] and to Isaiah, \"Cry aloud, spare not\"[fn-60-P6096_1529441:304-nf] and to Moses \"Go down, charge the people\"[fn-60-P6097_1529507:305-nf] and to Ezekiel \"I have made thee a watchman unto the house of Israel,\" and it shall be \"if thou warn not the wicked,\"[fn-60-P6098_1529648:306-nf] and the like: for I think it needless to write at length to one who knows. Not only therefore are we not distressed at having spoken freely, but we even rejoice and are glad, and laud Him who has thought us worthy of these sufferings; aye and call on my friends to encounter the same perils.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":18,"verse":28,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"9","folder":"ANF-06","text":"VI. Hence the aged Simeon, putting off the weakness of the flesh, and putting on the strength of hope, in the face of the law hastened to receive the Minister of the law, the Teacher[fn-60-P6058_1854745:47-nf] with authority, the God of Abraham, the Protector of Isaac, the Holy One of Israel, the Instructor of Moses; Him, I say, who promised to show him His divine incarnation, as it were His hinder parts;[fn-60-P6059_1855009:48-nf] Him who, in the midst of poverty, was rich; Him who in infancy was before the ages; Him who, though seen, was invisible; Him who in comprehension was incomprehensible; Him who, though in littleness, yet surpassed all magnitude-at one and the same time in the temple and in the highest heavens-on a royal throne, and on the chariot of the cherubim Him who is both above and below continuously Him who is in the form of a servant, and in the form of God the Father; a subject, and yet King of all. He was entirely given up to desire, to hope, to joy; he was no longer his own, but His who had been looked for. The Holy Spirit had announced to him the joyful tidings, and before he reached the temple, carried aloft by the eyes of his understanding, as if even now he possessed what he had longed for, he exulted with joy. Being thus led on, and in his haste treading the air with his steps, he reaches the shrine hitherto held sacred; but, not heeding the temple, he stretches out his holy arms to the Ruler of the temple, chanting forth in song such strains as become the joyous occasion: I long for Thee, O Lord God of my fathers, and Lord of mercy, who hast deigned, of Thine own glory and goodness, which provides for all, of Thy gracious condescension, with which Thou inclinest towards us, as a Mediator bringing peace, to establish harmony between earth and heaven. I seek Thee, the Great Author of all. With longing I expect Thee who, with Thy word, embracest all things. I wait for Thee, the Lord of life and death. For Thee I look, the Giver of the law, and the Successor of the law. I hunger for Thee, who quickenest the dead; I thirst for Thee, who refreshest the weary; I desire Thee, the Creator and Redeemer of the world.[fn-60-P6060_1856764:49-nf] Thou art our God, and Thee we adore; Thou art our holy Temple, and in Thee we pray; Thou art our Lawgiver, and Thee we obey; Thou art God of all things the First. Before Thee was no other god begotten of God the Father; neither after Thee shall there be any other son consubstantial and of one glory with the Father. And to know Thee is perfect righteousness, and to know Thy power is the root of immortality.[fn-60-P6061_1857195:50-nf] Thou art He who, for our salvation, was made the head stone of the corner, precious and honourable, declared before to Sion.[fn-60-P6062_1857338:51-nf] For all things are placed under Thee as their Cause and Author, as He who brought all things into being out of nothing, and gave to what was unstable a firm coherence; as the connecting Band and Preserver of that which has been brought into being; as the Framer of things by nature different; as He who, with wise and steady hand, holds the helm of the universe; as the very Principle of all good order; as the irrefragable Bond of concord and peace. For in Thee we live, and move, and have our being.[fn-60-P6063_1857892:52-nf] Wherefore, O Lord my God, I will glorify Thee, I will praise Thy name; for Thou hast done wonderful things; Thy counsels of old are faithfulness and truth; Thou art clothed with majesty and honour.[fn-60-P6064_1858111:53-nf] For what is more splendid for a king than a purple robe embroidered around with flowers, and a shining diadem? Or what for God, who delights in man, is more magnificent than this merciful assumption of the manhood, illuminating with its resplendent rays those who sit in darkness and the shadow of death?[fn-60-P6065_1858459:54-nf] Fitly did that temporal king and Thy servant once sing of Thee as the King Eternal, saying, Thou art fairer than the children of men, who amongst men art very God and man.[fn-60-P6066_1858662:55-nf] For Thou hast girt, by Thy incarnation, Thy loins with righteousness, and anointed Thy veins with faithfulness, who Thyself art very righteousness and truth, the joy and exultation of all.[fn-60-P6067_1858882:56-nf] Therefore rejoice with me this day, ye heavens, for the Lord hath showed mercy to His people. Yea, let the clouds drop the dew of righteousness upon the world; let the foundations of the earth sound a trumpet-blast to those in Hades, for the resurrection of them that sleep is come.[fn-60-P6068_1859182:57-nf] Let the earth also cause compassion to spring up to its inhabitants; for I am filled with comfort; I am exceeding joyful since I have seen Thee, the Saviour of men.[fn-60-P6069_1859365:58-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":18,"verse":4,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"27","folder":"NPNF1-03","text":"21. Moreover, if discourse must be bestowed upon any, and this so take up thespeaker that he have not time to work with his hands, are all in the monastery able to hold discourse unto brethren which come unto them from another kind of life, whether it be to expound the divine lessons, or concerning any questions which may be put, to reason in an wholesome manner? Then since not all have the ability, why upon this pretext do all want to have nothing else to do? Although even if all were able, they ought to do it by turns; not only that the rest might not be taken up from necessary works, but also because it sufficeth that to many hearers there be one speaker. To come now to the Apostle; how could he find time to work with his hands, unless for the bestowing of the word of God he had certain set times? And indeed God hath not willed this either to be hidden from us. For both of what craft he was a workman, and at what times he was taken up with dispensing the Gospel, holy Scripture has not left untold. Namely, when the day of his departure caused him to be in haste, being at Troas, even on the first day of the week when the brethren were assembled to break bread, such was his earnestness, and so necessary the disputation, that his discourse was prolonged even until midnight,[fn-46-P4614_2276168:68-nf] as though it had slipped from their minds that on that day it was not a fast:[fn-46-P4615_2276263:69-nf] but when he was making longer stay in any place and disputing daily, who can doubt that he had certain hours set apart for this office? For at Athens, because he had there found most studious inquirers of things, it is thus written of him: \"He disputed therefore with the Jews in the synagogue, and with the Gentile inhabitants[fn-46-P4616_2276786:70-nf] in the market every day to those who were there.\"[fn-46-P4617_2277053:71-nf] Not, namely, in the synagogue every day, for there it was his custom to discourse on the sabbath: but \"in the market,\" saith he, \"every day;\" by reason, doubtless, of the studiousness of the Athenians. For so it follows: \"Certain however of the Epicurean and Stoic philosophers conferred with him.\" And a little after, it says: \"Now the Athenians and strangers which were there spent their time in nothing else but either to tell or to hear some new thing.\" Let us suppose him all those days that he was at Athens not to have worked: on this account, indeed, was his need supplied from Macedonia, as he says in the second to the Corinthians:[fn-46-P4618_2277724:72-nf] though in fact he could work both at other hours and of nights, because he was so strong in both mind and body. But when he had gone from Athens, let us see what says the Scripture: \"He disputed,\" saith it, \"in the synagogue every sabbath;\"[fn-46-P4619_2277984:73-nf] this at Corinth. In Troas, however, where through necessity of his departure being close at hand, his discourse was protracted until midnight, it was the first day of the week, which is called the Lord's Day: whence we understand that he was not with Jews but with Christians; when also the narrator himself saith they were gathered together to break bread. And indeed this same is the best management, that all things be distributed to their times and be done in order, test becoming ravelled in perplexing entanglements, they throw our human mind into confusion.","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":18,"verse":1,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"28","folder":"NPNF1-03","text":"22. There also is said at what work the Apostle wrought. \"After these things,\" it says, \"he departed from Athens and came to Corinth; and having found a certain Jew, by name Aquila, of Pontus by birth, lately come from Italy, and Priscilla his wife, because that Claudius had ordered all Jews to depart from Rome, he came unto them, and because he was of the same craft he abode with them, doing work: for they were tent-makers.\"[fn-46-P4621_2278998:74-nf] This if they shall essay to interpret allegorically, they show what proficients they be in ecclesiastical learning, on which they glory that they bestow all their time. And, at the least, touching those sayings above recited, \"Or I only and Barnabas, have we not power to forbear working?\" and, \"We have not used this power;\"[fn-46-P4622_2279346:75-nf] and, \"When we might be burdensome to you, as Apostles of Christ,\"[fn-46-P4623_2279434:76-nf] and, \"Night and day working that we might not burden any of you;\"[fn-46-P4624_2279521:77-nf] and, \"The Lord hath ordained for them which preach the Gospel, of the Gospel to live; but I have used none of these things:\"[fn-46-P4625_2279668:78-nf] and the rest of this kind, let them either expound otherwise, or if by most clear shining light of truth they be put to it, let them understand and obey; or if to obey they be either unwilling or unable, at least let them own them which be willing, to be better, and them which be also able, to be happier men than they. For it is one thing to plead infirmity of body, either truly alleged, or falsely pretended: but another so to be deceived and so to deceive, that it shall evenbe thought a proof of righteousness obtainingmore mightily in servants of God, if laziness have gotten power to reign among a set of ignorant men. He, namely, who shows a true infirmity of body, must be humanely dealt withal; he who pretends a false one, and cannot be convicted, must be left unto God: yet neither of them fixeth a pernicious rule; because a good servant of God both serves his manifestly infirm brother; and, when the other deceives, if he believes him because he does not think him a bad man, he does not imitate him that he may be bad; and if he believe him not; he thinks him deceitful, and does, nevertheless, not imitate him. But when a man says, \"This is true righteousness, that by doing no bodily work we imitate the birds of the air, because he who shall do any such work, goes against the Gospel:\" whoso being infirm in mind hears and believes this, that person, not for that he so bestows all his time, but for that he so erreth, must be mourned over.","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":18,"verse":1,"source_code":"npnf2_11_npnf2_11_44_book_x_of_the_spirit_of_accidie_","source_chapter":18,"source_paragraph":"76","folder":"NPNF2-11","text":"IN the Epistle to the Ephesians also he thus gives a charge on this subject of work, saying: \"He that stole, let him now steal no more, but rather let him labour, working with his hands the thing that is good, that he may have something to give to him that suffereth need.\"[fn-31-P3114_1204832:18-nf] And in the Acts of the Apostles too we find that he not only taught this, but actually practised it himself. For when he had come to Corinth, he did not permit himself to lodge anywhere except with Aquila and Priscilla, because they were of the same trade which he himself was accustomed to practise. For we thus read: \"After this, Paul departing from Athens came to Corinth; and finding a certain Jew named Aquila, born in Pontus, and Priscilla his wife, he came to them because they were of the same trade; and abode with them, and worked: for they were tent-makers by trade.\"[fn-31-P3115_1205429:19-nf] ","title":"Book X. Of the Spirit of Accidie.","author":"John Cassian"},{"chapter":18,"verse":8,"source_code":"npnf1_13_npnf1_13_33_homilies_on_the_epistle_of_st_paul_to_the_philippians","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-13","text":"The Philippians are of a city in Macedonia, a city that is a colony, as Luke saith. Here that seller of purple was converted, a woman of uncommon piety and heedfulness. Here the ruler of the synagogue[fn-15-P1545_879048:1-nf] believed. Here was Paul scourged with Silas. Here the magistrates requested them to depart, and were afraid of them, and the preaching had an illustrious commencement. And he bears them many and high testimonies himself, calling them his own crown, and saying they had suffered much. For, \"To you,\" he saith, \"it hath been granted of God,[fn-15-P1546_879729:2-nf] not only to believe on Him, but also to suffer in His behalf.\" (Phil. i. 29.) But when he wrote to them, it happened that he was in bonds. Therefore he says, \"So that my bonds became manifest in Christ in the whole praetorium,\" calling the palace of Nero the praetorium.[fn-15-P1547_880110:3-nf] But he was bound and let go again,[fn-15-P1548_880258:4-nf] and this he showed to Timothy by saying, \"At my first defence no one took my part, but all forsook me: may it not be laid to their account. But the Lord stood by me and strengthened me.\" (2 Tim. iv. 16.) He speaks of the bonds then in which he was before that defence. For that Timothy was not present then, is evident: for, \"At my first defence,\" he says, \"no man took my part\"; and this, by writing, he was making known to him. He would not then, had he already known it, have written thus to him. But when he wrote this epistle, Timothy was with him. And he shows it by what he says: \"But I hope in the Lord Jesus to send Timothy shortly unto you.\" (Phil. ii. 19.) And again, \"Him I hope to send forthwith so soon as I shall see how it will go with me.\" For he was loosed from his bonds and again bound after he had been to them. But if he saith, \"Yea, and I am[fn-15-P1549_881519:5-nf] offered upon the sacrifice and service of your faith,\" it is not as though this were now come to pass, but as much as to say, \"and whenever this takes place I am glad,\" raising them from their dejection at his bonds. For that he was not about to die at that time is plain from what he saith: \"But I hope[fn-15-P1550_881902:6-nf] in the Lord that I myself also shall come shortly unto you.\" (Phil. ii. 24.) And again, \"And having this confidence, I know that I shall abide, yea, and abide with you all.\"","title":"Homilies on the Epistle of St. Paul to the Philippians","author":"St. John Chrysostom"},{"chapter":18,"verse":8,"source_code":"npnf1_13_npnf1_13_33_homilies_on_the_epistle_of_st_paul_to_the_philippians","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-13","text":"The Philippians are of a city in Macedonia, a city that is a colony, as Luke saith. Here that seller of purple was converted, a woman of uncommon piety and heedfulness. Here the ruler of the synagogue[fn-15-P1545_879048:1-nf] believed. Here was Paul scourged with Silas. Here the magistrates requested them to depart, and were afraid of them, and the preaching had an illustrious commencement. And he bears them many and high testimonies himself, calling them his own crown, and saying they had suffered much. For, \"To you,\" he saith, \"it hath been granted of God,[fn-15-P1546_879729:2-nf] not only to believe on Him, but also to suffer in His behalf.\" (Phil. i. 29.) But when he wrote to them, it happened that he was in bonds. Therefore he says, \"So that my bonds became manifest in Christ in the whole praetorium,\" calling the palace of Nero the praetorium.[fn-15-P1547_880110:3-nf] But he was bound and let go again,[fn-15-P1548_880258:4-nf] and this he showed to Timothy by saying, \"At my first defence no one took my part, but all forsook me: may it not be laid to their account. But the Lord stood by me and strengthened me.\" (2 Tim. iv. 16.) He speaks of the bonds then in which he was before that defence. For that Timothy was not present then, is evident: for, \"At my first defence,\" he says, \"no man took my part\"; and this, by writing, he was making known to him. He would not then, had he already known it, have written thus to him. But when he wrote this epistle, Timothy was with him. And he shows it by what he says: \"But I hope in the Lord Jesus to send Timothy shortly unto you.\" (Phil. ii. 19.) And again, \"Him I hope to send forthwith so soon as I shall see how it will go with me.\" For he was loosed from his bonds and again bound after he had been to them. But if he saith, \"Yea, and I am[fn-15-P1549_881519:5-nf] offered upon the sacrifice and service of your faith,\" it is not as though this were now come to pass, but as much as to say, \"and whenever this takes place I am glad,\" raising them from their dejection at his bonds. For that he was not about to die at that time is plain from what he saith: \"But I hope[fn-15-P1550_881902:6-nf] in the Lord that I myself also shall come shortly unto you.\" (Phil. ii. 24.) And again, \"And having this confidence, I know that I shall abide, yea, and abide with you all.\"","title":"Homilies on the Epistle of St. Paul to the Philippians","author":"St. John Chrysostom"},{"chapter":18,"verse":2,"source_code":"npnf1_10_npnf1_10_81_homily_lxxv_","source_chapter":1,"source_paragraph":"26","folder":"NPNF1-10","text":"For He brought in also a prophecy, to confirm their desolation, saying, \"But when ye shall see the abomination of desolation, spoken of by Daniel the prophet, standing in the holy place, let him that readeth understand.\"[fn-72-P7232_2209360:22-nf] He referred them to Daniel. And by\" abomination\" He meaneth the statue of him who then took the city, which he who desolated the city and the temple placed within the temple, wherefore Christ calleth it, \"of desolation.\" Moreover, in order that they might learn that these things will be while some of them are alive, therefore He said, \"When ye see the abomination of desolation.\"","title":"Homily LXXV.","author":"St. John Chrysostom"},{"chapter":18,"verse":17,"source_code":"npnf1_14_npnf1_14_93_homilies_on_the_epistle_to_the_hebrews","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-14","text":"Among the other nations indeed, when there were both Jews and Greeks, such was not the case; but then, while they still seemed to have authority and independence and to order many things by their own laws, the government not being yet established nor brought perfectly under the Romans, they naturally exercised great tyranny. For if in other cities, as in Corinth, they beat the Ruler of the synagogue before the Deputy's judgment seat, and Gallio \"cared for none of these things,\"[fn-52-P5286_1717146:37-nf] but it was not so in Judaea.[fn-52-P5287_1717197:38-nf] Thou seest indeed, that while in other cities they bring them to the magistrates, and need help from them. and from the Gentiles, here they took no thought of this, but assemble a Sanhedrim themselves and slay whom they please. Thus in fact they put Stephen to death, thus they beat the Apostles, not taking them before rulers. Thus also they were about to put Paul to death, had not the chief captain thrown himself[fn-52-P5288_1717730:39-nf] [upon them]. For this took place while the priests, while the temple, while the ritual, the sacrifices were vet standing. Look indeed at Paul himself being tried before the High Priest, and saying,\" I wist not that he was the High Priest,\"[fn-52-P5289_1717992:40-nf] and this in the presence of the Ruler.[fn-52-P5290_1718051:41-nf] For they had then great power. Consider then what things they were likely to suffer who dwelt in Jerusalem and Judaea.","title":"Homilies on the Epistle to the Hebrews","author":"St. John Chrysostom"},{"chapter":18,"verse":9,"source_code":"anf_08_anf08_98_acts_and_martyrdom_of_st_matthew_the_apostle","source_chapter":1,"source_paragraph":"11","folder":"ANF-08","text":"And when what had come to pass was reported in the palace, the king Fulvanus, having learned what had been done by Matthew about his wife, and his son, and his daughter-in-law, rejoiced for a time at their purification; but seeing that they were inseparable from Matthew, he was seized with rage and anger, and endeavoured to put him to death by fire. And on that night[fn-80-P8032_2521718:9-nf] in which the king intended to lay hands on Matthew, Matthew saw Jesus saying to him: I am with thee always to save thee, Matthew; be strong, and be a man.","title":"Acts and Martyrdom of St. Matthew the Apostle","author":"Apocrypha of the New Testament"}]