{"verses":["These are the kings, whom the children of Israel slew and\npossessed their land beyond the Jordan towards the rising of the sun,\nfrom the torrent Arnon unto mount Hermon, and all the east country that\nlooketh towards the wilderness.","Sehon king of the Amorrhites, who dwelt in Hesebon, and had\ndominion from Aroer, which is seated upon the bank of the torrent\nArnon, and of the middle part in the valley, and of half Galaad, as far\nas the torrent Jaboc, which is the border of the children of Ammon.","And from the wilderness, to the sea of Ceneroth towards the east,\nand to the sea of the wilderness, which is the most salt sea, on the\neast side by the way that leadeth to Bethsimoth:  and on the south side\nthat lieth under Asedoth, Phasga.","The border of Og the king of Basan, of the remnant of the\nRaphaims who dwelt in Astaroth, and in Edrai, and had dominion in mount\nHermon, and in Salecha, and in all Basan, unto the borders","Of Gessuri and Machati, and of half Galaad:  the borders of Sehon\nthe king of Hesebon.","Moses the servant of the Lord, and the children of Israel slew\nthem, and Moses delivered their land in possession to the Rubenites,\nand Gadites, and the half tribe of Manasses.","These are the kings of the land, whom Josue and the children of\nIsrael slew beyond the Jordan on the west side from Baalgad in the\nfield of Libanus, unto the mount, part of which goeth up into Seir:  and\nJosue delivered it in possession to the tribes of Israel, to every one\ntheir divisions,","As well in the mountains as in the plains and the champaign\ncountries.  In Asedoth, and in the wilderness, and in the south was the\nHethite and the Amorrhite, the Chanaanite and the Pherezite, the Hevite\nand the Jebusite.","The king of Jericho one:  the king of Hai, which is on the side of\nBethel, one:","The king of Jerusalem one, the king of Hebron one,","The king of Jerimoth one, thee king of Lachis one,","The king of Eglon one, the king of Gazer one,","The king of Dabir one, the king of Gader one,","The king of Herma one, the king of Hered one,","The king of Lebna one, the king of Odullam one,","The king of Maceda one, the king of Bethel one,","The king of Taphua one, the king of Opher one,","The king of Aphec one, the king of Saron one,","The king of Madon one, the king of Asor one,","The king of Semeron one, the king of Achsaph one,","The king of Thenac one, the king of Mageddo one,","Thee king of Cades one, the king of Jachanan of Carmel one,","The king of Dor, and of the province of Dor one, the king of the\nnations of Galgal one,","The king of Thersa one:  all the kings thirty and one."]}