[{"chapter":1,"verse":20,"source_code":"anf_04_anf04_07_book_ii_","source_chapter":3,"source_paragraph":"18","folder":"ANF-04","text":"You must know that in the eye of perfect, that is, Christian, modesty, (carnal) desire of one's self (on the part of others) is not only not to be desired, but even execrated, by you: first, because the study of making personal grace (which we know to be naturally the inviter of lust) a mean of pleasing does not spring from a sound conscience: why therefore excite toward yourself that evil (passion)? why invite (that) to which you profess yourself a stranger? secondly, because we ought not to open a way to temptations, which, by their instancy, sometimes achieve (a wickedness) which God expels from them who are His; (or, ) at all events, put the spirit into a thorough tumult by (presenting) a stumbling-block (to it). We ought indeed to walk so holily, and with so entire substantiality[fn-3-P366_77486:9-nf] of faith, as to be confident and secure in regard of our own conscience, desiring that that (gift) may abide in us to the end, yet not presuming (that it will). For he who presumes feels less apprehension; he who feels less apprehension takes less precaution; he who takes less precaution runs more risk. Fear[fn-3-P367_77874:10-nf] is the foundation of salvation; presumption is an impediment to fear. More useful, then, is it to apprehend that we may possibly fail, than to presume that we cannot; for apprehending will lead us to fear, fearing to caution, and caution to salvation. On the other hand, if we presume, there will be neither fear nor caution to save us. He who acts securely, and not at the same time warily, possesses no safe and firm security; whereas he who is wary will be truly able to be secure. For His own servants, may the Lord by His mercy take care that to them it may be lawful even to presume on His goodness! But why are we a (source of) danger to our neighbour? why do we import concupiscence into our neighbour? which concupiscence, if God, in \"amplifying the law,\"[fn-3-P368_78651:11-nf] do not[fn-3-P369_78753:12-nf] dissociate in (the way of) penalty from the actual commission of fornication,[fn-3-P370_78901:13-nf] I know not whether He allows impunity to him who[fn-3-P371_79024:14-nf] has been the cause of perdition to some other. For that other, as soon as he has felt concupiscence after your beauty, and has mentally already committed (the deed) which his concupiscence pointed to,[fn-3-P372_79258:15-nf] perishes; and you have been made[fn-3-P373_79334:16-nf] the sword which destroys him: so that, albeit you be free from the (actual) crime, you are not free from the odium (attaching to it); as, when a robbery has been committed on some man's estate, the (actual) crime indeed will not be laid to the owner's charge, while yet the domain is branded with ignominy, (and) the owner himself aspersed with the infamy. Are we to paint ourselves out that our neighbours may perish? Where, then, is (the command), \"Thou shall love thy neighbour as thyself? \"[fn-3-P374_79847:17-nf] \"Care not merely about your own (things), but (about your) neighbour's? \"[fn-3-P375_80029:18-nf] No enunciation of the Holy Spirit ought to be (confined) to the subject immediately in hand merely, and not applied and carried out with a view to every occasion to which its application is useful.[fn-3-P376_80274:19-nf] Since, therefore, both our own interest and that of others is implicated in the studious pursuit of most perilous (outward) comeliness, it is time for you to know[fn-3-P377_80462:20-nf] that not merely must the pageantry of fictitious and elaborate beauty be rejected by you; but that of even natural grace must be obliterated by concealment and negligence, as equally dangerous to the glances of (the beholder's) eyes. For, albeit comeliness is not to be censured,[fn-3-P378_80762:21-nf] as being a bodily happiness, as being an additional outlay of the divine plastic art, as being a kind of goodly garment[fn-3-P379_80899:22-nf] of the soul; yet it is to be feared, just on account of the injuriousness and violence of suitors:[fn-3-P380_81025:23-nf] which (injuriousness and violence) even the father of the faith,[fn-3-P381_81108:24-nf] Abraham,[fn-3-P382_81145:25-nf] greatly feared in regard of his own wife's grace; and Isaac,[fn-3-P383_81236:26-nf] by falsely representing Rebecca as his sister, purchased safety by insult![fn-3-P384_81334:27-nf] ","title":"Book II.","author":"Tertullian"},{"chapter":1,"verse":18,"source_code":"anf_10_anf10_07_introductory_notes_","source_chapter":1,"source_paragraph":"69","folder":"ANF-10","text":" 674 There was in the days of Herod the king a priest whose name was Zacharias, of the family of Abijah; and his wife was of the daughters of Aaron, and her name was Elizabeth. 775 And they were both righteous before God, walking in all his commands, and in the uprightness of God without reproach. 876 And they had no son, for Elizabeth was barren, and they had both advanced in age. 977 And while he discharged the duties of priest in the order of his service before God, according to the custom of the priesthood it was his turn to burn incense; 1078 so he entered the temple of the Lord. 1179 And the whole gathering of the people were praying without at the time of the incense. 1280 And there appeared unto Zacharias the angel of the Lord, standing at the right of the altar of incense; 1381 and Zacharias was troubled when he saw him, and fear fell upon him. 1482 But the angel said unto him, Be not agitated, Zacharias, for thy prayer is heard, and thy wife Elizabeth shall bear thee a son, and thou shall call his name John; 1583 and thou shalt have joy and gladness, and many shall rejoice at his birth. 1684 And he shall be great before the Lord, and shall not drink wine nor strong drink, and he shall be filled with the Holy Spirit[fn-5-P576_77738:1-nf] while he is in his mother's womb. 1786 And he shall turn back many of the children of Israel to the Lord their God. 1887 And he shall go before him in the spirit, and in the power of Elijah the prophet, to turn back the heart of the fathers to the sons, and those that obey not to the knowledge[fn-5-P579_78150:2-nf] of the righteous; and to prepare for the Lord a perfect people. 1989 And Zacharias said unto the angel, How shall I know this, since I am an old man and my wife is advanced in years? 2090 And the angel answered and said unto him, I am Gabriel, that standeth before God; and I was sent to speak unto thee, and give thee tidings of this. 2191 Henceforth thou shall be speechless, and shalt not be able to speak until the day in which this shall come to pass, because thou didst not trust this my word, which shall be accomplished in its time. 2292 And the people were standing awaiting Zacharias, and they were perplexed at his delaying in the temple. 2393 And when Zacharias went out, he was not able to speak unto them: so they knew that he had seen in the temple a vision; and he made signs unto them, and continued dumb. 2494 And when the days of his service were completed, he departed to his dwelling.","title":"Introductory Notes.","author":false},{"chapter":1,"verse":18,"source_code":"anf_10_anf10_07_introductory_notes_","source_chapter":1,"source_paragraph":"69","folder":"ANF-10","text":" 674 There was in the days of Herod the king a priest whose name was Zacharias, of the family of Abijah; and his wife was of the daughters of Aaron, and her name was Elizabeth. 775 And they were both righteous before God, walking in all his commands, and in the uprightness of God without reproach. 876 And they had no son, for Elizabeth was barren, and they had both advanced in age. 977 And while he discharged the duties of priest in the order of his service before God, according to the custom of the priesthood it was his turn to burn incense; 1078 so he entered the temple of the Lord. 1179 And the whole gathering of the people were praying without at the time of the incense. 1280 And there appeared unto Zacharias the angel of the Lord, standing at the right of the altar of incense; 1381 and Zacharias was troubled when he saw him, and fear fell upon him. 1482 But the angel said unto him, Be not agitated, Zacharias, for thy prayer is heard, and thy wife Elizabeth shall bear thee a son, and thou shall call his name John; 1583 and thou shalt have joy and gladness, and many shall rejoice at his birth. 1684 And he shall be great before the Lord, and shall not drink wine nor strong drink, and he shall be filled with the Holy Spirit[fn-5-P576_77738:1-nf] while he is in his mother's womb. 1786 And he shall turn back many of the children of Israel to the Lord their God. 1887 And he shall go before him in the spirit, and in the power of Elijah the prophet, to turn back the heart of the fathers to the sons, and those that obey not to the knowledge[fn-5-P579_78150:2-nf] of the righteous; and to prepare for the Lord a perfect people. 1989 And Zacharias said unto the angel, How shall I know this, since I am an old man and my wife is advanced in years? 2090 And the angel answered and said unto him, I am Gabriel, that standeth before God; and I was sent to speak unto thee, and give thee tidings of this. 2191 Henceforth thou shall be speechless, and shalt not be able to speak until the day in which this shall come to pass, because thou didst not trust this my word, which shall be accomplished in its time. 2292 And the people were standing awaiting Zacharias, and they were perplexed at his delaying in the temple. 2393 And when Zacharias went out, he was not able to speak unto them: so they knew that he had seen in the temple a vision; and he made signs unto them, and continued dumb. 2494 And when the days of his service were completed, he departed to his dwelling.","title":"Introductory Notes.","author":false},{"chapter":1,"verse":1,"source_code":"anf_10_anf10_07_introductory_notes_","source_chapter":1,"source_paragraph":"71","folder":"ANF-10","text":" 2797 And[fn-5-P591_79415:3-nf] in the sixth month Gabriel the angel was sent from God to Galilee to a city called Nazareth, 2899 to a virgin given in marriage to a man named Joseph, of the house of David; and the virgin's name was Mary. 29100 And the angel entered unto her and said unto her, Peace be unto thee, thou who art filled with grace. Our Lord is with thee, thou blessed amongst women. 30101 And she, when she beheld, was agitated at his word, and pondered what this salutation could be. 31102 And the angel said unto her, Fear not, Mary, for thou hast found favour with God. 32103 Thou shall now conceive, and bear a son, and call his name Jesus. 33104 This shall be great, and shall be called the Son of the Most High; and the Lord God will give him the throne of David his father: and he shall rule over the house of Jacob for ever; 34105 and to his kingdom there shall be no end. 35106 Mary said unto the angel, How shall this be to me when no man hath known me? 36107 The angel answered and said unto her, The Holy Spirit will come, and the power of the Most High shall rest upon thee, and therefore shall he that is born of thee be pure, and shall be called the Son of God. 37108 And lo, Elizabeth thy kinswoman, she also hath conceived a son in her old age; and this is the sixth month with her, her that is called barren. 38109 For nothing is difficult for God. 39110 Mary said, Lo, I am the handmaid of the Lord; let it be unto me according unto thy word. And the angel departed from her.","title":"Introductory Notes.","author":false},{"chapter":1,"verse":1,"source_code":"anf_10_anf10_07_introductory_notes_","source_chapter":1,"source_paragraph":"71","folder":"ANF-10","text":" 2797 And[fn-5-P591_79415:3-nf] in the sixth month Gabriel the angel was sent from God to Galilee to a city called Nazareth, 2899 to a virgin given in marriage to a man named Joseph, of the house of David; and the virgin's name was Mary. 29100 And the angel entered unto her and said unto her, Peace be unto thee, thou who art filled with grace. Our Lord is with thee, thou blessed amongst women. 30101 And she, when she beheld, was agitated at his word, and pondered what this salutation could be. 31102 And the angel said unto her, Fear not, Mary, for thou hast found favour with God. 32103 Thou shall now conceive, and bear a son, and call his name Jesus. 33104 This shall be great, and shall be called the Son of the Most High; and the Lord God will give him the throne of David his father: and he shall rule over the house of Jacob for ever; 34105 and to his kingdom there shall be no end. 35106 Mary said unto the angel, How shall this be to me when no man hath known me? 36107 The angel answered and said unto her, The Holy Spirit will come, and the power of the Most High shall rest upon thee, and therefore shall he that is born of thee be pure, and shall be called the Son of God. 37108 And lo, Elizabeth thy kinswoman, she also hath conceived a son in her old age; and this is the sixth month with her, her that is called barren. 38109 For nothing is difficult for God. 39110 Mary said, Lo, I am the handmaid of the Lord; let it be unto me according unto thy word. And the angel departed from her.","title":"Introductory Notes.","author":false},{"chapter":1,"verse":4,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":4,"source_paragraph":"25","folder":"NPNF1-03","text":"8. I will bring forward an example, if I can, that this may be plainer. There is, we know, in the human body, a certain bulk of flesh and an outward form, and an arrangement and distraction of limbs, and a temperament of health; and a soul breathed into it governs this body, and that soul a rational one; which, therefore, although changeable, yet can be partaker of that unchangeable wisdom, so that \"it may partake of that which is in and of itself;\"[fn-6-P681_254237:13-nf] as it is written in the Psalm concerning all saints, of whom as of living stones is built that Jerusalem which is the mother of us all, eternal in the heavens. For so it is sung, \"Jerusalem is builded as a city, that is partaker of that which is in and of itself.\"[fn-6-P682_255270:14-nf] For \"in and of itself,\" in that place, is understood of that chiefest and unchangeable good, which is God, and of His own wisdom and will. To whom is sung in another place, \"Thou shalt change them, and they shall be changed; but Thou art the same.\"[fn-6-P683_255544:15-nf] ","title":"Book III.","author":"Augustine"},{"chapter":1,"verse":4,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":4,"source_paragraph":"25","folder":"NPNF1-03","text":"8. I will bring forward an example, if I can, that this may be plainer. There is, we know, in the human body, a certain bulk of flesh and an outward form, and an arrangement and distraction of limbs, and a temperament of health; and a soul breathed into it governs this body, and that soul a rational one; which, therefore, although changeable, yet can be partaker of that unchangeable wisdom, so that \"it may partake of that which is in and of itself;\"[fn-6-P681_254237:13-nf] as it is written in the Psalm concerning all saints, of whom as of living stones is built that Jerusalem which is the mother of us all, eternal in the heavens. For so it is sung, \"Jerusalem is builded as a city, that is partaker of that which is in and of itself.\"[fn-6-P682_255270:14-nf] For \"in and of itself,\" in that place, is understood of that chiefest and unchangeable good, which is God, and of His own wisdom and will. To whom is sung in another place, \"Thou shalt change them, and they shall be changed; but Thou art the same.\"[fn-6-P683_255544:15-nf] ","title":"Book III.","author":"Augustine"},{"chapter":1,"verse":18,"source_code":"anf_07_anf07_12_elucidations","source_chapter":1,"source_paragraph":"30","folder":"ANF-07","text":"The whole subject of ethnic oracles needs fresh study and illustration. Nothing would be more fascinating in theological inquiry, and Divine Inspiration might be richly illustrated by it, as anatomical science is clarified by \"comparative anatomy.\" I commend this subject to men of faith, learning, and intellectual vigour. Notably, let it be observed: (1) That Balaam's ass is instanced by St. Peter as miraculously enabled to rebuke the madness of his master; and the same Apostle shortly before gives us the law as to divine inspiration in contrast.[fn-33-P3300_1343856:174-nf] (2) Balaam himself, as mechanically as the beast he rode,[fn-33-P3301_1343956:175-nf] had his own mouth opened (see Num. xxiv. 16-19). (3) The wicked Caiaphas in like manner (St. John xi. 51, 52) spoke prophetically, \"not of himself.\" (4) St. Paul (Acts xvii. 28) quotes a heathen oracle very much as does our author.[fn-33-P3302_1344218:176-nf] Now, in view of the boldness with which the early Christians follow the example of the Apostle in quoting the Orphicaand Sibyllina, I cannot imagine that these citations were not honestly believed by them to be oracles of a certain sort, by which God permitted the heathen to be enlightened.[fn-33-P3303_1344546:177-nf] Observe our author's moderate but most pregnant remark about such inspiration (on p. 170, supra, note 8), \"almost with a divine voice;\" then (on p. 192) compare other almost inspired words of poor Tully (at[fn-33-P3304_1344780:178-nf] ), and of Seneca also.[fn-33-P3305_1344826:179-nf] ","title":"Elucidations","author":"Lactantius"},{"chapter":1,"verse":4,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":8,"source_paragraph":"72","folder":"NPNF2-08","text":"Now are we to call these passages, and others like them, throughout the whole of Holy Scripture, proofs of humiliation, or rather public proclamations of the majesty of the Only Begotten, and of the equality of His glory with the Father? We ask them to listen to the Lord Himself, distinctly setting forth the equal dignity of His glory with the Father, in His words, \"He that hath seen me hath seen the Father;\"[fn-12-P1268_300446:98-nf] and again, \"When the Son cometh in the glory of his Father;\"[fn-12-P1269_301230:99-nf] that they \"should honour the Son even as they henour the Father;\"[fn-12-P1270_301315:100-nf] and, \"We beheld his glory, the glory as of the only begotten of the Father;\"[fn-12-P1271_301414:101-nf] and \"the only begotten God which is in the bosom of the Father.\"[fn-12-P1272_301498:102-nf] Of all these passages they take no account, and then assign to the Son the place set apart for His foes. A father's bosom is a fit and becoming seat for a son, but the place of the footstool is for them that have to be forced to fall.[fn-12-P1273_301752:103-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":1,"verse":4,"source_code":"npnf2_09_npnf2_09_06_on_the_councils_or_the_faith_of_the_easterns","source_chapter":1,"source_paragraph":"116","folder":"NPNF2-09","text":"48. This preserves the dignity of the Godhead: so that in the fact that the Word was made Flesh, the Word, in becoming Flesh, has not lost through being Flesh what constituted the Word, nor has become transformed into Flesh, so as to cease to be the Word; but the Word was made Flesh[fn-8-P822_511449:28-nf] in order that the Flesh might begin to be what the Word is. Else whence came to His Flesh miraculous power in working, glory on the Mount, knowledge of the thoughts of human hearts, calmness in His passion, life in His death? God knowing no change, when made Flesh lost nothing of the prerogatives of His substance.","title":"On the Councils, or the Faith of the Easterns","author":"Hilary of Poitiers"},{"chapter":1,"verse":4,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"53","folder":"NPNF2-06","text":"39. The day would not be long enough were I to attempt to relate all that the Apostle enjoins concerning purity. These things are those concerning which our Lord said to the Apostles:[fn-64-P6463_2000307:292-nf] \"I have yet many things to say unto you, but ye cannot bear them now. Howbeit, when he, the Spirit of truth, is come, he shall guide you into all the truth.\" After the crucifixion of Christ, we find in the[fn-64-P6464_2000551:293-nf] Acts of the Apostles that one house, that of Philip the Evangelist, produced four virgin daughters, to the end that Caesarea, where the Gentile Church had been consecrated in the person of Cornelius the centurion, might afford an illustration of virginity. And whereas our Lord said in the Gospel:[fn-64-P6465_2000865:294-nf] \"The law and the prophets were until John,\" they because they were virgins are related to have prophesied even after John. For they could not be bound by the law of the Old Testament, who had shone with the brightness of virginity. Let us pass on to James, who was called the brother of the Lord, a man of such sanctity and righteousness, and distinguished by so rigid and perpetual a virginity, that even[fn-64-P6466_2001292:295-nf] Josephus, the Jewish historian, relates that the overthrow of Jerusalem was due to his death. He, the first bishop of the Church at Jerusalem, which was composed of Jewish believers, to whom Paul went, accompanied by Titus and Barnabas, says in his Epistle:[fn-64-P6467_2001614:296-nf] \"Be not deceived, my beloved brethren. Every good gift and every perfect boon is from above, coming down from the Father of lights,[fn-64-P6468_2001772:297-nf] with whom there is no difference, neither shadow that is cast by turning. Of his own will he brought us forth by the word of truth, that we should be a kind of first-fruits of his creatures.\" Himself a virgin, he teaches virginity in a mystery. Every perfect gift cometh down from above, where marriage is unknown; and it cometh down, not from any one you please, but from the Father of lights, Who says to the apostles, \"Ye are the light of the world;\" with Whom there is no difference of Jew, or Gentile, nor does that shadow which was the companion of the law, trouble those who have believed from among the nations; but with His word He begat us, and with the word of truth, because some shadow, image, and likeness of truth went before in the law, that we might be the first-fruits of His creatures. And as He who was Himself the[fn-64-P6469_2002714:298-nf] first begotten from the dead has raised all that have died in Him: so He who was a virgin, consecrated the first-fruits of His virgins in His own virgin self. Let us also consider what Peter thinks of the calling of the Gentiles:[fn-64-P6470_2002962:299-nf] \"Blessed be the God and Father of our Lord Jesus Christ, who according to his great mercy begat us again unto a living hope by the resurrection of Jesus Christ from the dead, unto an inheritance incorruptible, and undefiled, and that fadeth not away, reserved in heaven for you, who by the power of God are guarded through faith unto a salvation ready to be revealed in the last time.\" Where we read of an inheritance incorruptible, and undefiled, and that fadeth not away, prepared in heaven and reserved for the last time, and of the hope of eternal life when they will neither marry, nor be given in marriage, there, in other words, the privileges of virginity are described. For he shows as much in what follows:[fn-64-P6471_2003701:300-nf] \"Wherefore girding up the loins of your mind, be sober and set your hope perfectly on the grace that is to be brought unto you at the revelation of Jesus Christ; as children of obedience, not fashioning yourselves according to your former lusts in the time of your ignorance; but like as he which called you is holy, be ye yourselves also holy in all manner of living; because it is written, ye shall be holy; for I am holy.[fn-64-P6472_2004148:301-nf] For we were not redeemed with contemptible things, with silver or gold; but with the precious blood of a lamb without spot, Jesus Christ,[fn-64-P6473_2004321:302-nf] that we might purify our souls in obedience to the truth, having been begotten again not of corruptible seed, but of incorruptible, through the word of God,[fn-64-P6474_2004513:303-nf] who liveth and abideth. And as living stones let us be built up a spiritual house, an holy priesthood offering up spiritual sacrifices through Christ our Lord.[fn-64-P6475_2004872:304-nf] For we are an elect race, a royal priesthood, a holy nation, a people for God's own possession.[fn-64-P6476_2004989:305-nf] Christ died for us in the flesh. Let us arm ourselves with the same conversation as did Christ; for he that hath suffered in the flesh hath ceased from sin; that we should no longer live the rest of our time in the flesh to the lusts of men, but to the will of God. For the time past is sufficient for us when we walked in lasciviousness, lusts, and other vices. Great and precious are the promises attaching to virginity which He has given us,[fn-64-P6477_2005458:306-nf] that through it we may become partakers of the divine nature, having escaped from the corruption that is in the world through lust.[fn-64-P6478_2005610:307-nf] The Lord knoweth how to deliver the godly out of temptation, and to keep the unrighteous under punishment unto the day of judgement, but chiefly them that walk after the flesh in the lust of defilement, and despise dominion, daring, self-willed. For they, as beasts of burden, without reason, think only of their belly and their lusts, railers who shall in their corruption be destroyed, and shall receive the reward of iniquity: men that count unrighteousness delight, spots and blemishes, thinking of nothing but their pleasures; having eyes full of adultery and insatiable lust, deceiving souls not yet strengthened by the love of Christ. For they utter swelling words and easily snare the unlearned with the seduction of the flesh; promising them liberty while they themselves are the slaves of vice, luxury, and corruption. For of what a man is overcome, of the same is he also brought into bondage. But if, after they had escaped the defilements of the world through the knowledge of our Saviour Jesus Christ, they are again overcome by that which they before overcame, the last state is become worse with them than the first. And it were better for them not to have known the way of righteousness, than, after knowing it, to turn back and forsake the holy commandment delivered unto them. And it has happened unto them according to the true proverb, the dog hath turned to his own vomit again, and the sow that had washed to wallowing in the mire.\" I have hesitated, for fear of being tedious, to quote the whole passage of the second Epistle of Peter, and have merely shown that the Holy Spirit in prophecy foretold the teachers of this time and their heresy. Lastly, he more clearly denotes them, saying,[fn-64-P6479_2007349:308-nf] \"In the last days seducing mockers shall come, walking after their own lusts.\"","title":"Book I.","author":false},{"chapter":1,"verse":4,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"42","folder":"NPNF2-06","text":"29. It is mere trifling to quote the passage:[fn-68-P6867_2188545:244-nf] \"Know ye not that your bodies are a temple of the Holy Ghost,\" for it is customary in Holy Scripture to speak of a single object as though it were many, and of many as though they were one. And Jovinianus himself should know that even in a temple there are many divisions-the outer and the inner courts, the vestibules, the holy place, and the Holy of Holies. There are also in a temple kitchens, pantries, oil-cellars, and cupboards for the vessels. And so in the temple of our body there are different degrees of merit. God does not dwell in all alike, nor does He impart Himself to all in the same degree. A portion of the spirit of Moses was taken and given to the seventy elders. I suppose there is a difference between the abundance of the river, and that of the rivulets.[fn-68-P6868_2189346:245-nf] Elijah's spirit was given in double measure to Elisha, and thus double grace wrought greater miracles. Elijah while living restored a dead man to life; Elisha after death did the same. Elijah invoked famine on the people; Elisha in a single day put the enemy's forces in the power of the city which they besieged. No doubt the words, \"Know ye not that your bodies are a temple of the Holy Ghost,\" refer to the whole assembly of the faithful, who, joined together, make up the one body of Christ. But the question now is, who in the body is worthy to be the feet of Christ, and who the head? who is His eye, and who His hand? -a distinction indicated by the[fn-68-P6869_2190089:246-nf] two women in the Gospel, the penitent and the holy woman,one of whom held His feet, the other His head. Some authorities. however, think there was only one woman, and that she who began at His feet gradually advanced to His head. Jovinianus further urges against us our Lord's words,[fn-68-P6870_2190437:247-nf] \"I pray not for these only, but also for those who shall believe on me through their word: that as I, Father, in thee and thou in me are one, so they all may be one in us,\" and reminds us that the whole Christian people is one in God, and, as His well-beloved sons, are[fn-68-P6871_2190747:248-nf] \"partakers of the divine nature.\" We have already said, and the truth must now be inculcated more in detail, that we are not one in the Father and the Son according to nature, but according to grace. For the essence of the human soul and the essence of God are not the same, as the Manichaeans constantly assert. But, says our Lord:[fn-68-P6872_2191100:249-nf] \"Thou hast loved them as thou hast loved me.\" You see, then, that we are privileged to partake of His essence, not in the realm of nature, but of grace, and the reason why we are beloved of the Father is that He has loved the Son; and the members are loved, those namely of the body.[fn-68-P6873_2191409:250-nf] \"For as many as received Christ, to them gave He power to become sons of God, even to them that believe on His name: which were born not of blood, nor of the will of the flesh, nor of the will of man, but of God.\" The Word was made flesh that we might pass from the flesh into the Word. The Word did not cease to be what He had been; nor did the human nature lose that which it was by birth. The glory was increased, the nature was not changed. Do you ask how we are made one body with Christ?Your creator shall be your instructor:[fn-68-P6874_2191975:251-nf] \"He that eateth my flesh and drinketh my blood abideth in me, and I in him. As the living Father sent me, and I live because of the Father, so he that eateth me, he also shall live because of me. This is the bread which came down out of heaven.\" But the Evangelist John, who had drunk in wisdom from the breast of Christ, agrees herewith, and says:[fn-68-P6875_2192350:252-nf] \"Hereby know we that we abide in him, and he in us, because he hath given us of his Spirit. Whosoever shall confess that Jesus is the Son of God, God abideth in him, and he in God.\" If you believe in Christ, as the apostles believed, you shall be made one body with them in Christ. But, if it is rash for you to claim for yourself a faith and works like theirs when you have not the same faith and works, you cannot have the same place.","title":"Book II.","author":false},{"chapter":1,"verse":104,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"46","folder":"NPNF2-05","text":"The mighty Paul, knowing that the Only-begotten God, Who has the pre-eminence in all things[fn-10-P1067_578878:86-nf] , is the author and cause of all good, bears witness to Him that not only was the creation of all existent things wrought by Him, but that when the original creation of man had decayed and vanished away[fn-10-P1068_579102:87-nf] , to use his own language, and another new creation was wrought in Christ, in this too no other than He took the lead, but He is Himself the first-born of all that new creation of men which is effected by the Gospel. And that our view about this may be made clearer let us thus divide our argument. The inspired apostle on four occasions employs this term, once as here, calling Him, \"first-born of all creation[fn-10-P1069_579579:88-nf] ,\" another time, \"the first-born among many brethren[fn-10-P1070_579649:89-nf] ,\" again, \"first-born from the dead[fn-10-P1071_579705:90-nf] ,\" and on another occasion he employs the term absolutely, without combining it with other words, saying, \"But when again He bringeth the first-born into the world, He saith, And let all the angels of God worship Him[fn-10-P1072_579955:91-nf] .\" Accordingly whatever view we entertain concerning this title in the other combinations, the same we shall in consistency apply to the phrase \"first-born of all creation.\" For since the title is one and the same it must needs be that the meaning conveyed is also one. In what sense then does He become \"the first-born among many brethren?\" in what sense does He become \"the first-born from the dead?\" Assuredly this is plain, that because we are by birth flesh and blood, as the Scripture saith, \"He Who for our sakes was born among us and was partaker of flesh and blood[fn-10-P1073_580545:92-nf] ,\" purposing to change us from corruption to incorruption by the birth from above, the birth by water and the Spirit, Himself led the way in this birth, drawing down upon the water, by His own baptism, the Holy Spirit; so that in all things He became the first-born of those who are spiritually born again, and gave the name of brethren to those who partook in a birth like to His own by water and the Spirit. But since it was also meet that He should implant in our nature the power of rising again from the dead, He becomes the \"first-fruits of them that slept[fn-10-P1074_581130:93-nf] \" and the \"first-born from the dead[fn-10-P1075_581186:94-nf] ,\" in that He first by His own act loosed the pains of death[fn-10-P1076_581264:95-nf] , so that His new birth from the dead was made a way for us also, since the pains of death, wherein we were held, were loosed by the resurrection of the Lord. Thus, just as by having shared in the washing of regeneration[fn-10-P1077_581533:96-nf] He became \"the first-born among many brethren,\" and again by having made Himself the first-fruits of the resurrection, He obtains the name of the \"first-born from the dead,\" so having in all things the pre-eminence, after that \"all old things,\" as the apostle says, \"have passed away[fn-10-P1078_581877:97-nf] ,\" He becomes the first-born of the new creation of men in Christ by the two-fold regeneration, alike that by Holy Baptism and that which is the consequence of the resurrection from the dead, becoming for us in both alike the Prince of Life[fn-10-P1079_582141:98-nf] , the first-fruits, the first-born. This first-born, then, hath also brethren, concerning whom He speaks to Mary, saying, \"Go and tell My brethren, I go to My Father and your Father, and to My God and your God[fn-10-P1080_582374:99-nf] .\" In these words He sums up the whole aim of His dispensation as Man. For men revolted front God, and \"served them which by nature were no gods[fn-10-P1081_582574:100-nf] ,\" and though being the children of God became attached to an evil father falsely so called. For this cause the mediator between God and man[fn-10-P1082_582738:101-nf] having assumed the first-fruits of all human nature[fn-10-P1083_582815:102-nf] , sends to His brethren the announcement of Himself not in His divine character, but in that which He shares with us, saying, \"I am departing in order to make by My own self that true Father, from whom you were separated, to be your Father, and by My own self to make that true God from whom you had revolted to be your God, for by that first-fruits which I have assumed, I am in Myself presenting all humanity to its God and Father.\"","title":"Book II","author":"Gregory of Nyssa"},{"chapter":1,"verse":21,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":6,"source_paragraph":"73","folder":"NPNF2-10","text":"55. But no one will doubt that the Spirit is one, although very many have doubted whether God be one. For many heretics have said that the God of the Old Testament is one, and the God of the New Testament is another. But as the Father is one Who both spake of old, as we read, to the fathers by the prophets, and to us in the last days by His Son;[fn-22-P2242_528681:68-nf] \"and as the Son is one, Who according to the tenour of the Old Testament was offended by Adam,[fn-22-P2243_528803:69-nf] seen by Abraham,[fn-22-P2244_528839:70-nf] worshipped by Jacob;[fn-22-P2245_528897:71-nf] so, too, the Holy Spirit is one, who energized in the prophets,[fn-22-P2246_528983:72-nf] was breathed upon the apostles,[fn-22-P2247_529034:73-nf] and was joined to the Father and the Son in the sacrament of baptism.[fn-22-P2248_529125:74-nf] For David says of Him: \"And take not Thy Holy Spirit from me.\"[fn-22-P2249_529214:75-nf] And in another place he said of Him: \"Whither shall I go from Thy Spirit?\"[fn-22-P2250_529311:76-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":1,"verse":4,"source_code":"npnf1_05_npnf1_05_20_on_the_proceedings_of_pelagius_","source_chapter":45,"source_paragraph":"164","folder":"NPNF1-05","text":"For it was objected that in the sixth chapter of Coelestius' work there was laid down this position: \"Men cannot be called sons of God, unless they have become entirely free from all sin.\" It follows from this statement, that not even the Apostle Paul is a child of God, since he said: \"Not as though I had already attained, either were already perfect.\"[fn-30-P3065_1184662:134-nf] In the seventh chapter he makes this statement: \"Forgetfulness and ignorance have no connection with sin, as they do not happen through the will, but through necessity;\" although David says: \"Remember not the sins of my youth, nor my sins of ignorance;\"[fn-30-P3066_1184938:135-nf] although too, in the law, sacrifices are offered for ignorance, as if for sin.[fn-30-P3067_1185036:136-nf] In his tenth Chapter he says: \"Our will is free, if it needs the help of God; inasmuch as every one in the possession of his proper will has either something to do or to abstain from doing.\" In the twelfth he says: \"Our victory comes not from God's help, but from our own free will.\" And this is a conclusion which he was said to draw in the following terms: \"The victory is ours, seeing that we took up arms of our Own will; just as, on the other hand, being conqueredis our own, since it was of our own will that weneglected to arm ourselves.\" And, after quotingthe phrase of the Apostle Peter, \"partakers ofthe divine nature,\"[fn-30-P3068_1185686:137-nf] he is said to have made outof it this argument: \"Now if our spirit or soulis Unable to be without sin, then even God issubject to sin, since this part of Him, that is to say, the soul, is exposed to sin.\" In his thirteenth chapter he says: \"That pardon is not given to penitents according to the grace and mercy of God, but according to their own merits and effort, since through repentance they have been worthy of mercy.\"","title":"On the Proceedings of Pelagius,","author":"Augustine"},{"chapter":1,"verse":4,"source_code":"npnf1_05_npnf1_05_20_on_the_proceedings_of_pelagius_","source_chapter":68,"source_paragraph":"210","folder":"NPNF1-05","text":"Let us now, by a like recapitulation, bestow a little more attention on those subjects which the bishops said he rejected and condemned as \"contrary;\" for herein especially lies the whole of that heresy. We will entirely pass over the strange terms of adulation which he is reported to have put into writing in praise of a certain widow; these he denied having ever inserted in any of his writings, or ever given utterance to, and he anathematized all who held the opinions in question not indeed as heretics, but as fools.[fn-31-P3172_1234413:172-nf] The following are the wild thickets of this heresy, which we are sorry to see shooting out buds, nay growing into trees, day by day:-\"That[fn-31-P3173_1234574:173-nf] Adam was made mortal, and would have died whether he had sinned or not; that Adam's sin injured only himself, and not the human race; that the law no less than the gospel leads to the kingdom; that new-born infants are in the same condition that Adam was before the transgression; that the whole human race does not, on the one hand, die in consequence of Adam's death and transgression, nor, on the other hand, does the whole human race rise again through the resurrection of Christ; that infants, even if they die unbaptized, have eternal life; that rich men, even if baptized, unless they renounce and surrender everything, have, whatever good they may seem to have done, nothing of it reckoned to them, neither can they possess the kingdom of God; that[fn-31-P3174_1235353:174-nf] God's grace and assistance are not given for single actions, but reside in free will, and in the law and teaching; that the grace of God is bestowed according to our merits, so that grace really lies in the will of man, as he makes himself worthy or unworthy of it; that men cannot be called children of God, unless they have become entirely free from sin; that forgetfulness and ignorance do not come under sin, as they do not happen through the will, but of necessity; that there is no free will, if it needs the help of God, inasmuch as every one has his proper will either to do something, or to abstain from doing it; that our victory comes not from God's help, but from free will; that from what Peter says, that 'we are partakers of the divine nature,'[fn-31-P3175_1236135:175-nf] it must follow that the soul has the power of being without sin, just in the way that God Himself has.\" For this have I read in the eleventh chapter of the book, which bears no title of its author, but is commonly reported to be the work of Coelestius,-expressed in these words: \"Now how can anybody,\" asks the author, \"become a partaker of the thing from the condition and power of which he is distinctly declared to be a stranger?\" Accordingly, the brethren who prepared these objections understood him to have said that man's soul and God are of the same nature, and to have asserted that the soul is part of God; for thus they understood that he meant that the soul partakes of the same condition and power as God. Moreover in the last of the objections laid to his charge there occurs this position: \"That pardon is not given to penitents according to the grace and mercy of God, but according to their own merits and effort, since through repentance they have been worthy of mercy.\" Now all these dogmas, and the arguments which were advanced in support of them, were repudiated and anathematized by Pelagius, and his conduct herein was approved of by the judges, who accordingly pronounced that he had, by his rejection and anathema, condemned the opinions in question as contrary to, the faith. Let us therefore rejoice-whatever may be the circumstances of the case, whether Coelestius laid down these theses or not, or whether Pelagius believed them or not-that the injurious principles of this new heresy were condemned before that ecclesiastical tribunal; and let us thank God for such a result, and proclaim His praises.","title":"On the Proceedings of Pelagius,","author":"Augustine"},{"chapter":1,"verse":19,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"15. This Christ, when He was come, the Jews denied, but the devils confessed. But His forefather David was not ignorant of Him, when he said, I have ordained a lamp for mine Anointed[fn-12-P1237_330264:83-nf] : which lamp some have interpreted to be the brightness of Prophecy[fn-12-P1238_330349:84-nf] , others the flesh which He took upon Him from the Virgin, according to the Apostle's word, But we have this treasure in earthen vessels[fn-12-P1239_330646:85-nf] . The Prophet was not ignorant of Him, when He said, and announceth unto men His Christ[fn-12-P1240_330870:86-nf] . Moses also knew Him, Isaiah knew Him, and Jeremiah; not one of the Prophets was ignorant of Him. Even devils recognised Him, for He rebuked them, and the Scripture says, because they knew that He was Christ[fn-12-P1241_331202:87-nf]  . The Chief-priests knew Him not, and the devils confessed Him: the Chief Priests knew Him not, and a woman of Samaria proclaimed Him, saying, Come, see a man which told me all things that ever I did. Is not this the Christ[fn-12-P1242_331592:88-nf] ?","title":"Lecture X.","author":"Cyril"},{"chapter":1,"verse":17,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"683","folder":"ANF-04","text":"350 From \"the effulgent glory\"[fn-41-P4141_726288:114-nf] borrowing,","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":1,"verse":4,"source_code":"npnf2_04_npnf2_04_113_letter_lix_to_epictetus_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"6. And this above all shews the foolishness of those who say that the Word was changed into bones and flesh. For if this had been so, there were no need of a tomb. For the Body would have gone by itself to preach to the spirits in Hades. But as it was, He Himself went to preach, while the Body Joseph wrapped in a linen cloth, and laid it away at Golgotha[fn-100-P10050_3596617:20-nf] . And so it is shewn to all that the Body was not the Word, but Body of the Word. And it was this that Thomas handled when it had risen from the dead, and saw in it the print of the nails, which the Word Himself had undergone, seeing them fixed in His own Body, and though able to prevent it, did not do so. On the contrary, the incorporeal Word made His own the properties of the Body, as being His own Body. Why, when the Body was struck by the attendant, as suffering Himself He asked, `Why smitest thou Me[fn-100-P10051_3597145:21-nf] ?' And being by nature intangible, the Word yet said, `I gave My back to the stripes, and My cheeks to blows, and hid not My face from shame and spitting[fn-100-P10052_3597319:22-nf] .' For what the human Body of the Word suffered, this the Word, dwelling in the body, ascribed to Himself, in order that we might be enabled to be partakers of the Godhead of the Word[fn-100-P10053_3597519:23-nf] . And verily it is strange that He it was Who suffered and yet suffered not. Suffered, because His own Body suffered, and He was in it, which thus suffered; suffered not, because the Word, being by Nature God, is impassible. And while He, the incorporeal, was in the passible Body, the Body had in it the impassible Word, which was destroying the infirmities inherent in the Body. But this He did, and so it was, in order that Himself taking what was ours and offering it as a sacrifice, He might do away with it, and conversely might invest us with what was His, and cause the Apostle to say: `This corruptible must put on incorruption, and this mortal put on immortality[fn-100-P10054_3598232:24-nf] .'","title":"Letter LIX. To Epictetus.","author":"Athanasius"},{"chapter":1,"verse":4,"source_code":"npnf2_04_npnf2_04_114_letter_lx_to_adelphius_bishop_and_confessor_against_the_arians_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"4. These things then happened, and no one doubted, as the Arians now venture to doubt, whether one is to believe the incarnate Word; but even from beholding the man, they recognised that He was their maker, and when they heard a human voice, they did not, because it was human, say that the Word was a creature. On the contrary, they trembled, and recognised nothing less than that it was being uttered from a holy Temple. How then can the impious fail to fear lest `as they refused to have God in their knowledge, they may be given up to a reprobate mind, to do those things which are not fitting[fn-100-P10098_3616694:16-nf] ?' For Creation does not worship a creature. Nor again did she on account of His Flesh refuse to worship her Lord. But she beheld her maker in the Body, and `in the Name of Jesus every knee' bowed, yea and `shall bow, of things in heaven and things on earth and things under the earth, and every tongue shall confess,' whether the Arians approve or no, `that Jesus is Lord, to the Glory of God the Father[fn-100-P10099_3617115:17-nf] .' For the Flesh did not diminish the glory of the Word; far be the thought: on the contrary, it was glorified by Him. Nor, because the Son that was in the form of God took upon Him the form of a servant[fn-101-P10100_3617352:18-nf] was He deprived of His Godhead. On the contrary, He is thus become the Deliverer of all flesh and of all creation. And if God sent His Son brought forth from a woman, the fact causes us no shame but contrariwise glory and great grace. For He has become Man, that He might deify us in Himself, and He has been born of a woman, and begotten of a Virgin, in order to transfer to Himself our erring generation[fn-101-P10101_3617777:19-nf] , and that we may become henceforth a holy race, and `partakers of the Divine Nature,' as blessed Peter wrote[fn-101-P10102_3617914:20-nf] . And `what the law could not do in that it was weak through the flesh, God sending His own Son in the likeness of sinful flesh, and for sin, condemned sin in the flesh[fn-101-P10103_3618101:21-nf] .'","title":"Letter LX. To Adelphius , Bishop and Confessor: Against the Arians.","author":"Athanasius"},{"chapter":1,"verse":4,"source_code":"npnf2_07_npnf2_07_28_lecture_xxii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"3. Wherefore with full assurance let us partake as of the Body and Blood of Christ: for in the figure[fn-28-P2860_816241:8-nf] of Bread is given to thee His Body, and in the figure of Wine His Blood; that thou by partaking of the Body and Blood of Christ, mayest be made of the same body and the same blood with Him. For thus we come to bear Christ[fn-28-P2861_816553:9-nf] in us, because His Body and Blood are distributed[fn-28-P2862_816643:10-nf] through our members; thus it is that, according to the blessed Peter, we became partakers of the divine nature[fn-28-P2863_817469:11-nf] .","title":"Lecture XXII.","author":"Cyril"},{"chapter":1,"verse":4,"source_code":"npnf2_07_npnf2_07_34_oration_iii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"I. How slow you are, my friends and brethren, to come to listen to my words, though you were so swift in tyrannizing over me, and tearing me from my Citadel Solitude, which I had embraced in preference to everything else, and as coadjutress and mother of the divine ascent, and as deifying man,[fn-35-P3510_984067:1-nf] I had especially admired, and had set before me as the guide of my whole life.[fn-35-P3511_984406:2-nf] How is it that, now you have got it, you thus despise what you so greatly desired to obtain, and seem to be better able to desire the absent than to enjoy the present; as though you preferred to possess my teaching rather than to profit by it? Yes, I may even say this to you: \"I became a surfeit unto you before you tasted of me, or gave me a trial\"[fn-35-P3512_984840:3-nf] -which is most strange.","title":"Oration III.","author":"Gregory Nazianzen"},{"chapter":1,"verse":1,"source_code":"npnf1_11_npnf1_11_40_homily_xxxiii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"This (James) was bishop, as they say, and therefore he speaks last, and herein is fulfilled that saying, \"In the mouth of two or three witnesses shall every word be established.\" (Deut. xvii. 6; Matt. xviii. 16.) But observe the discretion shown by him also, in making his argument good from the prophets, both new and old.[fn-12-P1288_1239516:1-nf] For he had no acts of his own to declare, as Peter had and Paul. And indeed it is wisely ordered that this (the active) part is assigned to those, as not intended. to be locally fixed in Jerusalem, whereas (James) here, who performs the part of teacher, is no way responsible for what has been done, while however he is not divided from them in opinion.[fn-12-P1289_1240177:2-nf] (b) \"Men and brethren,\" he says, \"hearken unto me.\" Great is the moderation of the man. His also is a more complete oration, as indeed it puts the completion to the matter under discussion. (a) \"Symeon,\" he says, \"declared:\" (namely,) in Luke, in that he prophesied, \"Which Thou hast prepared before the face of all nations, a light to lighten the Gentiles, and the glory of Thy people Israel.\"[fn-12-P1290_1241754:3-nf] (c) \"How God at the first did visit the Gentiles, to take out of them a people for His Name.\" (Luke ii. 25.) Then, since that (witness), though[fn-12-P1291_1242622:4-nf] from the time indeed he was manifest, yet had not authority by reason of his not being ancient, therefore he produces ancient prophecy also, saying, \"And to this agree the words of the Prophets, as it is written: After this I wilt return, and will build again the tabernacle of David which is fallen down; and I will build again the ruins thereof, and I will set it up.\" (v. 16.) What? was Jerusalem raised up? Was it not rather thrown down? What[fn-12-P1292_1243552:5-nf] sort of raising up does he call that which took place after the return from Babylon? \"That the residue of men,\" he says, \"may seek the Lord, even all the Gentiles upon whom My Name is called.\" (v. 17.) Then, what makes his word authoritative-\"Saith the Lord, which doeth all these things:\" and, for that this is no new thing, but all was planned from the beginning, \"Known unto God are all His works from everlasting.\"[fn-12-P1293_1244419:6-nf] (v. 18.) And then again his authority (kai to aciwma palin) (as Bishop): \"Wherefore my sentence is, that we trouble not them, which from among the Gentiles are turned to God: but that we write unto them, that they abstain from pollution of idols, and from fornication, and from things strangled, and from blood. For Moses of old time hath in every city them that preach him, being read in the synagogues every sabbath day.\" (v. 19-21.) Since[fn-12-P1294_1245519:7-nf] then they had heard of the Law, with good reason he enjoins these things from the Law, that he may not seem to make it of no authority. And (yet) observe how he does not let them be told these things from the Law, but from himself, saying, It is not that I heard these things from the Law, but how? \"We have judged.\" Then the decree is made in common. \"Then pleased it the Apostles and elders, together with the whole Church, to choose men of their own company\"-do you observe they do not merely enact these matters, and nothing more?-\"and send them to Antioch with Paul and Barnabas:namely, Judas surnamed Barsabas, and Silas, chief men among the brethren: and they wrote letters by them after this manner.\" (v. 22.) And observe, the more to authenticate the decree, they send men of their own, that there may be no room for regarding Paul and his company with suspicion. \"The Apostles and elders and brethren send greeting unto the brethren which are of the Gentiles in Antioch and Syria and Cilicia.\" (v. 23.) And mark[fn-12-P1295_1246739:8-nf] with what forbearance of all harsh vituperation of those (brethren) they indite their epistle. \"Forasmuch as we have heard, that certain which went out from us have troubled you with words, subverting your souls, saying, Ye must be circumcised, and keep the Law: to whom we gave no such commandment.\" (v. 24.) Sufficient was this charge against the temerity of those men, and worthy of the Apostles' moderation, that they said nothing beyond this. Then to show that they do not act despotically, that all are agreed in this, that with deliberation they write this-\"It seemed good to us, being assembled with one accord, to send men of ours whom we have chosen\" (v. 25)-then, that it may not look like disparagement of Paul and Barnabas, that those men are sent, observe the encomium passed upon them-\"together with our beloved Barnabas and Paul, men that have hazarded their lives for the name of our Lord Jesus Christ. We have sent therefore Judas and Silas; who shall also tell you the same things by mouth. For it seemed good to the Holy Spirit and to us\"-it is not man's doing, it says-\"to lay upon you no greater burden\"-again it calls the Law a burden: then apologizing even for these injunctions-\"save these necessary things\" (v. 26-28): \"That ye abstain from meats offered to idols, and from blood, and from things strangled, and from fornication from which if ye keep yourselves, ye shall do well. (v. 29.) For these things the New Testament did not enjoin: we nowhere find that Christ discoursed about these matters; but these things they take from the Law. \"From things strangled,\" it says, \"and from blood.\" here it prohibits murder. (Comp. Gen. ix. 5.) \"So when they were dismissed, they came to Antioch: and when they had gathered the multitude together, they delivered the epistle: which when they had read, they rejoiced for the consolation.\" (v. 30, 31.) Then those (brethren) also exhorted them: and having established them, for towards Paul they were contentiously disposed, so departed from them in peace. \"And Judas and Silas, being prophets also themselves, exhorted the brethren with many words, and confirmed them And after they had tarried there a space, they were let go in peace from the brethren unto the Apostles.\" (v. 32, 33.) No more factions and fightings, but thenceforth Paul taught.[fn-12-P1296_1249344:9-nf] ","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":1,"verse":1,"source_code":"npnf1_11_npnf1_11_40_homily_xxxiii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"This (James) was bishop, as they say, and therefore he speaks last, and herein is fulfilled that saying, \"In the mouth of two or three witnesses shall every word be established.\" (Deut. xvii. 6; Matt. xviii. 16.) But observe the discretion shown by him also, in making his argument good from the prophets, both new and old.[fn-12-P1288_1239516:1-nf] For he had no acts of his own to declare, as Peter had and Paul. And indeed it is wisely ordered that this (the active) part is assigned to those, as not intended. to be locally fixed in Jerusalem, whereas (James) here, who performs the part of teacher, is no way responsible for what has been done, while however he is not divided from them in opinion.[fn-12-P1289_1240177:2-nf] (b) \"Men and brethren,\" he says, \"hearken unto me.\" Great is the moderation of the man. His also is a more complete oration, as indeed it puts the completion to the matter under discussion. (a) \"Symeon,\" he says, \"declared:\" (namely,) in Luke, in that he prophesied, \"Which Thou hast prepared before the face of all nations, a light to lighten the Gentiles, and the glory of Thy people Israel.\"[fn-12-P1290_1241754:3-nf] (c) \"How God at the first did visit the Gentiles, to take out of them a people for His Name.\" (Luke ii. 25.) Then, since that (witness), though[fn-12-P1291_1242622:4-nf] from the time indeed he was manifest, yet had not authority by reason of his not being ancient, therefore he produces ancient prophecy also, saying, \"And to this agree the words of the Prophets, as it is written: After this I wilt return, and will build again the tabernacle of David which is fallen down; and I will build again the ruins thereof, and I will set it up.\" (v. 16.) What? was Jerusalem raised up? Was it not rather thrown down? What[fn-12-P1292_1243552:5-nf] sort of raising up does he call that which took place after the return from Babylon? \"That the residue of men,\" he says, \"may seek the Lord, even all the Gentiles upon whom My Name is called.\" (v. 17.) Then, what makes his word authoritative-\"Saith the Lord, which doeth all these things:\" and, for that this is no new thing, but all was planned from the beginning, \"Known unto God are all His works from everlasting.\"[fn-12-P1293_1244419:6-nf] (v. 18.) And then again his authority (kai to aciwma palin) (as Bishop): \"Wherefore my sentence is, that we trouble not them, which from among the Gentiles are turned to God: but that we write unto them, that they abstain from pollution of idols, and from fornication, and from things strangled, and from blood. For Moses of old time hath in every city them that preach him, being read in the synagogues every sabbath day.\" (v. 19-21.) Since[fn-12-P1294_1245519:7-nf] then they had heard of the Law, with good reason he enjoins these things from the Law, that he may not seem to make it of no authority. And (yet) observe how he does not let them be told these things from the Law, but from himself, saying, It is not that I heard these things from the Law, but how? \"We have judged.\" Then the decree is made in common. \"Then pleased it the Apostles and elders, together with the whole Church, to choose men of their own company\"-do you observe they do not merely enact these matters, and nothing more?-\"and send them to Antioch with Paul and Barnabas:namely, Judas surnamed Barsabas, and Silas, chief men among the brethren: and they wrote letters by them after this manner.\" (v. 22.) And observe, the more to authenticate the decree, they send men of their own, that there may be no room for regarding Paul and his company with suspicion. \"The Apostles and elders and brethren send greeting unto the brethren which are of the Gentiles in Antioch and Syria and Cilicia.\" (v. 23.) And mark[fn-12-P1295_1246739:8-nf] with what forbearance of all harsh vituperation of those (brethren) they indite their epistle. \"Forasmuch as we have heard, that certain which went out from us have troubled you with words, subverting your souls, saying, Ye must be circumcised, and keep the Law: to whom we gave no such commandment.\" (v. 24.) Sufficient was this charge against the temerity of those men, and worthy of the Apostles' moderation, that they said nothing beyond this. Then to show that they do not act despotically, that all are agreed in this, that with deliberation they write this-\"It seemed good to us, being assembled with one accord, to send men of ours whom we have chosen\" (v. 25)-then, that it may not look like disparagement of Paul and Barnabas, that those men are sent, observe the encomium passed upon them-\"together with our beloved Barnabas and Paul, men that have hazarded their lives for the name of our Lord Jesus Christ. We have sent therefore Judas and Silas; who shall also tell you the same things by mouth. For it seemed good to the Holy Spirit and to us\"-it is not man's doing, it says-\"to lay upon you no greater burden\"-again it calls the Law a burden: then apologizing even for these injunctions-\"save these necessary things\" (v. 26-28): \"That ye abstain from meats offered to idols, and from blood, and from things strangled, and from fornication from which if ye keep yourselves, ye shall do well. (v. 29.) For these things the New Testament did not enjoin: we nowhere find that Christ discoursed about these matters; but these things they take from the Law. \"From things strangled,\" it says, \"and from blood.\" here it prohibits murder. (Comp. Gen. ix. 5.) \"So when they were dismissed, they came to Antioch: and when they had gathered the multitude together, they delivered the epistle: which when they had read, they rejoiced for the consolation.\" (v. 30, 31.) Then those (brethren) also exhorted them: and having established them, for towards Paul they were contentiously disposed, so departed from them in peace. \"And Judas and Silas, being prophets also themselves, exhorted the brethren with many words, and confirmed them And after they had tarried there a space, they were let go in peace from the brethren unto the Apostles.\" (v. 32, 33.) No more factions and fightings, but thenceforth Paul taught.[fn-12-P1296_1249344:9-nf] ","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":1,"verse":4,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":22,"source_paragraph":"78","folder":"ANF-05","text":"But if some heretic, obstinately struggling against the truth, should persist in all these instances either in understanding that Christ was properly an angel, or should contend that He must be so understood, he must in this respect also be subdued by the force of truth. For if, since all heavenly things, earthly things, and things under the earth, are subjected to Christ, even the angels themselves, with all other creatures, as many as are subjected to Christ, are called gods,[fn-103-P10310_3233423:159-nf] rightly also Christ is God. And if any angel at all subjected to Christ can be called God, and this, if it be said, is also professed without blasphemy, certainly much more can this be fitting for Christ, Himself the Son of God, for Him to be pronounced God. For if an angel who is subjected to Christ is exalted as God, much more, and more consistently, shall Christ, to whom all angels are subjected, be said to be God. For it is not suitable to nature, that what is conceded to the lesser should be denied to the greater. Thus, if an angel be inferior to Christ, and yet an angel is called god, rather by consequence is Christ said to be God, who is discovered to be both greater and better, not than one, but than all angels. And if \"God standeth in the assembly of the gods, and in the midst God distinguisheth between the gods,\"[fn-103-P10311_3234319:160-nf] and Christ stood at various times in the synagogue, then Christ stood in the synagogue as God,-judging, to wit, between the gods, to whom He says, \"How long do ye accept the persons of men? \"That is to say, consequently, charging the men of the synagogue with not practising just judgments. Further, if they who are reproved and blamed seem even for any reason to attain this name without blasphemy, that they should be called gods, assuredly much more shall He be esteemed God, who not only is said to have stood as God in the synagogue of the gods, but moreover is revealed by the same authority 9f the reading as distinguishing and judging between gods. But even if they who \"fall like one of the princes\" are still called gods, much rather shall He be said to be God, who not only does not fall like one of the princes, but even overcomes both the author and prince of wickedness himself. And what in the world is the reason, that although they say that this name was given even to Moses, since it is said, \"I have made thee as a god to Pharaoh,\"[fn-103-P10312_3235401:161-nf] it should be denied to Christ, who is declared to be ordained[fn-103-P10313_3235483:162-nf] not to Pharaoh only, but to every creature, as both Lord and God? And in the former case indeed this name is given with reserve, in the latter lavishly; in the former by measure, in the latter above all kind of measure: \"For,\" it is said, \"the Father giveth not to the Son by measure, for the Father loveth the Son.\"[fn-103-P10314_3235934:163-nf] In the former for the time, in the latter without reference to time;[fn-103-P10315_3236028:164-nf] for He received the power of the divine name, both above all things and for all time. But if he who has received the power of one man, in respect to this limited power given him, still without hesitation attains that name of God, how much more shall He who has power over Moses himself as well be believed to have attained the authority of that name?","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":1,"verse":4,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"III. Next is the fact of His being called Servant[fn-44-P4492_1414902:9-nf] and serving many well, and that it is a great thing for Him to be called the Child of God. For in truth He was in servitude to flesh and to birth and to the conditions of our life with a view to our liberation, and to that of all those whom He has saved, who were in bondage under sin. What greater destiny can befall man's humility than that he should be intermingled with God, and by this intermingling should be deified,[fn-44-P4493_1415679:10-nf] and that we should be so visited by the Dayspring from on high,[fn-44-P4494_1415791:11-nf] that even that Holy Thing that should be born should be called the Son of the Highest,[fn-44-P4495_1415895:12-nf] and that there should be bestowed upon Him a Name which is above every name? And what else can this be than God?-and that every knee should bow to Him That was made of no reputation for us, and That mingled the Form of God with the form of a servant, and that all the House of Israel should know that God hath made Him both Lord and Christ?[fn-44-P4496_1416254:13-nf] For all this was done by the action of the Begotten, and by the good pleasure of Him That begat Him.","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":1,"verse":17,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"IX. Fifthly, let it be alleged that it is said of Him that He receives life,[fn-45-P4524_1425973:34-nf] judgment,[fn-45-P4525_1426003:35-nf] inheritance of the Gentiles,[fn-45-P4526_1426049:36-nf] or power over all flesh,[fn-45-P4527_1426090:37-nf] or glory,[fn-45-P4528_1426119:38-nf] or disciples, or whatever else is mentioned. This also belongs to the Manhood; and yet if you were to ascribe it to the Godhead, it would be no absurdity. For you would not so ascribe it as if it were newly acquired, but as belonging to Him from the beginning by reason of nature, and not as an act of favour.","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":1,"verse":4,"source_code":"anf_05_anf05_14_book_x_","source_chapter":31,"source_paragraph":"114","folder":"ANF-05","text":"Therefore this solitary and supreme Deity, by an exercise of reflection, brought forth the Logos first; not the word in the sense of being articulated by voice, but as a ratiocination of the universe, conceived and residing in the divine mind. Him alone He produced from existing things; for the Father Himself constituted existence, and the being born from Him was the cause of all things that are produced.[fn-24-P2465_803754:44-nf] The Logos was in the Father Himself, bearing the will of His progenitor, and not being unacquainted with the mind of the Father. For simultaneously[fn-24-P2466_803927:45-nf] with His procession from His Progenitor, inasmuch as He is this Progenitor's first-born, He has, as a voice in Himself, the ideas conceived in the Father. And so it was, that when the Father ordered the world to come into existence, the Logos one by one completed each object of creation, thus pleasing God. And some things which multiply by generation[fn-24-P2467_804575:46-nf] He formed male and female; but whatsoever beings were designed for service and ministration He made either male, or not requiring females, or neither male nor female. For even the primary substances of these, which were formed out of nonentities, viz., fire and spirit, water and earth, are neither male nor female; nor could male or female proceed from any one of these, were it not that God, who is the source of all authority, wished that the Logos might render assistance[fn-24-P2468_805147:47-nf] in accomplishing a production of this kind. I confess that angels are of fire, and I maintain that female spirits are not present with them. And I am of opinion that sun and moon and stars, in like manner, are produced from fire and spirit, and are neither male nor female. And the will of the Creator is, that swimming and winged animals are from water, male and female. For so God, whose will it was, ordered that there should exist a moist substance, endued with productive power. And in like manner God commanded, that from earth should arise reptiles and beasts, as well males and females of all sorts of animals; for so the nature of the things produced admitted. For as many things as He willed, God made from time to time. These things He created through the Logos, it not being possible for things to be generated otherwise than as they were produced. But when, according as He willed, He also formed (objects), He called them by names, and thus notified His creative effort.[fn-24-P2469_806177:48-nf] And making these, He formed the ruler of all, and fashioned him out of all composite substances.[fn-24-P2470_806299:49-nf] The Creator did not wish to make him a god, and failed in His aim; nor an angel,-be not deceived,-but a man. For if He had willed to make thee a god, He could have done so. Thou hast the example of the Logos. His will, however, was, that you should be a man, and He has made thee a man. But if thou art desirous of also becoming a god, obey Him that has created thee, and resist not now, in order that, being found faithful in that which is small, you may be enabled to have entrusted to you also that which is great.[fn-24-P2471_807057:50-nf] ","title":"Book X.","author":"Hippolytus"},{"chapter":1,"verse":4,"source_code":"anf_05_anf05_14_book_x_","source_chapter":31,"source_paragraph":"114","folder":"ANF-05","text":"Therefore this solitary and supreme Deity, by an exercise of reflection, brought forth the Logos first; not the word in the sense of being articulated by voice, but as a ratiocination of the universe, conceived and residing in the divine mind. Him alone He produced from existing things; for the Father Himself constituted existence, and the being born from Him was the cause of all things that are produced.[fn-24-P2465_803754:44-nf] The Logos was in the Father Himself, bearing the will of His progenitor, and not being unacquainted with the mind of the Father. For simultaneously[fn-24-P2466_803927:45-nf] with His procession from His Progenitor, inasmuch as He is this Progenitor's first-born, He has, as a voice in Himself, the ideas conceived in the Father. And so it was, that when the Father ordered the world to come into existence, the Logos one by one completed each object of creation, thus pleasing God. And some things which multiply by generation[fn-24-P2467_804575:46-nf] He formed male and female; but whatsoever beings were designed for service and ministration He made either male, or not requiring females, or neither male nor female. For even the primary substances of these, which were formed out of nonentities, viz., fire and spirit, water and earth, are neither male nor female; nor could male or female proceed from any one of these, were it not that God, who is the source of all authority, wished that the Logos might render assistance[fn-24-P2468_805147:47-nf] in accomplishing a production of this kind. I confess that angels are of fire, and I maintain that female spirits are not present with them. And I am of opinion that sun and moon and stars, in like manner, are produced from fire and spirit, and are neither male nor female. And the will of the Creator is, that swimming and winged animals are from water, male and female. For so God, whose will it was, ordered that there should exist a moist substance, endued with productive power. And in like manner God commanded, that from earth should arise reptiles and beasts, as well males and females of all sorts of animals; for so the nature of the things produced admitted. For as many things as He willed, God made from time to time. These things He created through the Logos, it not being possible for things to be generated otherwise than as they were produced. But when, according as He willed, He also formed (objects), He called them by names, and thus notified His creative effort.[fn-24-P2469_806177:48-nf] And making these, He formed the ruler of all, and fashioned him out of all composite substances.[fn-24-P2470_806299:49-nf] The Creator did not wish to make him a god, and failed in His aim; nor an angel,-be not deceived,-but a man. For if He had willed to make thee a god, He could have done so. Thou hast the example of the Logos. His will, however, was, that you should be a man, and He has made thee a man. But if thou art desirous of also becoming a god, obey Him that has created thee, and resist not now, in order that, being found faithful in that which is small, you may be enabled to have entrusted to you also that which is great.[fn-24-P2471_807057:50-nf] ","title":"Book X.","author":"Hippolytus"},{"chapter":1,"verse":18,"source_code":"anf_05_anf05_14_book_x_","source_chapter":31,"source_paragraph":"116","folder":"ANF-05","text":"Now the Logos of God controls all these; the first begotten Child of the Father, the voice of the Dawn antecedent to the Morning Star.[fn-24-P2480_810159:57-nf] Afterwards just men were born, friends of God; and these have been styled prophets,[fn-24-P2481_810278:58-nf] on account of their foreshowing future events. And the word of prophecy[fn-24-P2482_810631:59-nf] was committed unto them, not for one age only; but also the utterances of events predicted throughout all generations, were vouchsafed in perfect clearness. And this, too, not at the time merely when seers furnished a reply to those present;[fn-24-P2483_810993:60-nf] but also events that would happen throughout all ages, have been manifested beforehand; because, in speaking of incidents gone by, the prophets brought them back to the recollection of humanity; whereas, in showing forth present occurrences, they endeavoured to persuade men not to be remiss; while, by foretelling future events, they have rendered each one of us terrified on beholding events that had been predicted long before, and on expecting likewise those events predicted as still future. Such is our faith, O all ye men,-ours, I say, who are not persuaded by empty expressions, nor caught away by sudden impulses of the heart, nor beguiled by the plausibility of eloquent discourses, yet who do not refuse to obey words that have been uttered by divine power. And these injunctions has God given to the Word. But the Word, by declaring them, promulgated the divine commandments, thereby turning man from disobedience, not bringing him into servitude by force of necessity, but summoning him to liberty through a choice involving spontaneity.","title":"Book X.","author":"Hippolytus"},{"chapter":1,"verse":18,"source_code":"anf_05_anf05_14_book_x_","source_chapter":31,"source_paragraph":"116","folder":"ANF-05","text":"Now the Logos of God controls all these; the first begotten Child of the Father, the voice of the Dawn antecedent to the Morning Star.[fn-24-P2480_810159:57-nf] Afterwards just men were born, friends of God; and these have been styled prophets,[fn-24-P2481_810278:58-nf] on account of their foreshowing future events. And the word of prophecy[fn-24-P2482_810631:59-nf] was committed unto them, not for one age only; but also the utterances of events predicted throughout all generations, were vouchsafed in perfect clearness. And this, too, not at the time merely when seers furnished a reply to those present;[fn-24-P2483_810993:60-nf] but also events that would happen throughout all ages, have been manifested beforehand; because, in speaking of incidents gone by, the prophets brought them back to the recollection of humanity; whereas, in showing forth present occurrences, they endeavoured to persuade men not to be remiss; while, by foretelling future events, they have rendered each one of us terrified on beholding events that had been predicted long before, and on expecting likewise those events predicted as still future. Such is our faith, O all ye men,-ours, I say, who are not persuaded by empty expressions, nor caught away by sudden impulses of the heart, nor beguiled by the plausibility of eloquent discourses, yet who do not refuse to obey words that have been uttered by divine power. And these injunctions has God given to the Word. But the Word, by declaring them, promulgated the divine commandments, thereby turning man from disobedience, not bringing him into servitude by force of necessity, but summoning him to liberty through a choice involving spontaneity.","title":"Book X.","author":"Hippolytus"},{"chapter":1,"verse":11,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":15,"source_paragraph":"490","folder":"ANF-02","text":"As, then, to be simply saved is the result of medium[fn-89-P8908_2502076:208-nf] actions, but to be saved tightly and becomingly[fn-89-P8909_2502639:209-nf] is right action, so also all action of the Gnostic may be called tight action; that of the simple believer, intermediate action, not yet perfected according to reason, not yet made right according to knowledge; but that of every heathen again is sinful. For it is not simply doing well, but doing actions with a certain aim, and acting according to reason, that the Scriptures exhibit as requisite.[fn-89-P8910_2503061:210-nf] ","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":1,"verse":4,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"77","folder":"NPNF2-04","text":"74. After this again certain others came; and these were men who were deemed wise among the Greeks, and they asked him a reason for our faith in Christ. But when they attempted to dispute concerning the preaching of the divine Cross and meant to mock, Antony stopped for a little, and first pitying their ignorance, said, through an interpreter, who could skilfully interpret his words, `Which is more beautiful, to confess the Cross or to attribute to those whom you call gods adultery and the seduction of boys? For that which is chosen by us is a sign of courage and a sure token of the contempt of death, while yours are the passions of licentiousness. Next, which is better, to say that the Word of God was not changed, but, being the same, He took a human body for the salvation and well-being of man, that having shared in human birth He might make man partake in the divine and spiritual nature[fn-38-P3851_1611104:139-nf] ; or to liken the divine to senseless animals and consequently to worship four-footed beasts, creeping things and the likenesses of men? For these things, are the objects of reverence of you wise men. But how do you dare to mock us, who say that Christ has appeared as man, seeing that you, bringing the soul from heaven, assert that it has strayed and fallen from the vault of the sky into body[fn-38-P3852_1611541:140-nf] ? And would that you had said that it had fallen into human body alone, and not asserted that it passes and changes into four-footed beasts and creeping things. For our faith declares that the coming of Christ was for the salvation of men. But you err because you speak of soul as not generated. And we, considering the power and loving-kindness of Providence, think that the coming of Christ in the flesh was not impossible with God. But you, although calling the soul the likeness of Mind[fn-38-P3853_1612283:141-nf] , connect it with falls and feign in your myths that it is changeable, and consequently introduce the idea that Mind itself is changeable by reason of the soul. For whatever is the nature of a likeness, such necessarily is the nature of that of which it is a likeness. But whenever you think such a thought concerning Mind, remember that you blaspheme even the Father of Mind Himself[fn-38-P3854_1612833:142-nf] .","title":"Life of Antony","author":"Athanasius"},{"chapter":1,"verse":4,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"77","folder":"NPNF2-04","text":"74. After this again certain others came; and these were men who were deemed wise among the Greeks, and they asked him a reason for our faith in Christ. But when they attempted to dispute concerning the preaching of the divine Cross and meant to mock, Antony stopped for a little, and first pitying their ignorance, said, through an interpreter, who could skilfully interpret his words, `Which is more beautiful, to confess the Cross or to attribute to those whom you call gods adultery and the seduction of boys? For that which is chosen by us is a sign of courage and a sure token of the contempt of death, while yours are the passions of licentiousness. Next, which is better, to say that the Word of God was not changed, but, being the same, He took a human body for the salvation and well-being of man, that having shared in human birth He might make man partake in the divine and spiritual nature[fn-38-P3851_1611104:139-nf] ; or to liken the divine to senseless animals and consequently to worship four-footed beasts, creeping things and the likenesses of men? For these things, are the objects of reverence of you wise men. But how do you dare to mock us, who say that Christ has appeared as man, seeing that you, bringing the soul from heaven, assert that it has strayed and fallen from the vault of the sky into body[fn-38-P3852_1611541:140-nf] ? And would that you had said that it had fallen into human body alone, and not asserted that it passes and changes into four-footed beasts and creeping things. For our faith declares that the coming of Christ was for the salvation of men. But you err because you speak of soul as not generated. And we, considering the power and loving-kindness of Providence, think that the coming of Christ in the flesh was not impossible with God. But you, although calling the soul the likeness of Mind[fn-38-P3853_1612283:141-nf] , connect it with falls and feign in your myths that it is changeable, and consequently introduce the idea that Mind itself is changeable by reason of the soul. For whatever is the nature of a likeness, such necessarily is the nature of that of which it is a likeness. But whenever you think such a thought concerning Mind, remember that you blaspheme even the Father of Mind Himself[fn-38-P3854_1612833:142-nf] .","title":"Life of Antony","author":"Athanasius"},{"chapter":1,"verse":4,"source_code":"anf_02_anf02_69_book_vii_","source_chapter":17,"source_paragraph":"360","folder":"ANF-02","text":"They accordingly despise and laugh at one another. And it happens that the same thought is held in the highest estimation by some, and by others condemned for insanity. And, indeed, we have learned that voluptuousness, which is to be attributed to the Gentiles, is one thing; and wrangling, which is preferred among the heretical sects, is another; and joy, which is to be appropriated to the Church, another; and delight, which is to be assigned to the true Gnostic, another. And as, if one devote himself to Ischomachus, he will make him a farmer; and to Lampis, a mariner; and to Charidemus, a military commander; and to Simon, an equestrian; and to Perdices, a trader; and to Crobytus, a cook; and to Archelaus, a dancer; and to Homer, a poet; and to Pyrrho, a wrangler; and to Demosthenes, an orator; and to Chrysippus, a dialectician; and to Aristotle, a naturalist; and to Plato, a philosopher: so he who listens to the Lord, and follows the prophecy given by Him, will be formed perfectly in the likeness of the teacher-made a god going about in flesh.[fn-97-P9753_2749442:173-nf] ","title":"Book VII.","author":"Clement of Alexandria"},{"chapter":1,"verse":21,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"23","folder":"ANF-05","text":"2. For as the blessed prophets were made, so to speak, eyes for us, they foresaw through faith the mysteries of the word, and became ministers of these[fn-34-P3428_1070434:9-nf] things also to succeeding generations, not only reporting the past, but also announcing I the present and the future, so that the prophet might not appear to be one only for the time being, but might also predict the future for all generations, and so be reckoned a (true) prophet. For these fathers were furnished with the Spirit, and largely honoured by the Word Himself; and just as it is with instruments of music. so had they the Word always, like the plectrum,[fn-34-P3429_1070964:10-nf] in union with them, and when moved by Him the prophets announced what God willed. For they spake not of their own power[fn-34-P3430_1071269:11-nf] (let there be no mistake as to that[fn-34-P3431_1071324:12-nf] ), neither did they declare what pleased themselves. But First of all they were endowed with wisdom by the Word, and then again were rightly instructed in the future by means of visions. And then, when thus themselves fully convinced, they spake those things which[fn-34-P3432_1071686:13-nf] were revealed by God to them alone, and concealed from all others. For with what reason should the prophet be called a prophet, unless he in spirit foresaw the future? For if the prophet spake of any chance event, he would not be a prophet then in speaking of things which were under the eye of aIl. But one who sets forth in detail things yet to be, was rightly judged a prophet. Wherefore prophets were with good reason called from the very first \"seers.\"[fn-34-P3433_1072327:14-nf] And hence we, too, who are rightly instructed in what was declared aforetime by them, speak not of our own capacity. For we do not attempt to made any change one way or another among ourselves in the words that were spoken of old by them, but we make the Scriptures in which these are written public, and read them to those who can believe rightly; for that is a common benefit for both parties: for him who speaks, in holding in memory and setting forth correctly things uttered of old;[fn-34-P3434_1072834:15-nf] and for him who hears, in giving attention to the things spoken. Since, then, in this there is a work assigned to both parties together, viz., to him who speaks, that he speak forth faithfully without regard to risk,[fn-34-P3435_1073191:16-nf] and to him who hears, that he hear and receive in faith that which is spoken, I beseech you to strive together with me in prayer to God.","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":1,"verse":19,"source_code":"npnf1_07_npnf1_07_28_tractate_xxiii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. For, indeed, all men are lamps, since they can be both lighted and extinguished. Moreover, when the lamps are wise, they shine and glow with the Spirit; yet also, if they did burn and are put out, they even stink. The servants of God remain good lamps by the oil of His mercy, not by their own strength. The free grace of God, truly, is the oil of the lamps. \"For I have labored more than they all,\" saith a certain lamp; and lest he should seem to burn by his own strength, he added, \"But not I, but the grace of God that was with me.\"[fn-11-P1166_715078:4-nf] All prophecy, therefore, before the coming of the Lord, is a lamp. Of this lamp the Apostle Peter says: \"We have a more sure word of prophecy, to which ye do well giving heed, as unto a lamp shining in a dark place, until the day dawn, and the day-star arise in your hearts.\"[fn-11-P1167_715372:5-nf] Accordingly the prophets are lamps, and all prophecy one great lamp. What of the apostles? Are not they, too, lamps? They are, clearly. He alone is not a lamp. For He is not lighted and put out; because \"even as the Father hath life in Himself, so hath He given to the Son to have life in Himself.\" The apostles also, I say, are lamps; and they give thanks because they were both lighted by the light of truth, and are burning with the spirit of charity, and supplied with the oil of God's grace. If they were not lamps, the Lord would not say to them, \"Ye are the light of the world.\" For after He said, \"Ye are the light of the world,\" He shows that they should not think themselves such a light as that of which it is said, \"That was the true light, that enlighteneth every man coming into this world.\" But this was said of the Lord at that time when He was distinguished from John (the Baptist). Of John the Baptist, indeed, it had been said, \"He was not the light, but that he might bear witness of the light.\"[fn-11-P1168_716405:6-nf] And lest thou shouldst say, How was he not the light, of whom Christ says that \"he was a lamp\"?-I answer, In comparison of the other light, he was not light. For \"that was the true light that enlighteneth every man coming into this world.\" Accordingly, when He said also to the disciples, \"Ye are the light of the world,\" lest they should imagine that anything was attributedto them which was to be understood of Christ alone, and thus the lamps should be extinguished by the wind of pride, when He had said, \"Ye are the light of the world,\" He immediately subjoined, \"A city that is set on a hill cannot be hid; neither do men light a candle and put it under a bushel, but an a candlestick, that it may shine on all that are in the house.\" But what if He did not call the apostles the candle, but the lighters of the candle, which they were to put on a candlestick? Hear that He called themselves the candle. \"So let your light shine,\" saith He, \"before men, that they, seeing your good works, may glorify,\" not you, but \"your Father who is in heaven.\"[fn-11-P1169_717473:7-nf] ","title":"Tractate XXIII.","author":"Augustine"},{"chapter":1,"verse":4,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":6,"source_paragraph":"48","folder":"NPNF2-04","text":"16. Such thoughts then being evidently unseemly and untrue, we are driven to say that what is from the essence of the Father, and proper to Him, is entirely the Son; for it is all one to say that God is wholly participated, and that He begets; and what does begetting signify but a Son? And thus of the Son Himself, all things partake according to the grace of the Spirit coming from Him[fn-54-P5403_2119314:109-nf] ; and this shews that the Son Himself partakes of nothing, but what is partaken from the Father, is the Son; for, as partaking of the Son Himself, we are said to partake of God; and this is what Peter said `that ye may be partakers in a divine nature[fn-54-P5404_2119586:110-nf] ;' as says too the Apostle, `Know ye not, that ye are a temple of God?' and, `We are the temple of a living God[fn-54-P5405_2119717:111-nf] .' And beholding the Son, we see the Father; for the thought[fn-54-P5406_2119816:112-nf] and comprehension of the Son, is knowledge concerning the Father, because He is His proper offspring from His essence. And since to be partaken no one of us would ever call affection or division of God's essence (for it has been shewn and acknowledged that God is participated, and to be participated is the same thing as to beget); therefore that which is begotten is neither affection nor division of that blessed essence. Hence it is not incredible that God should have a Son, the Offspring of His own essence; nor do we imply affection or division of God's essence, when we speak of `Son' and `Offspring;' but rather, as acknowledging the genuine, and true, and Only-begotten of God, so we believe. If then, as we have stated and are shewing, what is the Offspring of the Father's essence be the Son, we cannot hesitate, rather we must be certain, that the same[fn-54-P5407_2120719:113-nf] is the Wisdom and Word of the Father, in and through whom He creates and makes all things; and His Brightness too, in whom He enlightens all things, and is revealed to whom He will; and His Expression and Image also, in whom He is contemplated and known, wherefore `He and His Father are one[fn-54-P5408_2121035:114-nf] ,' and whoso looketh on Him looketh on the Father; and the Christ, in whom all things are redeemed, and the new creation wrought afresh. And on the other hand, the Son being such Offspring, it is not fitting, rather it is full of peril, to say, that He is a work out of nothing, or that He was not before His generation. For he who thus speaks of that which is proper to the Father's essence, already blasphemes the Father Himself[fn-54-P5409_2121485:115-nf] ; since he really thinks of Him what he falsely imagines of His offspring.","title":"Discourse I","author":"Athanasius"},{"chapter":1,"verse":696,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":5,"source_paragraph":"50","folder":"NPNF2-04","text":"33. Who will not admire this? or who will not agree that such a thing is truly divine? for if the works of the Word's Godhead had not taken place through the body, man had not been deified; and again, had not the properties of the flesh been ascribed to the Word, man had not been thoroughly delivered from them[fn-67-P6786_2691598:250-nf] ; but though they had ceased for a little while, as I said before, still sin had remained in him and corruption, as was the case with mankind before Him; and for this reason:-Many for instance have been made holy and dean from all sin; nay, Jeremiah was hallowed[fn-67-P6787_2691920:251-nf] even from the womb, and John, while yet in the womb, leapt for joy at the voice of Mary Bearer of God[fn-67-P6788_2692455:252-nf] ; nevertheless `death reigned from Adam to Moses, even over those that had not sinned after the similitude of Adam's transgression[fn-67-P6789_2693078:253-nf] ;' and thus man remained mortal and corruptible as before, liable to the affections proper to their nature. But now the Word having become man and having appropriated[fn-67-P6790_2693264:254-nf] what pertains to the flesh, no longer do these things touch the body, because of the Word who has come in it, but they are destroyed[fn-67-P6791_2693799:255-nf] by Him, and henceforth men no longerremain sinners and dead according to their proper affections, but having risen according to the Word's power, they abide[fn-67-P6792_2694414:256-nf] ever immortal and incorruptible. Whence also, whereas the flesh is born of Mary Bearer of God[fn-67-P6793_2694533:257-nf] , He Himself is said to have been born, who furnishes to others an origin of being; in order that He may transfer our origin into Himself, and we may no longer, as mere earth, return to earth, but as being knit into the Word from heaven, may be carded to heaven by Him. Therefore in like manner not without reason has He transferred to Himself the other affections of the body also; that we, no longer as being men, but as proper to the Word, may have share in eternal life. For no longer according to our former origin in Adam do we die; but henceforward our origin and all infirmity of flesh being transferred to the Word, we rise from the earth, the curse from sin being removed, because of Him who is in us[fn-67-P6794_2695749:258-nf] , and who has become a curse for us. And with reason; for as we are all from earth and die in Adam, so being regenerated from above of water and Spirit, in the Christ we are all quickened; the flesh being no longer earthly, but being henceforth made Word[fn-67-P6795_2696024:259-nf] , by reason of God's Word who for our sake `became flesh.'","title":"Discourse III","author":"Athanasius"},{"chapter":1,"verse":17,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":6,"source_paragraph":"61","folder":"NPNF2-04","text":"40. Also the power which He said He received after the resurrection, that He had before He received it, and before the resurrection. For He of Himself rebuked Satan, saying, `Get thee behind Me, Satan[fn-68-P6850_2715616:302-nf] ;' and to the disciples He gave the power against him, when on their return He said, `I beheld Satan, as lightning, fall from heaven[fn-68-P6851_2715768:303-nf] .' And again, that what He said that He had received, that He possessed before receiving it, appears from His driving away the demons, and from His un-binding what Satan had bound, as He did in the case of the daughter of Abraham; and from His remitting sins, saying to the paralytic, and to the woman who washed His feet, `Thy sins be forgiven thee[fn-68-P6852_2716149:304-nf] ;' and from His both raising the dead, and repairing the first nature of the blind, granting to him to see. And all this He did, not waiting till He should receive, but being `possessed of power[fn-68-P6853_2716397:305-nf] .' From all this it is plain that what He had as Word, that when He had become man and was risen again, He says that He received humanly[fn-68-P6854_2716557:306-nf] ; that for His sake men might henceforward upon earth have power against demons, as having become partakers of a divine nature; and in heaven, as being delivered from corruption, might reign everlastingly. Thus we must acknowledge this once for all, that nothing which He says that He received, did He receive as not possessing before; for the Word, as being God, had them always; but in these passages He is said humanly to have received, that, whereas the flesh received in Him, henceforth from it the gift might abide[fn-68-P6855_2717097:307-nf] surely for us. For what is said by Peter, `receiving from God honour and glory, Angels being made subject unto Him[fn-68-P6856_2717244:308-nf] ,' has this meaning. As He inquired humanly, and raised Lazarus divinely, so `He received' is spoken of Him humanly, but the subjection of the Angels marks the Word's Godhead.","title":"Discourse III","author":"Athanasius"},{"chapter":1,"verse":17,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":6,"source_paragraph":"61","folder":"NPNF2-04","text":"40. Also the power which He said He received after the resurrection, that He had before He received it, and before the resurrection. For He of Himself rebuked Satan, saying, `Get thee behind Me, Satan[fn-68-P6850_2715616:302-nf] ;' and to the disciples He gave the power against him, when on their return He said, `I beheld Satan, as lightning, fall from heaven[fn-68-P6851_2715768:303-nf] .' And again, that what He said that He had received, that He possessed before receiving it, appears from His driving away the demons, and from His un-binding what Satan had bound, as He did in the case of the daughter of Abraham; and from His remitting sins, saying to the paralytic, and to the woman who washed His feet, `Thy sins be forgiven thee[fn-68-P6852_2716149:304-nf] ;' and from His both raising the dead, and repairing the first nature of the blind, granting to him to see. And all this He did, not waiting till He should receive, but being `possessed of power[fn-68-P6853_2716397:305-nf] .' From all this it is plain that what He had as Word, that when He had become man and was risen again, He says that He received humanly[fn-68-P6854_2716557:306-nf] ; that for His sake men might henceforward upon earth have power against demons, as having become partakers of a divine nature; and in heaven, as being delivered from corruption, might reign everlastingly. Thus we must acknowledge this once for all, that nothing which He says that He received, did He receive as not possessing before; for the Word, as being God, had them always; but in these passages He is said humanly to have received, that, whereas the flesh received in Him, henceforth from it the gift might abide[fn-68-P6855_2717097:307-nf] surely for us. For what is said by Peter, `receiving from God honour and glory, Angels being made subject unto Him[fn-68-P6856_2717244:308-nf] ,' has this meaning. As He inquired humanly, and raised Lazarus divinely, so `He received' is spoken of Him humanly, but the subjection of the Angels marks the Word's Godhead.","title":"Discourse III","author":"Athanasius"},{"chapter":1,"verse":17,"source_code":"npnf1_07_npnf1_07_40_tractate_xxxv_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-07","text":"8. Behold, even lamps bear witness to the day, because of our weakness, for we cannot bear and look at the brightness of the day. In comparison, indeed, with unbelievers, we Christians are even now light; as the apostle says, \"For ye were once darkness, but now light in the Lord: walk as children of light:\"[fn-15-P1563_985937:13-nf] and he says elsewhere, \"The night is far spent, the day is at hand: let us therefore cast away the works of darkness, and put on us the armor of light; let us walkhon estly as in the day.\"[fn-15-P1564_986142:14-nf] Yet that even the day in which we now are is still night, in comparison with the light of that to which we are to come, listen to the Apostle Peter: he says that a voice came to the Lord Christ from the excellent glory, \"Thou art my beloved Son, in whom I am well pleased. This voice,\" said he, \"which came from heaven, we heard, when we were with Him in the holy mount.\" But because we were not there, and have not then heard this voice from heaven, the same Peter says to us, \"And we have a more sure word of prophecy.\" You have not heard the voice come from heaven, but you have a more sure word of prophecy. For the Lord Jesus Christ, foreseeing that there would be certain wicked men who would calumniate His miracles, by attributing them to magical arts, sent prophets before Him. For, supposing He was a magician, and by magical arts caused that He should be worshipped after His death, was He then a magician before He was born? Hear the prophets, O man dead, and breeding the worms of calumny, hear the prophets: I read, hear them who came before the Lord. \"We have,\" saith the Apostle Peter, \"a more sure word of prophecy, to which ye do well to give heed, as to a lamp in a dark place, until the day dawn, and the day-star arise in your hearts.\"[fn-15-P1565_987423:15-nf] ","title":"Tractate XXXV.","author":"Augustine"},{"chapter":1,"verse":19,"source_code":"npnf1_06_npnf1_06_93_sermon_lxxvi_cxxvi_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. The mysteries and secrets of the kingdom of God first seek for believing men, that they may make them understanding. For faith is understanding's step; and understanding faith's attainment.[fn-60-P6013_2547592:1-nf] This the Prophet expressly says to all who prematurely and in undue order look for understanding, and neglect faith. For he says, \"Unless ye believe, ye shall not understand.\"[fn-60-P6014_2547780:2-nf] Faith itself then also hath a certain light of its own in the Scriptures, in Prophecy, in the Gospel, in the Lessons of the Apostles. For all these things which are read to us in this present time, are lights in a dark place, that we may be nourished up unto the day. The Apostle Peter says, \"We have a more sure word of prophecy, where-unto ye do well that ye take heed, as unto a light in a dark place, until the day dawn, and the day-star arise in your hearts.\"[fn-60-P6015_2548267:3-nf] ","title":"Sermon LXXVI. [CXXVI. Ben.]","author":"Augustine"}]