{"verses":["The burden of the word of the Lord in the land of Hadrach, and of\nDamascus the rest thereof:  for the eye of man, and of all the tribes of\nIsrael is the Lord's.","Emath also in the borders thereof, and Tyre, and Sidon:  for they\nhave taken to themselves to be exceeding wise.","And Tyre hath built herself a strong hold, and heaped together\nsilver as earth, and gold as the mire of the streets.","Behold the Lord shall possess her, and shall strike her strength\nin the sea, and she shall be devoured with fire.","Ascalon shall see, and shall fear, and Gaza, and shall be very\nsorrowful:  and Accaron, because her hope is confounded:  and the king\nshall perish from Gaza, and Ascalon shall not be inhabited.","And the divider shall sit in Azotus, and I will destroy the pride\nof the Philistines.","And I will take away his blood out of his mouth, and his\nabominations from between his teeth:  and even he shall be left to our\nGod, and he shall be as a governor in Juda, and Accaron as a Jebusite.","And I will encompass my house with them that serve me in war,\ngoing and returning, and the oppressor shall no more pass through them:\nfor now I have seen with my eyes.","Rejoice greatly, O daughter of Sion, shout for joy, O daughter of\nJerusalem:  BEHOLD THY KING will come to thee, the just and saviour:  he\nis poor, and riding upon an ass, and upon a colt, the foal of an ass.","And I will destroy the chariot out of Ephraim, and the horse out\nof Jerusalem, and the bow for war shall be broken:  and he shall speak\npeace to the Gentiles, and his power shall be from sea to sea, and from\nthe rivers even to the end of the earth.","Thou also by the blood of thy testament hast sent forth thy\nprisoners out of the pit, wherein is no water.","Return to the strong hold, ye prisoners of hope, I will render\nthee double as I declare today.","Because I have bent Juda for me as a bow, I have filled Ephraim:\nand I will raise up thy sons, O Sion, above thy sons, O Greece, and I\nwill make thee as the sword of the mighty.","And the Lord God shall be seen over them, and his dart shall go\nforth as lightning:  and the Lord God will sound the trumpet, and go in\nthe whirlwind of the south.","The Lord of hosts will protect them:  and they shall devour, and\nsubdue with the stones of the sling:  and drinking they shall be\ninebriated as it were with wine, and they shall be filled as bowls, and\nas the horns of the altar.","And the Lord their God will save them in that day, as the flock\nof his people:  for holy stones shall be lifted up over his land.","For what is the good thing of him, and what is his beautiful\nthing, but the corn of the elect, and wine springing forth virgins?"]}