{"verses":["And now thus saith the Lord that created thee, O Jacob, and\nformed thee, O Israel:  Fear not, for I have redeemed thee, and called\nthee by thy name:  thou art mine.","When thou shalt pass through the waters, I will be with thee, and\nthe rivers shall not cover thee:  when thou shalt walk in the fire, thou\nshalt not be burnt, and the flames shall not burn in thee:","For I am the Lord thy God, the Holy One of Israel, thy Saviour:  I\nhave given Egypt for thy atonement, Ethiopia and Saba for thee.","Since thou becamest honourable in my eyes, thou art glorious:  I\nhave loved thee, and I will give men for thee, and people for thy life.","Fear not, for I am with thee:  I will bring thy seed from the\neast, and gather thee from the west.","I will say to the north:  Give up:  and to the south:  Keep not\nback:  bring my sons from afar, and my daughters from the ends of the\nearth.","And every one that calleth upon my name, I have created him for\nmy glory.  I have formed him, and made him.","Bring forth the people that are blind, and have eyes:  that are\ndeaf, and have ears.","All the nations are assembled together, and the tribes are\ngathered:  who among you can declare this, and shall make us hear the\nformer things?  let them bring forth their witnesses, let them be\njustified, and hear, and say:  It is truth.","You are my witnesses, saith the Lord, and my servant whom I have\nchosen:  that you may know, and believe me, and understand that I myself\nam.  Before me there was no God formed, and after me there shall be\nnone.","I am, I am the Lord:  and there is no saviour besides me.","I have declared, and have saved.  I have made it heard, and there\nwas no strange one among you.  You are my witnesses, saith the Lord, and\nI am God.","And from the beginning I am the same, and there is none that can\ndeliver out of my hind:  I will work, and who shall turn it away?","Thus saith the Lord your redeemer, the Holy One of Israel:  For\nyour sake I sent to Babylon, and have brought down all their bars, and\nthe Chaldeans glorying in their ships.","I am the Lord your Holy One, the Creator of Israel, your King.","Thus saith the Lord, who made a way in the sea, and a path in\nthe mighty waters.","Who brought forth the chariot and the horse, the army and the\nstrong:  they lay down to sleep together, and they shall not rise again:\nthey are broken as flax, and are extinct.","Remember not former things, and look not on things of old.","Behold I do new things, and now they shall spring forth, verily\nyou shall know them:  I will make a way in the wilderness, and rivers in\nthe desert.","The beast of the field shall glorify me, the dragons and the\nostriches:  because I have given waters in the wilderness, rivers in the\ndesert, to give drink to my people, to my chosen.","This people have I formed for myself, they shall shew forth my\npraise.","But thou hast not called upon me, O Jacob, neither hast thou\nlaboured about me, O Israel.","Thou hast not offered me the ram of thy holocaust, nor hast thou\nglorified me with thy victims:  I have not caused thee to serve with\noblations, nor wearied thee with incense.","Thou hast bought me no sweet cane with money, neither hast thou\nfilled me with the fat of thy victims.  But thou hast made me to serve\nwith thy sins, thou hast wearied me with thy iniquities.","I am, I am he that blot out thy iniquities for my own sake, and\nI will not remember thy sins.","Put me in remembrance, and let us plead together:  tell if thou\nhast any thing to justify thyself.","Thy first father sinned, and thy teachers have transgressed\nagainst me.","And I have profaned the holy princes, I have given Jacob to\nslaughter, and Israel to reproach."]}