[{"chapter":43,"verse":26,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":14,"source_paragraph":"57","folder":"ANF-01","text":"May I enjoy you in all respects, if indeed I be worthy! For though I am bound, I am not worthy to be compared to one of you that are at liberty. I know that ye are not puffed up, for ye have Jesus in yourselves. And all the more when I commend you, I know that ye cherish modesty[fn-15-P1563_272780:82-nf] of spirit; as it is written, \"The righteous man is his own accuser; \"[fn-15-P1564_272882:83-nf] and again, \"Declare thou first thine iniquities, that thou mayest be justified; \"[fn-15-P1565_272993:84-nf] and again, \"When ye shall have done all things that are commanded you, say, We are unprofitable servants; \"[fn-15-P1566_273122:85-nf] \"for that which is highly esteemed among men is abomination in the sight of God.\"[fn-15-P1567_273224:86-nf] For says [the Scripture], \"God be merciful to me a sinner.\"[fn-15-P1568_273303:87-nf] Therefore those great ones, Abraham and Job,[fn-15-P1569_273369:88-nf] styled themselves \"dust and ashes[fn-15-P1570_273428:89-nf] before God. And David says, \"Who am I before Thee, 0 Lord, that Thou hast glorified me hitherto? \"[fn-15-P1571_273561:90-nf] And Moses, who was \"the meekest of all men,\"[fn-15-P1572_273630:91-nf] saith to God, \"I am of a feeble voice, and of a slow tongue.\"[fn-15-P1573_273710:92-nf] Be ye therefore also of a humble spirit, that ye may be exalted; for \"he that abaseth himself shall be exalted, and he that exalteth himself shall be abased.\"[fn-15-P1574_273886:93-nf] ]","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":43,"verse":24,"source_code":"anf_08_anf08_105_revelation_of_moses","source_chapter":1,"source_paragraph":"13","folder":"ANF-08","text":"Then Eve says to them: Listen, all my children, and my children's children, and I shall relate to you how our enemy deceived us. It came to pass, while we were keeping paradise, that we kept each the portion allotted to him by God. And I was keeping in my lot the south and west. And the devil went into the lot of Adam where were the male wild beasts; since God parted to us the wild beasts, and had given all the males to your father, and all the females He gave to me, and each of us watched his own. And the devil spoke to the serpent, saying, Arise, come to me, and I shall tell you a thing in which thou mayst be of service. Then the serpent came to him, and the devil says to him, I hear that thou art more sagacious than all the wild beasts, and I have come to make thy acquaintance;[fn-84-P8406_2698676:8-nf] and I have found thee greater than all the wild beasts, and they associate with thee; notwithstanding, thou doest reverence to one far inferior. Why eatest thou of the tares[fn-84-P8407_2699009:9-nf] of Adam and his wife, and not of the fruit of paradise? Arise and come hither, and we shall make him be cast out of paradise through his wife, as we also were cast out through him. The serpent says to him, I am afraid test the Lord be angry with me. The devil says to him, Be not afraid; only become my instrument, and I will speak through thy mouth a word by which thou shalt be able to deceive him. Then straightway he hung by the walls of paradise about the hour when the angels of God went up to worship. Then Satan came in the form of an angel, and praised God as did the angels; and looking out from the wall, I saw him like an angel. And says he to me, Art thou Eve? And I said to him, I am. And says he to me, What doest thou in paradise? And I said to him, God has set us to keep it, and to eat of it. The devil answered me through the mouth of the serpent, Ye do well, but you do not eat of every plant. And I say to him, Yes, of every plant we eat, but one only which is in the midst of paradise, about which God has commanded us not to eat of it, since you will die the death. Then says the serpent to me, As God liveth, I am grieved for you, because you are like cattle. For I do not wish you to be ignorant of this; but rise, come hither, listen to me, and eat, and perceive the value of the tree, as He told us. But I said to him, I am afraid lest God be angry with me. And he says to me, Be not afraid; for as soon as thou eatest, thine eyes shall be opened, and ye shall be as gods in knowing what is good and what is evil. And God, knowing this, that ye shall be like Him, has had a grudge against you, and said, Ye shall not eat of it. But do thou observe the plant, and thou shalt see great glory about it. And I observed the plant, and saw great glory about it, And I said to him, It is beautiful to the eyes to perceive; and I was afraid to take of the fruit. And he says to me, Come, I will give to thee: follow me. And I opened to him, and he came inside into paradise, and went through it before me. And having walked a little, he turned, and says to me, I have changed my mind, and will not give thee to eat. And this he said, wishing at last to entice and destroy me. And he says to me, Swear to me that thou wilt give also to thy husband. And I said to him. I know not by what oath I shall swear to thee; but what I know I say to thee, By the throne of the Lord, and the cherubim, and the tree of life, I will give also to my husband to eat. And when he had taken the oath from me, then he went and ascended upon it. And he put upon the fruit which he gave me to eat the poison of his wickedness, that is, of his desire; for desire is the head[fn-84-P8408_2701874:10-nf] of all sin. And I bent down the branch to the ground, and took of the fruit, and ate. And in that very hour mine eyes were opened. and I knew that I was stripped[fn-84-P8409_2702065:11-nf] of the righteousness with which I had been clothed; and I wept, saying, What is this thou hast done to me, because I have been deprived of the glory with which I was clothed? And I wept too about the oath. And he came down out of the tree, and went out of sight. And I sought leaves in my portion,[fn-84-P8410_2702380:12-nf] that I might cover my shame; and I did not find them from the plants of paradise, since, at the time that I ate, the leaves of all the plants in my portion fell, except of the fig alone. And having taken leaves off it, I made myself a girdle, and it is from those plants of which I ate. And I cried out with a loud voice, saying, Adam, Adam, where art thou? Arise, come to me, and I shall show thee a great mystery. And when your father came, I said to him words of wickedness, which brought us down from great glory. For as soon as he came I opened my mouth, and the devil spoke; and I began to advise him, saying, Come hither, my lord Adam, listen to me, and eat of the fruit of the tree of which God said to us not to eat of it, and thou shalt be as God. And your father answered and said, I am afraid lest God be angry with me. And I said to him, Be not afraid, for as soon as thou shalt eat thou shalt know good and evil. And then I quickly persuaded him, and he ate; and his eyes were opened, and he was aware, he also, of his nakedness. And he says to me, O wicked woman, why hast thou wrought mischief in us? Thou hast alienated me from the glory of God. And that same hour we heard the archangel Michael sounding his trumpet, calling the angels, saying, Thus saith the Lord, Come with me to paradise, and hear the word in which I judge Adam. And when we heard the archangel sounding, we said, Behold, God is coming into paradise to judge us. And we were afraid, and hid ourselves. And God came up into paradise, riding upon a chariot of cherubim, and the angels praising Him. When God came into paradise, the plants both of Adam's lot and of my lot bloomed, and all lifted themselves up; and the throne of God was made ready where the tree of life was. And God called Adam, saying. Adam, where art thou hidden, thinking that I shall not find thee? Shall the house be bidden from him that built it? Then your father answered and said, Not, Lord, did we hide ourselves as thinking that we should not be found by Thee; but I am afraid, because I am naked, and stand in awe of Thy power, O Lord. God says to him, Who hath shown thee that thou art naked, unless it be that thou hast forsaken my commandment which I thee to keep it? Then Adam remembered the word which I spake to him when I wished to deceive him, I will put thee out of danger from God. And he turned and said to me, Why hast thou done this? And I also remembered the word of the serpent, and said, The serpent deceived me. God says to Adam, Since thou hast disobeyed my commandment, and obeyed thy wife, cursed is the ground in thy labours. For whenever thou labourest it, and it will not give its strength, thorns and thistles shall it raise for thee; and in the sweat of thy face shall thou eat thy bread. And thou shall be in distresses of many kinds. Thou shall weary thyself, and rest not; thou shalt be afflicted by bitterness, and shall not taste of sweetness; thou shalt be afflicted by heat, and oppressed by cold; and thou shalt toil much, and not grow rich; and thou shalt make haste,[fn-84-P8411_2705473:13-nf] and not attain thine end; and the wild beasts, of which thou wast lord, shall rise up against thee in rebellion, because thou hast not kept my commandment. And having turned to me, the Lord says to me, Since thou hast obeyed the serpent, and disobeyed my commandment, thou shall be in distresses[fn-84-P8412_2705838:14-nf] and unbearable pains; thou shall bring forth children with great tremblings; and in one hour shale thou come to bring them forth,[fn-84-P8413_2706055:15-nf] and lose thy life in consequence of thy great straits and pangs. And thou shale confess, and say, Lord, Lord, save me; and I shall not return to the sin of the flesh. And on this account in thine own words I shall judge thee, on account of the enmity which the enemy hath put in thee; and thou shale turn again to thy husband, and he shall be thy lord.[fn-84-P8414_2706434:16-nf] And after speaking thus to me, He spoke to the serpent in great wrath, saying to him, Since thou hast done this, and hast become an ungracious instrument until thou shouldst deceive those that were remiss in heart, cursed art thou of all the beasts. Thou shale be deprived of the food which thou eatest; and dust shale thou eat all the days of thy life; upon thy breast and belly shale thou go, and thou shalt be deprived both of thy hands and feet; there shall not be granted thee ear, nor wing, nor one limb of all which those have whom thou hast enticed by thy wickedness, and hast caused them to be cast out of paradise. And I shall put enmity between thee and between his seed. He shall lie in wait for[fn-84-P8415_2707543:17-nf] thy head, and thou for his heel, until the day of judgment. And having thus said, He commands His angels that we be cast out of paradise. And as we were being driven along, and were lamenting, your father Adam entreated the angels, saying, Allow me a little, that I may entreat God, and that He may have compassion upon me, and pity me, for I only have sinned. And they stopped driving him. And Adam cried out with weeping, saying, Pardon me, Lord, what I have done. Then says the Lord to His angels, Why have you stopped driving Adam out of paradise? It is not that the sin is mine, or that I have judged ill? Then the angels, failing to the ground, worshipped the Lord, saying, Just art Thou, Lord, and judgest what is right. And turning to Adam, the Lord said, I will not permit thee henceforth to be in paradise. And Adam answered and said, Lord, give me of the tree of life, that I may eat before I am cast out. Then the Lord said to Adam, Thou shalt not now take of it, for it has been assigned to the cherubim and the flaming sword, which turneth to guard it on account of thee, that thou mayst not taste of it and be free from death for ever, but that thou mayst have the war which the enemy has set in thee. But when thou art gone out of paradise, if thou shalt keep thyself from all evil, as being destined to die, I will again raise thee up when the resurrection comes, and then there shall be given thee of the tree of life, and thou shalt be free from death for ever. And having thus said, the Lord commanded us to be cast out of paradise. And your father wept before the angels over against paradise. And the angels say to him, What dost thou wish that we should do for thee, Adam? And your father answered and said to the angels, Behold, you cast me out. I beseech you, allow me to take sweet odours out of paradise, in order that, after I go out, I may offer sacrifice to God, that God may listen to me. And the angels, advancing, said to God, Jael, eternal King, order to be given to Adam sacrifices[fn-84-P8416_2709686:18-nf] of sweet odour out of paradise. And God ordered Adam to go, that he might take perfumes of sweet odour out of paradise for his food. And the angels let him go, and he gathered both kinds-saffron and spikenard, and calamus[fn-84-P8417_2709926:19-nf] and cinnamon, and other seeds for his food; and having taken them, he went forth out of paradise. And we came to the earth.[fn-84-P8418_2710165:20-nf] ","title":"Revelation of Moses","author":"Apocrypha of the New Testament"},{"chapter":43,"verse":24,"source_code":"anf_08_anf08_105_revelation_of_moses","source_chapter":1,"source_paragraph":"13","folder":"ANF-08","text":"Then Eve says to them: Listen, all my children, and my children's children, and I shall relate to you how our enemy deceived us. It came to pass, while we were keeping paradise, that we kept each the portion allotted to him by God. And I was keeping in my lot the south and west. And the devil went into the lot of Adam where were the male wild beasts; since God parted to us the wild beasts, and had given all the males to your father, and all the females He gave to me, and each of us watched his own. And the devil spoke to the serpent, saying, Arise, come to me, and I shall tell you a thing in which thou mayst be of service. Then the serpent came to him, and the devil says to him, I hear that thou art more sagacious than all the wild beasts, and I have come to make thy acquaintance;[fn-84-P8406_2698676:8-nf] and I have found thee greater than all the wild beasts, and they associate with thee; notwithstanding, thou doest reverence to one far inferior. Why eatest thou of the tares[fn-84-P8407_2699009:9-nf] of Adam and his wife, and not of the fruit of paradise? Arise and come hither, and we shall make him be cast out of paradise through his wife, as we also were cast out through him. The serpent says to him, I am afraid test the Lord be angry with me. The devil says to him, Be not afraid; only become my instrument, and I will speak through thy mouth a word by which thou shalt be able to deceive him. Then straightway he hung by the walls of paradise about the hour when the angels of God went up to worship. Then Satan came in the form of an angel, and praised God as did the angels; and looking out from the wall, I saw him like an angel. And says he to me, Art thou Eve? And I said to him, I am. And says he to me, What doest thou in paradise? And I said to him, God has set us to keep it, and to eat of it. The devil answered me through the mouth of the serpent, Ye do well, but you do not eat of every plant. And I say to him, Yes, of every plant we eat, but one only which is in the midst of paradise, about which God has commanded us not to eat of it, since you will die the death. Then says the serpent to me, As God liveth, I am grieved for you, because you are like cattle. For I do not wish you to be ignorant of this; but rise, come hither, listen to me, and eat, and perceive the value of the tree, as He told us. But I said to him, I am afraid lest God be angry with me. And he says to me, Be not afraid; for as soon as thou eatest, thine eyes shall be opened, and ye shall be as gods in knowing what is good and what is evil. And God, knowing this, that ye shall be like Him, has had a grudge against you, and said, Ye shall not eat of it. But do thou observe the plant, and thou shalt see great glory about it. And I observed the plant, and saw great glory about it, And I said to him, It is beautiful to the eyes to perceive; and I was afraid to take of the fruit. And he says to me, Come, I will give to thee: follow me. And I opened to him, and he came inside into paradise, and went through it before me. And having walked a little, he turned, and says to me, I have changed my mind, and will not give thee to eat. And this he said, wishing at last to entice and destroy me. And he says to me, Swear to me that thou wilt give also to thy husband. And I said to him. I know not by what oath I shall swear to thee; but what I know I say to thee, By the throne of the Lord, and the cherubim, and the tree of life, I will give also to my husband to eat. And when he had taken the oath from me, then he went and ascended upon it. And he put upon the fruit which he gave me to eat the poison of his wickedness, that is, of his desire; for desire is the head[fn-84-P8408_2701874:10-nf] of all sin. And I bent down the branch to the ground, and took of the fruit, and ate. And in that very hour mine eyes were opened. and I knew that I was stripped[fn-84-P8409_2702065:11-nf] of the righteousness with which I had been clothed; and I wept, saying, What is this thou hast done to me, because I have been deprived of the glory with which I was clothed? And I wept too about the oath. And he came down out of the tree, and went out of sight. And I sought leaves in my portion,[fn-84-P8410_2702380:12-nf] that I might cover my shame; and I did not find them from the plants of paradise, since, at the time that I ate, the leaves of all the plants in my portion fell, except of the fig alone. And having taken leaves off it, I made myself a girdle, and it is from those plants of which I ate. And I cried out with a loud voice, saying, Adam, Adam, where art thou? Arise, come to me, and I shall show thee a great mystery. And when your father came, I said to him words of wickedness, which brought us down from great glory. For as soon as he came I opened my mouth, and the devil spoke; and I began to advise him, saying, Come hither, my lord Adam, listen to me, and eat of the fruit of the tree of which God said to us not to eat of it, and thou shalt be as God. And your father answered and said, I am afraid lest God be angry with me. And I said to him, Be not afraid, for as soon as thou shalt eat thou shalt know good and evil. And then I quickly persuaded him, and he ate; and his eyes were opened, and he was aware, he also, of his nakedness. And he says to me, O wicked woman, why hast thou wrought mischief in us? Thou hast alienated me from the glory of God. And that same hour we heard the archangel Michael sounding his trumpet, calling the angels, saying, Thus saith the Lord, Come with me to paradise, and hear the word in which I judge Adam. And when we heard the archangel sounding, we said, Behold, God is coming into paradise to judge us. And we were afraid, and hid ourselves. And God came up into paradise, riding upon a chariot of cherubim, and the angels praising Him. When God came into paradise, the plants both of Adam's lot and of my lot bloomed, and all lifted themselves up; and the throne of God was made ready where the tree of life was. And God called Adam, saying. Adam, where art thou hidden, thinking that I shall not find thee? Shall the house be bidden from him that built it? Then your father answered and said, Not, Lord, did we hide ourselves as thinking that we should not be found by Thee; but I am afraid, because I am naked, and stand in awe of Thy power, O Lord. God says to him, Who hath shown thee that thou art naked, unless it be that thou hast forsaken my commandment which I thee to keep it? Then Adam remembered the word which I spake to him when I wished to deceive him, I will put thee out of danger from God. And he turned and said to me, Why hast thou done this? And I also remembered the word of the serpent, and said, The serpent deceived me. God says to Adam, Since thou hast disobeyed my commandment, and obeyed thy wife, cursed is the ground in thy labours. For whenever thou labourest it, and it will not give its strength, thorns and thistles shall it raise for thee; and in the sweat of thy face shall thou eat thy bread. And thou shall be in distresses of many kinds. Thou shall weary thyself, and rest not; thou shalt be afflicted by bitterness, and shall not taste of sweetness; thou shalt be afflicted by heat, and oppressed by cold; and thou shalt toil much, and not grow rich; and thou shalt make haste,[fn-84-P8411_2705473:13-nf] and not attain thine end; and the wild beasts, of which thou wast lord, shall rise up against thee in rebellion, because thou hast not kept my commandment. And having turned to me, the Lord says to me, Since thou hast obeyed the serpent, and disobeyed my commandment, thou shall be in distresses[fn-84-P8412_2705838:14-nf] and unbearable pains; thou shall bring forth children with great tremblings; and in one hour shale thou come to bring them forth,[fn-84-P8413_2706055:15-nf] and lose thy life in consequence of thy great straits and pangs. And thou shale confess, and say, Lord, Lord, save me; and I shall not return to the sin of the flesh. And on this account in thine own words I shall judge thee, on account of the enmity which the enemy hath put in thee; and thou shale turn again to thy husband, and he shall be thy lord.[fn-84-P8414_2706434:16-nf] And after speaking thus to me, He spoke to the serpent in great wrath, saying to him, Since thou hast done this, and hast become an ungracious instrument until thou shouldst deceive those that were remiss in heart, cursed art thou of all the beasts. Thou shale be deprived of the food which thou eatest; and dust shale thou eat all the days of thy life; upon thy breast and belly shale thou go, and thou shalt be deprived both of thy hands and feet; there shall not be granted thee ear, nor wing, nor one limb of all which those have whom thou hast enticed by thy wickedness, and hast caused them to be cast out of paradise. And I shall put enmity between thee and between his seed. He shall lie in wait for[fn-84-P8415_2707543:17-nf] thy head, and thou for his heel, until the day of judgment. And having thus said, He commands His angels that we be cast out of paradise. And as we were being driven along, and were lamenting, your father Adam entreated the angels, saying, Allow me a little, that I may entreat God, and that He may have compassion upon me, and pity me, for I only have sinned. And they stopped driving him. And Adam cried out with weeping, saying, Pardon me, Lord, what I have done. Then says the Lord to His angels, Why have you stopped driving Adam out of paradise? It is not that the sin is mine, or that I have judged ill? Then the angels, failing to the ground, worshipped the Lord, saying, Just art Thou, Lord, and judgest what is right. And turning to Adam, the Lord said, I will not permit thee henceforth to be in paradise. And Adam answered and said, Lord, give me of the tree of life, that I may eat before I am cast out. Then the Lord said to Adam, Thou shalt not now take of it, for it has been assigned to the cherubim and the flaming sword, which turneth to guard it on account of thee, that thou mayst not taste of it and be free from death for ever, but that thou mayst have the war which the enemy has set in thee. But when thou art gone out of paradise, if thou shalt keep thyself from all evil, as being destined to die, I will again raise thee up when the resurrection comes, and then there shall be given thee of the tree of life, and thou shalt be free from death for ever. And having thus said, the Lord commanded us to be cast out of paradise. And your father wept before the angels over against paradise. And the angels say to him, What dost thou wish that we should do for thee, Adam? And your father answered and said to the angels, Behold, you cast me out. I beseech you, allow me to take sweet odours out of paradise, in order that, after I go out, I may offer sacrifice to God, that God may listen to me. And the angels, advancing, said to God, Jael, eternal King, order to be given to Adam sacrifices[fn-84-P8416_2709686:18-nf] of sweet odour out of paradise. And God ordered Adam to go, that he might take perfumes of sweet odour out of paradise for his food. And the angels let him go, and he gathered both kinds-saffron and spikenard, and calamus[fn-84-P8417_2709926:19-nf] and cinnamon, and other seeds for his food; and having taken them, he went forth out of paradise. And we came to the earth.[fn-84-P8418_2710165:20-nf] ","title":"Revelation of Moses","author":"Apocrypha of the New Testament"},{"chapter":43,"verse":24,"source_code":"anf_08_anf08_105_revelation_of_moses","source_chapter":1,"source_paragraph":"13","folder":"ANF-08","text":"Then Eve says to them: Listen, all my children, and my children's children, and I shall relate to you how our enemy deceived us. It came to pass, while we were keeping paradise, that we kept each the portion allotted to him by God. And I was keeping in my lot the south and west. And the devil went into the lot of Adam where were the male wild beasts; since God parted to us the wild beasts, and had given all the males to your father, and all the females He gave to me, and each of us watched his own. And the devil spoke to the serpent, saying, Arise, come to me, and I shall tell you a thing in which thou mayst be of service. Then the serpent came to him, and the devil says to him, I hear that thou art more sagacious than all the wild beasts, and I have come to make thy acquaintance;[fn-84-P8406_2698676:8-nf] and I have found thee greater than all the wild beasts, and they associate with thee; notwithstanding, thou doest reverence to one far inferior. Why eatest thou of the tares[fn-84-P8407_2699009:9-nf] of Adam and his wife, and not of the fruit of paradise? Arise and come hither, and we shall make him be cast out of paradise through his wife, as we also were cast out through him. The serpent says to him, I am afraid test the Lord be angry with me. The devil says to him, Be not afraid; only become my instrument, and I will speak through thy mouth a word by which thou shalt be able to deceive him. Then straightway he hung by the walls of paradise about the hour when the angels of God went up to worship. Then Satan came in the form of an angel, and praised God as did the angels; and looking out from the wall, I saw him like an angel. And says he to me, Art thou Eve? And I said to him, I am. And says he to me, What doest thou in paradise? And I said to him, God has set us to keep it, and to eat of it. The devil answered me through the mouth of the serpent, Ye do well, but you do not eat of every plant. And I say to him, Yes, of every plant we eat, but one only which is in the midst of paradise, about which God has commanded us not to eat of it, since you will die the death. Then says the serpent to me, As God liveth, I am grieved for you, because you are like cattle. For I do not wish you to be ignorant of this; but rise, come hither, listen to me, and eat, and perceive the value of the tree, as He told us. But I said to him, I am afraid lest God be angry with me. And he says to me, Be not afraid; for as soon as thou eatest, thine eyes shall be opened, and ye shall be as gods in knowing what is good and what is evil. And God, knowing this, that ye shall be like Him, has had a grudge against you, and said, Ye shall not eat of it. But do thou observe the plant, and thou shalt see great glory about it. And I observed the plant, and saw great glory about it, And I said to him, It is beautiful to the eyes to perceive; and I was afraid to take of the fruit. And he says to me, Come, I will give to thee: follow me. And I opened to him, and he came inside into paradise, and went through it before me. And having walked a little, he turned, and says to me, I have changed my mind, and will not give thee to eat. And this he said, wishing at last to entice and destroy me. And he says to me, Swear to me that thou wilt give also to thy husband. And I said to him. I know not by what oath I shall swear to thee; but what I know I say to thee, By the throne of the Lord, and the cherubim, and the tree of life, I will give also to my husband to eat. And when he had taken the oath from me, then he went and ascended upon it. And he put upon the fruit which he gave me to eat the poison of his wickedness, that is, of his desire; for desire is the head[fn-84-P8408_2701874:10-nf] of all sin. And I bent down the branch to the ground, and took of the fruit, and ate. And in that very hour mine eyes were opened. and I knew that I was stripped[fn-84-P8409_2702065:11-nf] of the righteousness with which I had been clothed; and I wept, saying, What is this thou hast done to me, because I have been deprived of the glory with which I was clothed? And I wept too about the oath. And he came down out of the tree, and went out of sight. And I sought leaves in my portion,[fn-84-P8410_2702380:12-nf] that I might cover my shame; and I did not find them from the plants of paradise, since, at the time that I ate, the leaves of all the plants in my portion fell, except of the fig alone. And having taken leaves off it, I made myself a girdle, and it is from those plants of which I ate. And I cried out with a loud voice, saying, Adam, Adam, where art thou? Arise, come to me, and I shall show thee a great mystery. And when your father came, I said to him words of wickedness, which brought us down from great glory. For as soon as he came I opened my mouth, and the devil spoke; and I began to advise him, saying, Come hither, my lord Adam, listen to me, and eat of the fruit of the tree of which God said to us not to eat of it, and thou shalt be as God. And your father answered and said, I am afraid lest God be angry with me. And I said to him, Be not afraid, for as soon as thou shalt eat thou shalt know good and evil. And then I quickly persuaded him, and he ate; and his eyes were opened, and he was aware, he also, of his nakedness. And he says to me, O wicked woman, why hast thou wrought mischief in us? Thou hast alienated me from the glory of God. And that same hour we heard the archangel Michael sounding his trumpet, calling the angels, saying, Thus saith the Lord, Come with me to paradise, and hear the word in which I judge Adam. And when we heard the archangel sounding, we said, Behold, God is coming into paradise to judge us. And we were afraid, and hid ourselves. And God came up into paradise, riding upon a chariot of cherubim, and the angels praising Him. When God came into paradise, the plants both of Adam's lot and of my lot bloomed, and all lifted themselves up; and the throne of God was made ready where the tree of life was. And God called Adam, saying. Adam, where art thou hidden, thinking that I shall not find thee? Shall the house be bidden from him that built it? Then your father answered and said, Not, Lord, did we hide ourselves as thinking that we should not be found by Thee; but I am afraid, because I am naked, and stand in awe of Thy power, O Lord. God says to him, Who hath shown thee that thou art naked, unless it be that thou hast forsaken my commandment which I thee to keep it? Then Adam remembered the word which I spake to him when I wished to deceive him, I will put thee out of danger from God. And he turned and said to me, Why hast thou done this? And I also remembered the word of the serpent, and said, The serpent deceived me. God says to Adam, Since thou hast disobeyed my commandment, and obeyed thy wife, cursed is the ground in thy labours. For whenever thou labourest it, and it will not give its strength, thorns and thistles shall it raise for thee; and in the sweat of thy face shall thou eat thy bread. And thou shall be in distresses of many kinds. Thou shall weary thyself, and rest not; thou shalt be afflicted by bitterness, and shall not taste of sweetness; thou shalt be afflicted by heat, and oppressed by cold; and thou shalt toil much, and not grow rich; and thou shalt make haste,[fn-84-P8411_2705473:13-nf] and not attain thine end; and the wild beasts, of which thou wast lord, shall rise up against thee in rebellion, because thou hast not kept my commandment. And having turned to me, the Lord says to me, Since thou hast obeyed the serpent, and disobeyed my commandment, thou shall be in distresses[fn-84-P8412_2705838:14-nf] and unbearable pains; thou shall bring forth children with great tremblings; and in one hour shale thou come to bring them forth,[fn-84-P8413_2706055:15-nf] and lose thy life in consequence of thy great straits and pangs. And thou shale confess, and say, Lord, Lord, save me; and I shall not return to the sin of the flesh. And on this account in thine own words I shall judge thee, on account of the enmity which the enemy hath put in thee; and thou shale turn again to thy husband, and he shall be thy lord.[fn-84-P8414_2706434:16-nf] And after speaking thus to me, He spoke to the serpent in great wrath, saying to him, Since thou hast done this, and hast become an ungracious instrument until thou shouldst deceive those that were remiss in heart, cursed art thou of all the beasts. Thou shale be deprived of the food which thou eatest; and dust shale thou eat all the days of thy life; upon thy breast and belly shale thou go, and thou shalt be deprived both of thy hands and feet; there shall not be granted thee ear, nor wing, nor one limb of all which those have whom thou hast enticed by thy wickedness, and hast caused them to be cast out of paradise. And I shall put enmity between thee and between his seed. He shall lie in wait for[fn-84-P8415_2707543:17-nf] thy head, and thou for his heel, until the day of judgment. And having thus said, He commands His angels that we be cast out of paradise. And as we were being driven along, and were lamenting, your father Adam entreated the angels, saying, Allow me a little, that I may entreat God, and that He may have compassion upon me, and pity me, for I only have sinned. And they stopped driving him. And Adam cried out with weeping, saying, Pardon me, Lord, what I have done. Then says the Lord to His angels, Why have you stopped driving Adam out of paradise? It is not that the sin is mine, or that I have judged ill? Then the angels, failing to the ground, worshipped the Lord, saying, Just art Thou, Lord, and judgest what is right. And turning to Adam, the Lord said, I will not permit thee henceforth to be in paradise. And Adam answered and said, Lord, give me of the tree of life, that I may eat before I am cast out. Then the Lord said to Adam, Thou shalt not now take of it, for it has been assigned to the cherubim and the flaming sword, which turneth to guard it on account of thee, that thou mayst not taste of it and be free from death for ever, but that thou mayst have the war which the enemy has set in thee. But when thou art gone out of paradise, if thou shalt keep thyself from all evil, as being destined to die, I will again raise thee up when the resurrection comes, and then there shall be given thee of the tree of life, and thou shalt be free from death for ever. And having thus said, the Lord commanded us to be cast out of paradise. And your father wept before the angels over against paradise. And the angels say to him, What dost thou wish that we should do for thee, Adam? And your father answered and said to the angels, Behold, you cast me out. I beseech you, allow me to take sweet odours out of paradise, in order that, after I go out, I may offer sacrifice to God, that God may listen to me. And the angels, advancing, said to God, Jael, eternal King, order to be given to Adam sacrifices[fn-84-P8416_2709686:18-nf] of sweet odour out of paradise. And God ordered Adam to go, that he might take perfumes of sweet odour out of paradise for his food. And the angels let him go, and he gathered both kinds-saffron and spikenard, and calamus[fn-84-P8417_2709926:19-nf] and cinnamon, and other seeds for his food; and having taken them, he went forth out of paradise. And we came to the earth.[fn-84-P8418_2710165:20-nf] ","title":"Revelation of Moses","author":"Apocrypha of the New Testament"},{"chapter":43,"verse":24,"source_code":"anf_08_anf08_105_revelation_of_moses","source_chapter":1,"source_paragraph":"13","folder":"ANF-08","text":"Then Eve says to them: Listen, all my children, and my children's children, and I shall relate to you how our enemy deceived us. It came to pass, while we were keeping paradise, that we kept each the portion allotted to him by God. And I was keeping in my lot the south and west. And the devil went into the lot of Adam where were the male wild beasts; since God parted to us the wild beasts, and had given all the males to your father, and all the females He gave to me, and each of us watched his own. And the devil spoke to the serpent, saying, Arise, come to me, and I shall tell you a thing in which thou mayst be of service. Then the serpent came to him, and the devil says to him, I hear that thou art more sagacious than all the wild beasts, and I have come to make thy acquaintance;[fn-84-P8406_2698676:8-nf] and I have found thee greater than all the wild beasts, and they associate with thee; notwithstanding, thou doest reverence to one far inferior. Why eatest thou of the tares[fn-84-P8407_2699009:9-nf] of Adam and his wife, and not of the fruit of paradise? Arise and come hither, and we shall make him be cast out of paradise through his wife, as we also were cast out through him. The serpent says to him, I am afraid test the Lord be angry with me. The devil says to him, Be not afraid; only become my instrument, and I will speak through thy mouth a word by which thou shalt be able to deceive him. Then straightway he hung by the walls of paradise about the hour when the angels of God went up to worship. Then Satan came in the form of an angel, and praised God as did the angels; and looking out from the wall, I saw him like an angel. And says he to me, Art thou Eve? And I said to him, I am. And says he to me, What doest thou in paradise? And I said to him, God has set us to keep it, and to eat of it. The devil answered me through the mouth of the serpent, Ye do well, but you do not eat of every plant. And I say to him, Yes, of every plant we eat, but one only which is in the midst of paradise, about which God has commanded us not to eat of it, since you will die the death. Then says the serpent to me, As God liveth, I am grieved for you, because you are like cattle. For I do not wish you to be ignorant of this; but rise, come hither, listen to me, and eat, and perceive the value of the tree, as He told us. But I said to him, I am afraid lest God be angry with me. And he says to me, Be not afraid; for as soon as thou eatest, thine eyes shall be opened, and ye shall be as gods in knowing what is good and what is evil. And God, knowing this, that ye shall be like Him, has had a grudge against you, and said, Ye shall not eat of it. But do thou observe the plant, and thou shalt see great glory about it. And I observed the plant, and saw great glory about it, And I said to him, It is beautiful to the eyes to perceive; and I was afraid to take of the fruit. And he says to me, Come, I will give to thee: follow me. And I opened to him, and he came inside into paradise, and went through it before me. And having walked a little, he turned, and says to me, I have changed my mind, and will not give thee to eat. And this he said, wishing at last to entice and destroy me. And he says to me, Swear to me that thou wilt give also to thy husband. And I said to him. I know not by what oath I shall swear to thee; but what I know I say to thee, By the throne of the Lord, and the cherubim, and the tree of life, I will give also to my husband to eat. And when he had taken the oath from me, then he went and ascended upon it. And he put upon the fruit which he gave me to eat the poison of his wickedness, that is, of his desire; for desire is the head[fn-84-P8408_2701874:10-nf] of all sin. And I bent down the branch to the ground, and took of the fruit, and ate. And in that very hour mine eyes were opened. and I knew that I was stripped[fn-84-P8409_2702065:11-nf] of the righteousness with which I had been clothed; and I wept, saying, What is this thou hast done to me, because I have been deprived of the glory with which I was clothed? And I wept too about the oath. And he came down out of the tree, and went out of sight. And I sought leaves in my portion,[fn-84-P8410_2702380:12-nf] that I might cover my shame; and I did not find them from the plants of paradise, since, at the time that I ate, the leaves of all the plants in my portion fell, except of the fig alone. And having taken leaves off it, I made myself a girdle, and it is from those plants of which I ate. And I cried out with a loud voice, saying, Adam, Adam, where art thou? Arise, come to me, and I shall show thee a great mystery. And when your father came, I said to him words of wickedness, which brought us down from great glory. For as soon as he came I opened my mouth, and the devil spoke; and I began to advise him, saying, Come hither, my lord Adam, listen to me, and eat of the fruit of the tree of which God said to us not to eat of it, and thou shalt be as God. And your father answered and said, I am afraid lest God be angry with me. And I said to him, Be not afraid, for as soon as thou shalt eat thou shalt know good and evil. And then I quickly persuaded him, and he ate; and his eyes were opened, and he was aware, he also, of his nakedness. And he says to me, O wicked woman, why hast thou wrought mischief in us? Thou hast alienated me from the glory of God. And that same hour we heard the archangel Michael sounding his trumpet, calling the angels, saying, Thus saith the Lord, Come with me to paradise, and hear the word in which I judge Adam. And when we heard the archangel sounding, we said, Behold, God is coming into paradise to judge us. And we were afraid, and hid ourselves. And God came up into paradise, riding upon a chariot of cherubim, and the angels praising Him. When God came into paradise, the plants both of Adam's lot and of my lot bloomed, and all lifted themselves up; and the throne of God was made ready where the tree of life was. And God called Adam, saying. Adam, where art thou hidden, thinking that I shall not find thee? Shall the house be bidden from him that built it? Then your father answered and said, Not, Lord, did we hide ourselves as thinking that we should not be found by Thee; but I am afraid, because I am naked, and stand in awe of Thy power, O Lord. God says to him, Who hath shown thee that thou art naked, unless it be that thou hast forsaken my commandment which I thee to keep it? Then Adam remembered the word which I spake to him when I wished to deceive him, I will put thee out of danger from God. And he turned and said to me, Why hast thou done this? And I also remembered the word of the serpent, and said, The serpent deceived me. God says to Adam, Since thou hast disobeyed my commandment, and obeyed thy wife, cursed is the ground in thy labours. For whenever thou labourest it, and it will not give its strength, thorns and thistles shall it raise for thee; and in the sweat of thy face shall thou eat thy bread. And thou shall be in distresses of many kinds. Thou shall weary thyself, and rest not; thou shalt be afflicted by bitterness, and shall not taste of sweetness; thou shalt be afflicted by heat, and oppressed by cold; and thou shalt toil much, and not grow rich; and thou shalt make haste,[fn-84-P8411_2705473:13-nf] and not attain thine end; and the wild beasts, of which thou wast lord, shall rise up against thee in rebellion, because thou hast not kept my commandment. And having turned to me, the Lord says to me, Since thou hast obeyed the serpent, and disobeyed my commandment, thou shall be in distresses[fn-84-P8412_2705838:14-nf] and unbearable pains; thou shall bring forth children with great tremblings; and in one hour shale thou come to bring them forth,[fn-84-P8413_2706055:15-nf] and lose thy life in consequence of thy great straits and pangs. And thou shale confess, and say, Lord, Lord, save me; and I shall not return to the sin of the flesh. And on this account in thine own words I shall judge thee, on account of the enmity which the enemy hath put in thee; and thou shale turn again to thy husband, and he shall be thy lord.[fn-84-P8414_2706434:16-nf] And after speaking thus to me, He spoke to the serpent in great wrath, saying to him, Since thou hast done this, and hast become an ungracious instrument until thou shouldst deceive those that were remiss in heart, cursed art thou of all the beasts. Thou shale be deprived of the food which thou eatest; and dust shale thou eat all the days of thy life; upon thy breast and belly shale thou go, and thou shalt be deprived both of thy hands and feet; there shall not be granted thee ear, nor wing, nor one limb of all which those have whom thou hast enticed by thy wickedness, and hast caused them to be cast out of paradise. And I shall put enmity between thee and between his seed. He shall lie in wait for[fn-84-P8415_2707543:17-nf] thy head, and thou for his heel, until the day of judgment. And having thus said, He commands His angels that we be cast out of paradise. And as we were being driven along, and were lamenting, your father Adam entreated the angels, saying, Allow me a little, that I may entreat God, and that He may have compassion upon me, and pity me, for I only have sinned. And they stopped driving him. And Adam cried out with weeping, saying, Pardon me, Lord, what I have done. Then says the Lord to His angels, Why have you stopped driving Adam out of paradise? It is not that the sin is mine, or that I have judged ill? Then the angels, failing to the ground, worshipped the Lord, saying, Just art Thou, Lord, and judgest what is right. And turning to Adam, the Lord said, I will not permit thee henceforth to be in paradise. And Adam answered and said, Lord, give me of the tree of life, that I may eat before I am cast out. Then the Lord said to Adam, Thou shalt not now take of it, for it has been assigned to the cherubim and the flaming sword, which turneth to guard it on account of thee, that thou mayst not taste of it and be free from death for ever, but that thou mayst have the war which the enemy has set in thee. But when thou art gone out of paradise, if thou shalt keep thyself from all evil, as being destined to die, I will again raise thee up when the resurrection comes, and then there shall be given thee of the tree of life, and thou shalt be free from death for ever. And having thus said, the Lord commanded us to be cast out of paradise. And your father wept before the angels over against paradise. And the angels say to him, What dost thou wish that we should do for thee, Adam? And your father answered and said to the angels, Behold, you cast me out. I beseech you, allow me to take sweet odours out of paradise, in order that, after I go out, I may offer sacrifice to God, that God may listen to me. And the angels, advancing, said to God, Jael, eternal King, order to be given to Adam sacrifices[fn-84-P8416_2709686:18-nf] of sweet odour out of paradise. And God ordered Adam to go, that he might take perfumes of sweet odour out of paradise for his food. And the angels let him go, and he gathered both kinds-saffron and spikenard, and calamus[fn-84-P8417_2709926:19-nf] and cinnamon, and other seeds for his food; and having taken them, he went forth out of paradise. And we came to the earth.[fn-84-P8418_2710165:20-nf] ","title":"Revelation of Moses","author":"Apocrypha of the New Testament"},{"chapter":43,"verse":26,"source_code":"npnf1_09_npnf1_09_13_letter_i_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-09","text":"Well, do I convince you, that one ought never to despair of the disorders of the soul as incurable? or must I again set other arguments in motion? For even if thou shouldst despair of thyself ten thousand times, I will never despair of thee, and I will never myself be guilty of that for which I reproach others; and yet it is not the same thing for a man to renounce hope of himself, as for another to renounce hope of him. For he who has this suspicion concerning another may readily obtain pardon; but he who has it of himself will not. Why so pray? Because the one has no controlling power over the zeal and repentance of the other, but over his own zeal and repentance a man has sole authority. Nevertheless even so I will not despair of you; though you should any number of times be heard the prophet vehemently declaring, and plainly threatening; \"yet three days and Nineveh shall be overthrown,\" even then did not lose heart, but, although they had no confidence that they should be able to move the utterance was not accompanied by any qualification, but was a simple declaration), even then they manifested repentance saying: \"Who knoweth whether God will repent and be entreated, and turn from the fierceness of His wrath, and that we perish not? And God say their works that they turned from their evil ways, and God repented of the evil which He said He would do unto them and He did it not.\"[fn-6-P686_406269:64-nf] Now if barbarian, and unreasoning men could perceive so much, much more ought we to do this who have been trained in the divine doctrines and have seen such a crowd of example of this kind both in history and actual experience. \"For my counsels\" we read \"not as your counsels nor my ways as your ways; but far as is the Heaven from the earth, so far are my thoughts from your mind, and my counsels from your counsels.\"[fn-6-P687_406713:65-nf] Now if we admit to our favour household slaves when they have often offended against us, on their promising to become better, and place them again in their former portion, and sometimes even grant them greater freedom of speech than before; much more does God act thus. For if God had made us in order to punish us, you might well have despaired, and questioned the possibility of your own salvation; but if He created us for no reason than His own good will, and with a view to our enjoying everalasting blessings, and if He does and contrives everything for this end, from the first day until the present time, what is there which can ever cause you to doubt? Have we provoked Him severely, so as no other man ever did? this is just the reason why we ought specially to abstain from our present deeds and to repent for the past, and exhibit a great change. For the evils we have once perpetrated cannot provoke Him so much as our being unwilling to make any change in the future. For to sin may be a merely human failing, but to continue in the same sin ceases to be human, and becomes altogether devilish. For observe how God by the mouth of His prophet blames this more than the other. \"For,\" we read, \"I said unto her after she had done all these deeds of fornication, return unto me, and yet she returned not.\"[fn-6-P688_408054:66-nf] And again: from another quarter, when wishing to show the great longing which He has for our salvation, having heard how the people promised, after many transgressions, to tread the right way He said: \"Who will grant unto them to have such an heart as to fear me, and to keep my commandments all their days, that it may be well with them and with their children forever?\"[fn-6-P689_408477:67-nf] And Moses when reasoning with them said, \"And now, O Israel, what doth the Lord thy God require of thee, but to fear the Lord thy God, and to walk in all His ways, and to love Him?\"[fn-6-P690_408679:68-nf] He then who is so anxious to be loved by us, and does everything for this end, and did not spare even His only begotten Son on account of His love towards us, and who counts it a desirable thing if at any time we become reconciled to Himself, how shall He not welcome and love us when we repent? Hear at least what He says by the mouth of the prophet: \"Declare thou first thy iniquities that thou mayest be justified.\"[fn-6-P691_409116:69-nf] Now this He demands from us in order to intensify our love towards Him. For when one who loves, after enduring many insults at the hands of those who are beloved, even then does not extinguish his fondness for them, the only reason why he takes pains to make those insults public, is that by displaying the strength of his affection he may induce them to feel a larger and warmer love. Now if the confession of sins brings so much consolation, much more does the endeavour to wash them away by means of our deeds For if this was not the case, but those who had vehemence in evil things, will also in turn exhibit the same in good things, being conscious what great debts they have incurred; which Christ also declared when He spoke to Simon concerning the woman: \"For seeset thou,\" saith He, \"this woman? I entered into thine house, thou gavest me no water for my feet; but she hath washed my feet with her tears, and wiped them with the hairs of her head. Thou gavest me no kiss, but she since the time I came in hath not ceased to kiss my feet. Mine head with oil thou didst not anoint; but she hath anointed my feet with ointment. Wherefore I say unto thee: her sins which are many are forgiven; for she loved much; but to whom little is forgiven, the same loveth little. And He said unto her, thy sins are forgiven.\"[fn-6-P692_410457:70-nf] ","title":"Letter I.","author":"St. John Chrysostom"},{"chapter":43,"verse":18,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":7,"source_paragraph":"37","folder":"ANF-04","text":"Plainly, if you show by what patronages of heavenly precedents and precepts it is that you open to adultery alone-and therein to fornication also-the gate of repentance, at this very line our hostile encounter will forthwith cross swords. Yet I must necessarily prescribe you a law, not to stretch out your hand after the old things,[fn-13-P1348_374079:49-nf] not to look backwards:[fn-13-P1349_374129:50-nf] for \"the old things are passed away,\"[fn-13-P1350_374191:51-nf] according to Isaiah; and \"a renewing hath been renewed,\"[fn-13-P1351_374520:52-nf] according to Jeremiah; and \"forgetful of former things, we are reaching forward,\"[fn-13-P1352_374632:53-nf] according to the apostle; and \"the law and the prophets (were) until John,\"[fn-13-P1353_374734:54-nf] according to the Lord. For even if we are just now beginning with the Law in demonstrating (the nature of) adultery, it is justly with that phase of the law which Christ has \"not dissolved, but fulfilled.\"[fn-13-P1354_374979:55-nf] For it is the \"burdens\" of the law which were \"until John,\" not the remedial virtues. It is the \"yokes\" of \"works\" that have been rejected, not those of disciplines.[fn-13-P1355_375168:56-nf] \"Liberty in Christ\"[fn-13-P1356_375210:57-nf] has done no injury to innocence. The law of piety, sanctity, humanity, truth, chastity, justice, mercy, benevolence, modesty, remains in its entirety; in which law \"blessed (is) the man who shall meditate by day and by night.\"[fn-13-P1357_375468:58-nf] About that (law) the same David (says) again: \"The law of the Lord (is) unblameable[fn-13-P1358_375576:59-nf] converting souls; the statutes of the Lord (are) direct, delighting hearts; the precept of the Lord far-shining, enlightening eyes.\" Thus, too, the apostle: \"And so the law indeed is holy, and the precept holy and most good\"[fn-13-P1359_375863:60-nf] -\"Thou shalt not commit adultery,\" of course. But he had withal said above: \"Are we, then, making void the law through faith? Far be it; but we are establishing the law \"[fn-13-P1360_376068:61-nf] -forsooth in those (points) which, being even now interdicted by the New Testament, are prohibited by an even more emphatic precept: instead of, \"Thou shalt not commit adultery,\" \"Whoever shall have seen with a view to concupiscence, hath already committed adultery in his own heart; \"[fn-13-P1361_376373:62-nf] and instead of, \"Thou shalt not kill,\" \"Whoever shall have said to his brother, Racha, shall be in danger of hell.\"[fn-13-P1362_376511:63-nf] Ask (yourself) whether the law of not committing adultery be still in force, to which has been added that of not indulging concupiscence. Besides, if any precedents (taken from the Old Dispensation) shall favour you in (the secrecy of) your bosom, they shall not be set in opposition to this discipline which we are maintaining. For it is in vain that an additional law has been reared, condemning the origin even of sins-that is, concupiscences and wills-no less than the actual deeds; if the fact that pardon was of old in some cases conceded to adultery is to be a reason why it shall be conceded at the present day. \"What will be the reward attaching to the restrictions imposed upon the more fully developed discipline of the present day, except that the eider (discipline) may be made the agent for granting indulgence to your prostitution? \"In that case, you will grant pardon to the idolater too, and to every apostate, because we find the People itself, so often guilty of these crimes, as often reinstated in their former privileges. You will maintain communion, too, with the murderer: because Ahab, by deprecation, washed away (the guilt of) Naboth's blood;[fn-13-P1363_377703:64-nf] and David, by confession, purged Uriah's slaughter, together with its cause-adultery.[fn-13-P1364_377833:65-nf] That done, you will condone incests, too, for Lot's sake;[fn-13-P1365_377923:66-nf] and fornications combined with incest, for Judah's sake;[fn-13-P1366_378006:67-nf] and base marriages with prostitutes, for Hosea's sake;[fn-13-P1367_378084:68-nf] and not only the frequent repetition of marriage, but its simultaneous plurality, for our fathers' sakes: for, of come, it is meet that there should also be a perfect equality of grace in regard of all deeds to which indulgence was in days bygone granted, if on the ground of some pristine precedent pardon is claimed for adultery. We, too, indeed have precedents in the self-same antiquity on the side of our opinion,-(precedents) of judgment not merely not waived, but even summarily executed upon fornication. And of course it is a sufficient one, that so vast a number-(the number) of 24, 000-of the People, when they committed fornication with the daughters of Madian, fell in one plague.[fn-13-P1368_378811:69-nf] But, with an eye to the glory of Christ, I prefer to derive (my) discipline from Christ. Grant that the pristine days may have had-if the Psychics please-even a right of (indulging) every immodesty; grant that, before Christ, the flesh may have disported itself, nay, may have perished before its Lord went to seek and bring it back: not yet was it worthy of the gift of salvation; not yet apt for the office of sanctity. It was still, up to that time, accounted as being in Adam, with its own vicious nature, easily indulging concupiscence after whatever it had seen to be \"attractive to the sight,\"[fn-13-P1369_379449:70-nf] and looking back at the lower things, and checking its itching with fig-leaves.[fn-13-P1370_379576:71-nf] Universally inherent was the virus of lust-the dregs which are formed out of milk contain it-(dregs) fitted (for so doing), in that even the waters themselves had not yet been bathed. But when the Word of God descended into flesh,-(flesh) not unsealed even by marriage,-and \"the Word was made flesh,\"[fn-13-P1371_379899:72-nf] -(flesh) never to be unsealed by marriage,-which was to find its way to the tree not of incontinence, but of endurance; which was to taste from that tree not anything sweet, but something bitter; which was to pertain not to the infernal regions, but to heaven; which was to be precinct not with the leaves of lasciviousness, but the flowers of holiness;[fn-13-P1372_380270:73-nf] which was to impart to the waters its own purities-thenceforth, whatever flesh (is) \"in Christ\"[fn-13-P1373_380387:74-nf] has lost its pristine soils, is now a thing different, emerges in a new state, no longer (generated) of the slime of natural seed, nor of the grime of concupiscence, but of \"pure water\" and a \"clean Spirit.\" And, accordingly, why excuse it on the ground of pristine precedent? It did not bear the names of \"body of Christ,\"[fn-13-P1374_380737:75-nf] of \"members of Christ,\"[fn-13-P1375_380782:76-nf] of \"temple of God,\"[fn-13-P1376_380823:77-nf] at the time When it used to obtain pardon for adultery. And thus if, from the moment when it changed its condition, and \"having been baptized into Christ put on Christ,\"[fn-13-P1377_381022:78-nf] and was \"redeemed with a great price\"-\"the blood,\" to wit, \"of the Lord and Lamb\"[fn-13-P1378_381123:79-nf] -you take hold of any one precedent (be it precept, or law, or sentence,) of indulgence granted, or to be granted, to adultery and fornication,-you have likewise at our hands a definition of the time from which the age of the question dates.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":43,"verse":26,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"74","folder":"NPNF2-06","text":"A. I will requite like with like, and will show that, according to you, the little epistle of the Evangelist contradicts itself. For, if whosoever is begotten of God sinneth not because His seed abideth in him, and he cannot sin, because he is born of God, how is it that the writer says in the same place:[fn-73-P7313_2420103:23-nf] \"If we say that we have no sin, we deceive ourselves, and the truth is not in us?\" You cannot explain. You hesitate and are confused. Listen to the same Evangelist telling us that[fn-73-P7314_2420301:24-nf] \"If we confess our sins, he is faithful and just to forgive us our sins, and to cleanse us from all unrighteousness.\" We are then righteous when we confess that we are sinners, and our righteousness depends not upon our own merits, but on the mercy of God, as the Holy Scripture says,[fn-73-P7315_2420604:25-nf] \"The righteous man accuseth himself when he beginneth to speak,\" and elsewhere,[fn-73-P7316_2420720:26-nf] \"Tell thy sins that thou mayest be justified.\"[fn-73-P7317_2420793:27-nf] \"God hath shut up all under sin, that He may have mercy upon all.\" And the highest righteousness of man is this-whatever virtue he may be able to acquire, not to think it his own, but the gift of God. He then who is born of God does not sin, so long as the seed of God remains in him, and he cannot sin, because he is born of God. But seeing that, while the householder slept, an enemy sowed tares, and that when we know not, a sower by night scatters in the Lord's field darnel and wild oats among the good corn, this parable of the householder in the Gospel should excite our fears. He cleanses his floor, and gathers the wheat into his garner, but leaves the chaff to be scattered by the winds, or burned by the fire. And so we read in Jeremiah,[fn-73-P7318_2421560:28-nf] \"What is the chaff to the wheat? saith the Lord.\" The chaff, moreover, is separated from the wheat at the end of the world, a proof that, while we are in the mortal body, chaff is mixed with the wheat. But if you object, and ask why did the Apostle say \"and he cannot sin, because he is born of God,\" I reply by asking you what becomes of the reward of his choice? For if a man does not sin because he cannot sin, free will is destroyed, and goodness cannot possibly be due to his efforts, but must be part of a nature unreceptive of evil.","title":"Book I.","author":false},{"chapter":43,"verse":25,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":11,"source_paragraph":"104","folder":"NPNF2-10","text":"61. You have blotted it out, indeed, in your breasts and minds, but the Word of God is not blotted out, the Holy Spirit is not blotted out, but turns away from impious minds; not grace but iniquity is blotted out; for it is written: \"I am He, I am He that blot out thine iniquities.\"[fn-31-P3148_739939:81-nf] Lastly, Moses, making request for the people, says: \"Blot me out of Thy book, if Thou sparest not this people.\"[fn-31-P3149_740072:82-nf] And yet he was not blotted out, because he had no iniquity, but grace flowed forth.","title":"Book III.","author":"St. Ambrose"},{"chapter":43,"verse":6,"source_code":"anf_05_anf05_115_treatise_v_an_address_to_demetrianus_","source_chapter":1,"source_paragraph":"25","folder":"ANF-05","text":"22. And how great, too, are those things which in the meantime are happening in that respect on our behalf! Something is given for an example, that the anger of an avenging God may be known. But the day of judgment is still future which the Holy Scripture denounces, saying, \"Howl ye, for the day of the Lord is at hand, and destruction from God shall come; for, lo, the day of the Lord cometh, cruel with wrath and anger, to lay the earth desolate, and to destroy the sinners out of it.\"[fn-73-P7332_2423707:35-nf] And again: \"Behold, the day of the Lord cometh, burning as an oven; and all the aliens and all that do wickedly shall be as stubble, and the day that cometh shall burn them up, saith the Lord.\"[fn-73-P7333_2423923:36-nf] The Lord prophesies that the aliens shall be burnt up and consumed; that is, aliens from the divine race, and the profane, those who are not spiritually new-born, nor made children of God. For that those only can escape who have been new-born and signed with the sign of Christ, God says in another place, when, sending forth His angels to the destruction of the world and the death of the human race, He threatens more terribly in the last time, saying, \"Go ye, and smite, and let not your eye spare. Have no pity upon old or young, and slay the virgins and the little ones and the women, that they may be utterly destroyed. But touch not any man upon whom is written the mark.\"[fn-73-P7334_2424620:37-nf] Moreover, what this mark is, and in what part of the body it is placed, God sets forth in another place, saying, \"Go through the midst of Jerusalem, and set a mark upon the foreheads of the men that sigh and that cry for all the abominations that be done in the midst thereof.\"[fn-73-P7335_2424916:38-nf] And that the sign pertains to the passion and blood of Christ, and that whoever is found in this sign is kept safe and unharmed, is also proved by God's testimony, saying, \"And the blood shall be to you for a token upon the houses in which ye shall be; and I will see the blood, and will protect you, and the plague of diminution shall not be upon you when I smite the land of Egypt.\"[fn-73-P7336_2425319:39-nf] What previously preceded by a figure in the slain lamb is fulfilled in Christ, the truth which followed afterwards. As, then, when Egypt was smitten, the Jewish people could not escape except by the blood and the sign of the lamb; so also, when the world shall begin to be desolated and smitten, whoever is found in the blood and the sign of Christ alone shall escape.[fn-73-P7337_2425706:40-nf] ","title":"Treatise V. An Address to Demetrianus.","author":"Cyprian"},{"chapter":43,"verse":19,"source_code":"anf_03_anf03_28_book_i_","source_chapter":22,"source_paragraph":"73","folder":"ANF-03","text":"This most patent conclusion requires to be defended by us against the clamours of the opposite side. For they allege that Marcion did not so much innovate on the rule (of faith) by his separation of the law and the gospel, as restore it after it had been previously adulterated. O Christ,[fn-41-P4101_1340277:234-nf] most enduring Lord, who didst bear so many years with this interference with Thy revelation, until Marcion forsooth came to Thy rescue! Now they adduce the case of Peter himself, and the others, who were pillars of the apostolate, as having been blamed by Paul for not walking uprightly, according to the truth of the gospel-that very Paul indeed, who, being yet in the mere rudiments of grace, and trembling, in short, lest he should have run or were still running in vain, then for the first time held intercourse with those who were apostles before himself. Therefore because, in the eagerness of his zeal against Judaism as a neophyte, he thought that there was something to be blamed in their conduct-even the promiscuousness of their conversation[fn-41-P4102_1341067:235-nf] -but afterwards was himself to become in his practice all things to all men, that he might gain all,-to the Jews, as a Jew, and to them that were under the law, as under the law,-you would have his censure, which was merely directed against conduct destined to become acceptable even to their accuser, suspected of prevarication against God on a point of public doctrine.[fn-41-P4103_1341475:236-nf] Touching their public doctrine, however, they had, as we have already said, joined hands in perfect concord, and had agreed also in the division of their labour in their fellowship of the gospel, as they had indeed in all other respects:[fn-41-P4104_1341775:237-nf] \"Whether it were I or they, so we preach.\"[fn-41-P4105_1341835:238-nf] When, again, he mentioned \"certain false brethren as having crept in unawares,\" who wished to remove the Galatians into another gospel,[fn-41-P4106_1341992:239-nf] he himself shows that that adulteration of the gospel was not meant to transfer them to the faith of another god and christ, but rather to perpetuate the teaching of the law; because he blames them for maintaining circumcision, and observing times, and days, and months, and years, according to those Jewish ceremonies which they ought to have known were now abrogated, according to the new dispensation purposed by the Creator Himself, who of old foretold this very thing by His prophets. Thus He says by Isaiah: Old things have passed away. \"Behold, I will do a new thing.\"[fn-41-P4107_1342604:240-nf] And in another passage: \"I will make a new covenant, not according to the covenant that I made with their fathers, when I brought them out of the land of Egypt.\"[fn-41-P4108_1342790:241-nf] In like manner by Jeremiah: Make to yourselves a new covenant, \"circumcise yourselves to the Lord, and take away the foreskins of your heart.\"[fn-41-P4109_1342988:242-nf] It is this circumcision, therefore, and this renewal, which the apostle insisted on, when he forbade those ancient ceremonies concerning which their very founder announced that they were one day to cease; thus by Hosea: \"I will also cause all her mirth to cease, her feast-days, her new moons, and her Sabbaths, and all her solemn feasts.\"[fn-41-P4110_1343347:243-nf] So likewise by Isaiah: \"The new moons, and Sabbaths, the calling of assemblies, I cannot away with; your holy days, and fasts, and feast-days, my soul hateth.\"[fn-41-P4111_1343527:244-nf] Now, if even the Creator had so long before discarded all these things, and the apostle was now proclaiming them to be worthy of renunciation, the very agreement of the apostle's meaning with the decrees of the Creator proves that none other God was preached by the apostle than He whose purposes he now wished to have recognised, branding as false both apostles and brethren, for the express reason that they were pushing back the gospel of Christ the Creator from the new condition which the Creator had foretold, to the old one which He had discarded.","title":"Book I.","author":"Tertullian"},{"chapter":43,"verse":26,"source_code":"npnf2_12_npnf2_12_108_letter_cviii_to_theodore_bishop_of_forum_julii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-12","text":"But to those who in time of need and in urgent danger implore the aid first of penitence, then of reconciliation, must neither means of amendment nor reconciliation be forbidden: because we cannot place limits to God's mercy nor fix times for Him with whom true conversion suffers no delay of forgiveness, as says God's Spirit by the prophet, \"when thou hast turned and lamented, then shalt thou be saved[fn-19-P1945_458774:3-nf] ;\" and elsewhere, \"Declare thou thy iniquities beforehand, that thou may'st be justified[fn-19-P1946_458886:4-nf] ;\" and again, \"For with the Lord there is mercy, and with Him is plenteous redemption[fn-19-P1947_458996:5-nf] .\" And so in dispensing God's gifts we must not be hard, nor neglect the tears and groans of self-accusers, seeing that we believe the very feeling of penitence springs from the inspiration of God, as says the Apostle, \"lest perchance God will give them repentance that they may recover themselves from the snares of the devil, by whom they are held captive at his will[fn-19-P1948_459382:6-nf] .\"","title":"Letter CVIII. To Theodore, Bishop of Forum Julii.","author":false},{"chapter":43,"verse":18,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":3,"source_paragraph":"47","folder":"ANF-03","text":"Every opinion and the whole scheme[fn-52-P5236_1637756:2-nf] of the impious and sacrilegious Marcion we now bring to the test[fn-52-P5237_1637835:3-nf] of that very Gospel which, by his process of interpolation, he has made his own. To encourage a belief of this Gospel he has actually[fn-52-P5238_1638178:4-nf] devised for it a sort of dower,[fn-52-P5239_1638227:5-nf] in a work composed of contrary statements set in opposition, thence entitled Antitheses, and compiled with a view to such a severance of the law from the gospel as should divide the Deity into two, nay, diverse, gods-one for each Instrument, or Testament[fn-52-P5240_1638500:6-nf] as it is more usual to call it; that by such means he might also patronize[fn-52-P5241_1638600:7-nf] belief in \"the Gospel according to the Antitheses.\" These, however, I would have attacked in special combat, hand to hand; that is to say, I would have encountered singly the several devices Of the Pontic heretic, if it were not much more convenient to refute them in and with that very gospel to which they contribute their support. Although it is so easy to meet them at once with a peremptory demurrer,[fn-52-P5242_1639025:8-nf] yet, in order that I may both make them admissible in argument, and account them valid expressions of opinion, and even contend that they make for our side, that so there may be all the redder shame for the blindness of their author, we have now drawn out some antitheses of our own in opposition to Marcion.And indeed[fn-52-P5243_1639576:9-nf] I do allow that one order did run its course in the old dispensation under the Creator,[fn-52-P5244_1639680:10-nf] and that another is on its way in the new under Christ. I do not deny that there is a difference in the language of their documents, in their precepts of virtue, and in their teachings of the law; but yet all this diversity is consistent with one and the same God, even Him by whom it was arranged and also foretold. Long ago[fn-52-P5245_1640028:11-nf] did Isaiah declare that \"out of Sion should go forth the law, and the word of the Lord from Jerusalem\"[fn-52-P5246_1640142:12-nf] -some other law, that is, and another word. In short, says he, \"He shall judge among the nations, and shall rebuke many people; \"[fn-52-P5247_1640289:13-nf] meaning not those of the Jewish people only, but of the nations which are judged by the new law of the gospel and the new word of the apostles, and are amongst themselves rebuked of their old error as soon as they have believed. And as the result of this, \"they beat their swords into ploughshares, and their spears (which are a kind of hunting instruments) into pruning-hooks; \"[fn-52-P5248_1640686:14-nf] that is to say, minds, which once were fierce and cruel, are changed by them into good dispositions productive of good fruit. And again: \"Hearken unto me, hearken unto me, my people, and ye kings, give ear unto me; for a law shall proceed from me, and my judgment for a light to the nations; \"[fn-52-P5249_1640997:15-nf] wherefore He had determined and decreed that the nations also were to be enlightened by the law and the word of the gospel. This will be that law which (according to David also) is unblameable, because \"perfect, converting the soul\"[fn-52-P5250_1641270:16-nf] from idols unto God. This likewise will be the word concerning which the same Isaiah says, \"For the Lord will make a decisive word in the land.\"[fn-52-P5251_1641432:17-nf] Because the New Testament is compendiously short,[fn-52-P5252_1641554:18-nf] and freed from the minute and perplexing[fn-52-P5253_1641614:19-nf] burdens of the law. But why enlarge, when the Creator by the same prophet foretells the renovation more manifestly and clearly than the light itself? \"Remember not the former things, neither consider the things of old\" (the old things have passed away, and new things are arising). \"Behold, I will do new things, which shall now spring forth.\"[fn-52-P5254_1641975:20-nf] So by Jeremiah: \"Break up for yourselves new pastures,[fn-52-P5255_1642055:21-nf] and sow not among thorns, and circumcise yourselves in the foreskin of your heart.\"[fn-52-P5256_1642186:22-nf] And in another passage: \"Behold, the days come, saith the Lord, that I will make a new covenant with the house of Jacob, and with the house of Judah; not according to the covenant that I made with their fathers in the day when I arrested their dispensation, in order to bring them out of the land of Egypt.\"[fn-52-P5257_1642532:23-nf] He thus shows that the ancient covenant is temporary only, when He indicates its change; also when He promises that it shall be followed by an eternal one. For by Isaiah He says: \"Hear me, and ye shall live; and I will make an everlasting covenant with you,\" adding \"the sure mercies of David,\"[fn-52-P5258_1642871:24-nf] in order that He might show that that covenant was to run its course in Christ. That He was of the family of David, according to the genealogy of Mary,[fn-52-P5259_1643040:25-nf] He declared in a figurative way even by the rod which was to proceed out of the stem of Jesse.[fn-52-P5260_1643581:26-nf] Forasmuch then as he said, that from the Creator there would come other laws, and other words, and new dispensations of covenants, indicating also that the very sacrifices were to receive higher offices, and that amongst all nations, by Malachi when he says: \"I have no pleasure in you, saith the Lord, neither will I accept your sacrifices at your hands. For from the rising of the sun, even unto the going down of the same, my name shall be great among the Gentiles; and in every place a sacrifice is offered unto my name, even a pure offering\"[fn-52-P5261_1644145:27-nf] -meaning simple prayer from a pure conscience,-it is of necessity that every change which comes as the result of innovation, introduces a diversity in those things of which the change is made, from which diversity arises also a contrariety. For as there is nothing, after it has undergone a change, which does not become different, so there is nothing different which is not contrary.[fn-52-P5262_1644551:28-nf] Of that very thing, therefore, there will be predicated a contrariety in consequence of its diversity, to which there accrued a change of condition after an innovation. He who brought about the change, the same instituted the diversity also; He who foretold the innovation, the same announced beforehand the contrariety likewise. Why, in your interpretation, do you impute a difference in the state of things to a difference of powers? Why do you wrest to the Creator's prejudice those examples from which you draw your antitheses, when you may recognise them all in His sensations and affections? \"I will wound,\" He says, \"and I will heal; \"\"I will kill,\" He says again, \"and I will make alive\"[fn-52-P5263_1645272:29-nf] -even the same \"who createth evil and maketh peace; \"[fn-52-P5264_1645349:30-nf] from which you are used even to censure Him with the imputation of fickleness and inconstancy, as if He forbade what He commanded, and commanded what He forbade. Why, then, have you not reckoned up the Antitheses also which occur in the natural works of the Creator, who is for ever contrary to Himself? You have not been able, unless I am misinformed, to recognise the fact,[fn-52-P5265_1645743:31-nf] that the world, at all events,[fn-52-P5266_1645791:32-nf] even amongst your people of Pontus, is made up of a diversity of elements which are hostile to one another.[fn-52-P5267_1645912:33-nf] It was therefore your bounden duty first to have determined that the god of the light was one being, and the god of darkness was another, in such wise that you might have been able to have distinctly asserted one of them to be the god of the law and the other the god of the gospel. It is, however, the settled conviction already[fn-52-P5268_1646266:34-nf] of my mind from manifest proofs, that, as His works and plans[fn-52-P5269_1646352:35-nf] exist in the way of Antitheses, so also by the same rule exist the mysteries of His religion.[fn-52-P5270_1646474:36-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":43,"verse":19,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":13,"source_paragraph":"70","folder":"ANF-03","text":"The publican who was chosen by the Lord,[fn-55-P5598_1715134:331-nf] he adduces for a proof that he was chosen as a stranger to the law and uninitiated in[fn-55-P5599_1715276:332-nf] Judaism, by one who was an adversary to the law. The case of Peter escaped his memory, who, although he was a man of the law, was not only chosen by the Lord, but also obtained the testimony of possessing knowledge which was given to him by the Father.[fn-56-P5600_1715546:333-nf] He had nowhere read of Christ's being foretold as the light, and hope, and expectation of the Gentiles! He, however, rather spoke of the Jews in a favourable light, when he said, \"The whole needed not a physician, but they that are sick.\"[fn-56-P5601_1715807:334-nf] For since by \"those that are sick\" he meant that the heathens and publicans should be understood, whom he was choosing, he affirmed of the Jews that they were \"whole\" for whom he said that a physician was not necessary. This being the case, he makes a mistake in coming down[fn-56-P5602_1716101:335-nf] to destroy the law, as if for the remedy of a diseased condition. because they who were living under it were \"whole,\" and \"not in want of a physician.\" How, moreover, does it happen that he proposed the similitude of a physician, if he did not verify it? For, just as nobody uses a physician for healthy persons, so will no one do so for strangers, in so far as he is one of Marcion's god-made men,[fn-56-P5603_1716523:336-nf] having to himself both a creator and preserver, and a specially good physician, in his Christ. This much the comparison predetermines, that a physician is more usually furnished by him to whom the sick people belong. Whence, too, does John come upon the scene? Christ, suddenly; and just as suddenly, John![fn-56-P5604_1716859:337-nf] After this fashion occur all things in Marcion's system. They have their own special and plenary course[fn-56-P5605_1717027:338-nf] in the Creator's dispensation. Of John, however, what else I have to say will be found in another passage.[fn-56-P5606_1717157:339-nf] To the several points which now come before us an answer must be given. This, then, I will take care to do[fn-56-P5607_1717295:340-nf] -demonstrate that, reciprocally, John is suitable to Christ, and Christ to Joan, the latter, of course, as a prophet of the Creator, just as the former is the Creator's Christ; and so the heretic may blush at frustrating, to his own frustration, the mission of John the Baptist. For if there had been no ministry of John at all-\"the voice,\" as Isaiah calls him, \"of one crying in the wilderness,\" and the preparer of the ways of the Lord by denunciation and recommendation of repentance; if, too, he had not baptized (Christ) Himself[fn-56-P5608_1717844:341-nf] along with others, nobody could have challenged the disciples of Christ, as they ate and drank, to a comparison with the disciples of John, who were constantly fasting and praying; because, if there existed any diversity[fn-56-P5609_1718079:342-nf] between Christ and John, and their followers respectively, no exact comparison would be possible, nor would there be a single point where it could be challenged. For nobody would feel surprise, and nobody would be perplexed, although there should arise rival predictions of a diverse deity, which should also mutually differ about modes of conduct,[fn-56-P5610_1718582:343-nf] having a prior difference about the authorities[fn-56-P5611_1718680:344-nf] upon which they were based. Therefore Christ belonged to John, and John to Christ; while both belonged to the Creator, and both were of the law and the prophets, preachers and masters. Else Christ would have rejected the discipline of John, as of the rival god, and would also have defended the disciples, as very properly pursuing a different walk, because consecrated to the service of another and contrary deity. But as it is, while modestly[fn-56-P5612_1719184:345-nf] giving a reason why \"the children of the bridegroom are unable to fast during the time the bridegroom is with them,\" but promising that \"they should afterwards fast, when the bridegroom was taken away from them,\"[fn-56-P5613_1719416:346-nf] He neither defended the disciples, (but rather excused them, as if they had not been blamed without some reason), nor rejected the discipline of John, but rather allowed[fn-56-P5614_1719609:347-nf] it, referring it to the time of John, although destining it for His own time. Otherwise His purpose would have been to reject it,[fn-56-P5615_1719757:348-nf] and to defend its opponents, if He had not Himself already belonged to it as then in force. I hold also that it is my Christ who is meant by the bridegroom, of whom the psalm says: \"He is as a bridegroom coming out of his chamber; His going forth is from the end of the heaven, and His return is back to the end of it again.\"[fn-56-P5616_1720111:349-nf] By the mouth of Isaiah He also says exultingly of the Father: \"Let my soul rejoice in the Lord; for He hath clothed me with the garment of salvation and with the tunic of joy, as a bridegroom. He hath put a mitre round about my head, as a bride.\"[fn-56-P5617_1720380:350-nf] To Himself likewise He appropriates[fn-56-P5618_1720437:351-nf] the church, concerning which the same[fn-56-P5619_1720491:352-nf] Spirit says to Him: \"Thou shall clothe Thee with them all, as with a bridal ornament.\"[fn-56-P5620_1720624:353-nf] This spouse Christ invites home to Himself also by Solomon from the call of the Gentiles, because you read: \"Come with me from Lebanon, my spouse.\"[fn-56-P5621_1720794:354-nf] He elegantly makes mention of Lebanon (the mountain, of course) because it stands for the name of frankincense with the Greeks;[fn-56-P5622_1720949:355-nf] for it was from idolatry that He betrothed Himself the church. Deny now, Marcion, your utter madness, (if you can)! Behold, you impugn even the law of your god. He unites not in the nuptial bond, nor, when contracted, does he allow it; no one does he baptize but a clebs or a eunuch; until death or divorce does he reserve baptism.[fn-56-P5623_1721531:356-nf] Wherefore, then, do you make his Christ a bridegroom? This is the designation of Him who united man and woman, not of him who separated them. You have erred also in that declaration of Christ, wherein He seems to make a difference between things new and old. You are inflated about the old bottles, and brain-muddled with the new wine; and therefore to the old (that is to say, to the prior) gospel you have sewed on the patch of your new-fangled heresy. I should like to know in what respect the Creator is inconsistent with Himself.[fn-56-P5624_1722155:357-nf] When by Jeremiah He gave this precept, \"Break up for yourselves new pastures,\"[fn-56-P5625_1722248:358-nf] does He not turn away from the old state of things? And when by Isaiah He proclaims how \"old things were passed away; and, behold, all things, which I am making, are new,\"[fn-56-P5626_1722439:359-nf] does He not advert to a new state of things? We have generally been of opinion[fn-56-P5627_1722587:360-nf] that the destination of the former state of things was rather promised by the Creator, and exhibited in reality by Christ, only under the authority of one and the same God, to whom appertain both the old things and the new. For new wine is not put into old bottles, except by one who has the old bottles; nor does anybody put a new piece to an old garment, unless the old garment be forthcoming to him. That person only[fn-56-P5628_1723030:361-nf] does not do a thing when it is not to be done, who has the materials wherewithal to do it if it were to be done. And therefore, since His object in making the comparison was to show that He was separating the new condition[fn-56-P5629_1723266:362-nf] of the gospel from the old state[fn-56-P5630_1723315:363-nf] of the law, He proved that that[fn-56-P5631_1723364:364-nf] from which He was separating His own ought not to have been branded[fn-56-P5632_1723474:365-nf] as a separation[fn-56-P5633_1723507:366-nf] of things which were alien to each other; for nobody ever unites his own things with things that are alien to them,[fn-56-P5634_1723685:367-nf] in order that he may afterwards be able to separate them from the alien things. A separation is possible by help of the conjunction through which it is made. Accordingly, the things which He separated He also proved to have been once one; as they would have remained, were it not for His separation. But still we make this concession, that there is a separation, by reformation, by amplification,[fn-56-P5635_1724126:368-nf] by progress; just as the fruit is separated from the seed, although the fruit comes from the seed. So likewise the gospel is separated from the law, whilst it advances[fn-56-P5636_1724315:369-nf] from the law-a different thing[fn-56-P5637_1724381:370-nf] from it, but not an alien one; diverse, but not contrary. Nor in Christ do we even find any novel form of discourse. Whether He proposes similitudes or refute questions, it comes from the seventy-seventh Psalm. \"I will open,\" says He, \"my mouth in a parable\" (that is, in a similitude); \"I will utter dark problems\" (that is, I will set forth questions).[fn-56-P5638_1724751:371-nf] If you should wish to prove that a man belonged to another race, no doubt you would fetch your proof from the idiom of his language.","title":"Book IV.","author":"Tertullian"},{"chapter":43,"verse":19,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":13,"source_paragraph":"70","folder":"ANF-03","text":"The publican who was chosen by the Lord,[fn-55-P5598_1715134:331-nf] he adduces for a proof that he was chosen as a stranger to the law and uninitiated in[fn-55-P5599_1715276:332-nf] Judaism, by one who was an adversary to the law. The case of Peter escaped his memory, who, although he was a man of the law, was not only chosen by the Lord, but also obtained the testimony of possessing knowledge which was given to him by the Father.[fn-56-P5600_1715546:333-nf] He had nowhere read of Christ's being foretold as the light, and hope, and expectation of the Gentiles! He, however, rather spoke of the Jews in a favourable light, when he said, \"The whole needed not a physician, but they that are sick.\"[fn-56-P5601_1715807:334-nf] For since by \"those that are sick\" he meant that the heathens and publicans should be understood, whom he was choosing, he affirmed of the Jews that they were \"whole\" for whom he said that a physician was not necessary. This being the case, he makes a mistake in coming down[fn-56-P5602_1716101:335-nf] to destroy the law, as if for the remedy of a diseased condition. because they who were living under it were \"whole,\" and \"not in want of a physician.\" How, moreover, does it happen that he proposed the similitude of a physician, if he did not verify it? For, just as nobody uses a physician for healthy persons, so will no one do so for strangers, in so far as he is one of Marcion's god-made men,[fn-56-P5603_1716523:336-nf] having to himself both a creator and preserver, and a specially good physician, in his Christ. This much the comparison predetermines, that a physician is more usually furnished by him to whom the sick people belong. Whence, too, does John come upon the scene? Christ, suddenly; and just as suddenly, John![fn-56-P5604_1716859:337-nf] After this fashion occur all things in Marcion's system. They have their own special and plenary course[fn-56-P5605_1717027:338-nf] in the Creator's dispensation. Of John, however, what else I have to say will be found in another passage.[fn-56-P5606_1717157:339-nf] To the several points which now come before us an answer must be given. This, then, I will take care to do[fn-56-P5607_1717295:340-nf] -demonstrate that, reciprocally, John is suitable to Christ, and Christ to Joan, the latter, of course, as a prophet of the Creator, just as the former is the Creator's Christ; and so the heretic may blush at frustrating, to his own frustration, the mission of John the Baptist. For if there had been no ministry of John at all-\"the voice,\" as Isaiah calls him, \"of one crying in the wilderness,\" and the preparer of the ways of the Lord by denunciation and recommendation of repentance; if, too, he had not baptized (Christ) Himself[fn-56-P5608_1717844:341-nf] along with others, nobody could have challenged the disciples of Christ, as they ate and drank, to a comparison with the disciples of John, who were constantly fasting and praying; because, if there existed any diversity[fn-56-P5609_1718079:342-nf] between Christ and John, and their followers respectively, no exact comparison would be possible, nor would there be a single point where it could be challenged. For nobody would feel surprise, and nobody would be perplexed, although there should arise rival predictions of a diverse deity, which should also mutually differ about modes of conduct,[fn-56-P5610_1718582:343-nf] having a prior difference about the authorities[fn-56-P5611_1718680:344-nf] upon which they were based. Therefore Christ belonged to John, and John to Christ; while both belonged to the Creator, and both were of the law and the prophets, preachers and masters. Else Christ would have rejected the discipline of John, as of the rival god, and would also have defended the disciples, as very properly pursuing a different walk, because consecrated to the service of another and contrary deity. But as it is, while modestly[fn-56-P5612_1719184:345-nf] giving a reason why \"the children of the bridegroom are unable to fast during the time the bridegroom is with them,\" but promising that \"they should afterwards fast, when the bridegroom was taken away from them,\"[fn-56-P5613_1719416:346-nf] He neither defended the disciples, (but rather excused them, as if they had not been blamed without some reason), nor rejected the discipline of John, but rather allowed[fn-56-P5614_1719609:347-nf] it, referring it to the time of John, although destining it for His own time. Otherwise His purpose would have been to reject it,[fn-56-P5615_1719757:348-nf] and to defend its opponents, if He had not Himself already belonged to it as then in force. I hold also that it is my Christ who is meant by the bridegroom, of whom the psalm says: \"He is as a bridegroom coming out of his chamber; His going forth is from the end of the heaven, and His return is back to the end of it again.\"[fn-56-P5616_1720111:349-nf] By the mouth of Isaiah He also says exultingly of the Father: \"Let my soul rejoice in the Lord; for He hath clothed me with the garment of salvation and with the tunic of joy, as a bridegroom. He hath put a mitre round about my head, as a bride.\"[fn-56-P5617_1720380:350-nf] To Himself likewise He appropriates[fn-56-P5618_1720437:351-nf] the church, concerning which the same[fn-56-P5619_1720491:352-nf] Spirit says to Him: \"Thou shall clothe Thee with them all, as with a bridal ornament.\"[fn-56-P5620_1720624:353-nf] This spouse Christ invites home to Himself also by Solomon from the call of the Gentiles, because you read: \"Come with me from Lebanon, my spouse.\"[fn-56-P5621_1720794:354-nf] He elegantly makes mention of Lebanon (the mountain, of course) because it stands for the name of frankincense with the Greeks;[fn-56-P5622_1720949:355-nf] for it was from idolatry that He betrothed Himself the church. Deny now, Marcion, your utter madness, (if you can)! Behold, you impugn even the law of your god. He unites not in the nuptial bond, nor, when contracted, does he allow it; no one does he baptize but a clebs or a eunuch; until death or divorce does he reserve baptism.[fn-56-P5623_1721531:356-nf] Wherefore, then, do you make his Christ a bridegroom? This is the designation of Him who united man and woman, not of him who separated them. You have erred also in that declaration of Christ, wherein He seems to make a difference between things new and old. You are inflated about the old bottles, and brain-muddled with the new wine; and therefore to the old (that is to say, to the prior) gospel you have sewed on the patch of your new-fangled heresy. I should like to know in what respect the Creator is inconsistent with Himself.[fn-56-P5624_1722155:357-nf] When by Jeremiah He gave this precept, \"Break up for yourselves new pastures,\"[fn-56-P5625_1722248:358-nf] does He not turn away from the old state of things? And when by Isaiah He proclaims how \"old things were passed away; and, behold, all things, which I am making, are new,\"[fn-56-P5626_1722439:359-nf] does He not advert to a new state of things? We have generally been of opinion[fn-56-P5627_1722587:360-nf] that the destination of the former state of things was rather promised by the Creator, and exhibited in reality by Christ, only under the authority of one and the same God, to whom appertain both the old things and the new. For new wine is not put into old bottles, except by one who has the old bottles; nor does anybody put a new piece to an old garment, unless the old garment be forthcoming to him. That person only[fn-56-P5628_1723030:361-nf] does not do a thing when it is not to be done, who has the materials wherewithal to do it if it were to be done. And therefore, since His object in making the comparison was to show that He was separating the new condition[fn-56-P5629_1723266:362-nf] of the gospel from the old state[fn-56-P5630_1723315:363-nf] of the law, He proved that that[fn-56-P5631_1723364:364-nf] from which He was separating His own ought not to have been branded[fn-56-P5632_1723474:365-nf] as a separation[fn-56-P5633_1723507:366-nf] of things which were alien to each other; for nobody ever unites his own things with things that are alien to them,[fn-56-P5634_1723685:367-nf] in order that he may afterwards be able to separate them from the alien things. A separation is possible by help of the conjunction through which it is made. Accordingly, the things which He separated He also proved to have been once one; as they would have remained, were it not for His separation. But still we make this concession, that there is a separation, by reformation, by amplification,[fn-56-P5635_1724126:368-nf] by progress; just as the fruit is separated from the seed, although the fruit comes from the seed. So likewise the gospel is separated from the law, whilst it advances[fn-56-P5636_1724315:369-nf] from the law-a different thing[fn-56-P5637_1724381:370-nf] from it, but not an alien one; diverse, but not contrary. Nor in Christ do we even find any novel form of discourse. Whether He proposes similitudes or refute questions, it comes from the seventy-seventh Psalm. \"I will open,\" says He, \"my mouth in a parable\" (that is, in a similitude); \"I will utter dark problems\" (that is, I will set forth questions).[fn-56-P5638_1724751:371-nf] If you should wish to prove that a man belonged to another race, no doubt you would fetch your proof from the idiom of his language.","title":"Book IV.","author":"Tertullian"},{"chapter":43,"verse":20,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":15,"source_paragraph":"74","folder":"ANF-03","text":"Surely to Sion He brings good tidings, and to Jerusalem peace and all blessings; He goes up into a mountain, and there spends a night in prayer,[fn-56-P5696_1737617:423-nf] and He is indeed heard by the Father. Accordingly turn over the prophets, and learn therefrom His entire course.[fn-56-P5697_1737750:424-nf] \"Into the high mountain,\" says Isaiah, \"get Thee up, who bringest good tidings to Sion; lift up Thy voice with strength, who bringest good tidings to Jerusalem.\"[fn-56-P5698_1737928:425-nf] \"They were mightily[fn-56-P5699_1737967:426-nf] astonished at His doctrine; for He was teaching as one who had power.\"[fn-57-P5700_1738152:427-nf] And again: \"Therefore, my people shall know my name in that day.\" What name does the prophet mean, but Christ's? \"That I am He that doth speak-even I.\"[fn-57-P5701_1738324:428-nf] For it was He who used to speak in the prophets-the Word, the Creator's Son. \"I am present, while it is the hour, upon the mountains, as one that bringeth glad tidings of peace, as one that publisheth good tidings of good.\"[fn-57-P5702_1738568:429-nf] So one of the twelve (minor prophets), Nahum: \"For behold upon the mountain the swift feet of Him that bringeth glad tidings of peace.\"[fn-57-P5703_1738748:430-nf] Moreover, concerning the voice of His prayer to the Father by night, the psalm manifestly says: \"O my God, I will cry in the day-time, and Thou shalt hear; and in the night season, and it shall not be in vain to me.\"[fn-57-P5704_1738985:431-nf] in another passage touching the same voice and place, the psalm says: \"I cried unto the Lord with my voice, and He heard me out of His holy mountain.\"[fn-57-P5705_1739156:432-nf] You have a representation of the name; you have the action of the Evangelizer; you have a mountain for the site; and the night as the time; and the sound of a voice; and the audience of the Father: you have, (in short, ) the Christ of the prophets. But why was it that He chose twelve apostles,[fn-57-P5706_1739470:433-nf] and not some other number? In truth,[fn-57-P5707_1739530:434-nf] I might from this very point conclude[fn-57-P5708_1739580:435-nf] of my Christ, that He was foretold not only by the words of prophets, but by the indications of facts. For of this number I find figurative hints up and down the Creator's dispensation[fn-57-P5709_1739786:436-nf] in the twelve springs of Elfin;[fn-57-P5710_1739841:437-nf] in the twelve gems of Aaron's priestly vestment;[fn-57-P5711_1739913:438-nf] and in the twelve stones appointed by Joshua to be taken out of the Jordan, and set up for the ark of the covenant. Now, the same number of apostles was thus portended, as if they were to be fountains and rivers which should water the Gentile world, which was formerly dry and destitute of knowledge (as He says by Isaiah: \"I will put streams in the unwatered ground\"[fn-57-P5712_1740307:439-nf] ); as if they were to be gems to shed lustre upon the church's sacred robe, which Christ, the High Priest of the Father, puts on; as if, also, they were to be stones massive in their faith, which the true Joshua took out of the layer of the Jordan, and placed in the sanctuary of His covenant. What equally good defence of such a number has Marcion's Christ to show? It is impossible that anything can be shown to have been done by him unconnectedly,[fn-57-P5713_1740782:440-nf] which cannot be shown to have been done by my Christ in connection (with preceding types).[fn-57-P5714_1740954:441-nf] To him will appertain the event[fn-57-P5715_1741010:442-nf] in whom is discovered the preparation for the same.[fn-57-P5716_1741074:443-nf] Again, He changes the name of Simon to peter,[fn-57-P5717_1741145:444-nf] inasmuch as the Creator also altered the names of Abram, and Sarai, and Oshea, by calling the latter Joshua, and adding a syllable to each of the former. But why Peter? If it was because of the vigour of his faith, there were many solid materials which might lend a name from their strength. Was it because Christ was both a rock and a stone? For we read of His being placed \"for a stone of stumbling and for a rock of offence.\"[fn-57-P5718_1741613:445-nf] I omit the rest of the passage.[fn-57-P5719_1741694:446-nf] Therefore He would fain[fn-57-P5720_1741734:447-nf] impart to the dearest of His disciples a name which was suggested by one of His own especial designations in figure; because it was, I suppose, more peculiarly fit than a name which might have been derived from no figurative description of Himself.[fn-57-P5721_1742002:448-nf] There come to Him from Tyre, and from other districts even, a transmarine multitude. This fact the psalm had in view: \"And behold tribes of foreign people, and Tyre, and the people of the Ethiopians; they were there. Sion is my mother, shall a man say; and in her was born a man\" (forasmuch as the God-man was born), and He built her by the Father's will; that you may know how Gentiles then flocked to Him, because He was born the God-man who was to build the church according to the Father's will-even of other races also.[fn-57-P5722_1742668:449-nf] So says Isaiah too: \"Behold, these come from far; and these from the north and from the west;[fn-57-P5723_1742817:450-nf] and these from the land of the Persians.\"[fn-57-P5724_1742872:451-nf] Concerning whom He says again: \"Lift up thine eyes round about, and behold, all these have gathered themselves together.\"[fn-57-P5725_1743016:452-nf] And yet again: \"Thou seest these unknown and strange ones; and thou wilt say in thine heart, Who hath begotten me these? But who hath brought me up these? And these, where have they been? \"[fn-57-P5726_1743228:453-nf] Will such a Christ not be (the Christ) of the prophets? And what will be the Christ of the Marcionites? Since perversion of truth is their pleasure, he could not be (the Christ) of the prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":43,"verse":26,"source_code":"npnf1_09_npnf1_09_27_homily_ii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-09","text":"6. Do you wish that I shall speak of the ways of repentance? They are many, and various, and different, and all lead to heaven. The first way of repentance is condemnation of sins. \"Declare thou first thy sins that thou mayest be justified.\"[fn-10-P1066_720150:19-nf] Wherefore also the prophet said \"I said, I will speak out, my transgression to the Lord, and thou remittedst the iniquity of my heart.\"[fn-10-P1067_720309:20-nf] Condemn thyself therefore for thy sins. This is enough for the Master by way of self-defence. For he who condemns his sins, is slower to fall into them again. Awake thy conscience, that inward accuser, in order that thou mayest have no accuser at the judgment seat of the Lord. This is one way of repentance, the best; and there is another not less than this, not to bear a grudge against thine enemies to overcome anger, to forgive the sins of our fellow-servants. For so will those which have been done against the master be forgiven us. See the second expiation of sins: \"For if ye forgive\" saith he, \"your debtors, your Heavenly Father will also forgive you.\"[fn-10-P1068_720994:21-nf] Dost thou wish to learn a third way of repentance? Fervent and diligent prayer, and to do this from the bottom of the heart. Hast thou not seen that widow, how she persuaded the shameless judge?[fn-10-P1069_721209:22-nf] But thou hast a gentle Master, both tender, and kind. She asked, against her adversaries, but thou dost not ask against thine adversaries, but on behalf of thine own salvation. And if thou wouldest learn a fourth way, I will say almsgiving. For this has a great power and unspeakable. For Daniel saith to Nebuchadnezzar when he had come to all kinds of evil, and had entered upon all impiety, \"O King let my counsel be acceptable unto thee, redeem thy sins by almsgiving and thine iniquities by compassion on the poor.\"[fn-10-P1070_721750:23-nf] What could be compared with this lovingkindness? After countless sins, after so many transgressions, he is promised that he will be reconciled with him he has come into conflict with if he will show kindness to his own fellow-servants. And modesty, and humility, not less than all words spoken, exhaust the nature of sins. And the publican is proof, being unable to declare his good deeds, in sight of all, bringing forward his humility, and laying aside the heavy burden of his sins.[fn-10-P1071_722254:24-nf] See we have shewn five ways of repentance: first the condemnation of sins, next the forgiveness of our neighbours' sins, thirdly that which comes of prayer, fourth that which comes of almsgiving, fifth that which comes of humility. Do not thou then be lazy; but walk in all these day by day. For the ways are easy, nor canst thou plead poverty. And even if thou livest poorer than all, thou art able to leave thine anger, and be humble, and to pray fervently, and to condemn sins, and thy poverty is in no way a hindrance. And why do I speak thus, when not even in that way of repentance in which it is possible to spend money (I speak of almsgiving), not even there is poverty any hindrance to us from obeying the command? The widow who spent the two mites is a proof.[fn-10-P1072_723046:25-nf] Having learned then the healing of our wounds, let us constantly apply these medicines, in order that we may return to health and enjoy the sacred table with assurance; and with much glory, reach Christ the king of glory, and attain to everlasting good by the grace, and compassion, and lovingkindness of our Lord Jesus Christ, by whom and with whom be glory, power, honour, to the Father, together with the all holy, and good and quickening Spirit, now and always and for ever and ever. Amen.","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":43,"verse":10,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":10,"source_paragraph":"95","folder":"NPNF2-10","text":"55. Let us take them, then, in their order. In the Old Testament-to cite one out of a multitude of testimonies-it is written: \"Before Me hath there been no other God, and after Me shall there be none.\"[fn-41-P4107_1046188:115-nf] I will not comment on this place, but ask thee straight: \"Who speaks these words,-the Father or the Son?\" Whichever of the two thou sayest, thou wilt find thyself convinced, or, if a believer, instructed. Who, then, speaks these words, the Father or the Son? If it is the Son, He says, \"Before Me hath there been no other God;\" if the Father, He says, \"After Me shall there be none.\" The One hath none before Him, the Other none that comes after; as the Father is known in the Son, so also is the Son known in the Father, for whensoever you speak of the Father, you speak also by implication of His Son, seeing that none is his own father; and when you name the Son, you do also acknowledge His Father, inasmuch as none can be his own son. And so neither can the Son exist without the Father, nor the Father without the Son.[fn-41-P4108_1047035:116-nf] The Father, therefore, is eternal, and the Son also eternal.","title":"Book I.","author":"St. Ambrose"},{"chapter":43,"verse":20,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"85","folder":"NPNF2-05","text":"Since, then, it is monstrous to regard God as the inventor of such names, lest the names even of these idol gods should seem to have had their origin from God, it will be well not to receive what has been said without inquiry, but to get to the meaning in this case also after the analogy of those things of which number informs us. Well, since it attests the accuracy of our knowledge, when we call one familiar to us by his name, we are here taught that He Who embraces the Universe in His knowledge not only comprehends the total of the aggregate quantity, but has an exact knowledge of the units also that compose it. And therefore the Scripture says not only that He \"telleth the number of the stars,\" but that \"He calleth them all by their names,\" which means that His accurate knowledge extends to the minutest of them, and that He knows each particular respecting them, just as a man knows one who is familiar to him by name. And if any one say that the names given to the stars by God are different ones, unknown to human language, he wanders far away from the truth. For if there were other names of stars, Holy Scripture would not have made mention of those which are in common use among the Greeks, Esaias saying[fn-23-P2354_1563007:112-nf] , \"Which maketh the Pleiads, and Hesperus, and Arcturus, and the Chambers of the South,\" and Job making mention of Orion and Aseroth[fn-23-P2355_1563320:113-nf] ; so that from this it is clear that Holy Scripture employs for our instruction such words as are in common use. Thus we hear in Job of Amalthea's horn[fn-23-P2356_1563699:114-nf] , and in Esaias of the Sirens[fn-23-P2357_1564167:115-nf] , the former thus naming plenty after the conceit of the Greeks, the latter representing the pleasure derived from hearing, by the figure of the Sirens. As, then, in these cases the inspired word has made use of names drawn from mythological fables, with a view to the advantage of the hearers, so here it freely makes use of the appellations given to the stars by human fancy, teaching us that all things whatsoever that are named among men have their origin from God-the things, not their names. For it does not say Who nameth, but \"Who maketh Pleiad, and Hesperus, and Arcturus.\" I think, then, it has been sufficiently shown in what I have said that David supports our opinion, in teaching us by this utterance, not that God gives the stars their names, but that He has an exact knowledge of them, after the fashion of men, who have the most certain knowledge of those whom they are able, through long familiarity, to call by their names.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":43,"verse":1,"source_code":"anf_05_anf05_121_treatise_xi_exhortation_to_martyrdom_addressed_to_fortunatus_","source_chapter":1,"source_paragraph":"43","folder":"ANF-05","text":"John, in his epistle, proves this, saying: \"Greater is He who is in you than he that is in the world.\"[fn-78-P7847_2629305:70-nf] Also in the cxviith Psalm: \"I will not fear what man can do unto me; the Lord is my helper.\"[fn-78-P7848_2629417:71-nf] And again: \"These in chariots, and those in horses; bat we will glory in the name of the Lord our God. They themselves are bound,[fn-78-P7849_2629610:72-nf] and they have fallen; but we have risen up, and stand upright.\"[fn-78-P7850_2629728:73-nf] And even more strongly the Holy Spirit, teaching and showing that the army of the devil is not to be feared, and that, if the foe should declare war against us, our hope consists rather in that war itself; and that by that conflict the righteous attain to the reward of the divine abode and eternal salvation,-lays down in the twenty-sixth Psalm, and says: \"Though an host should be arrayed against me, my heart shall not fear; though war should rise up against me, in that will I put my hope. One hope have I sought of the Lord, this will I require; that I may dwell in the house of the Lord all the days of my life.\"[fn-78-P7851_2630366:74-nf] Also in Exodus, the Holy Scripture declares that we are rather multiplied and increased by afflictions, saying: \"And the more they afflicted them, so much the more they became greater, and waxed stronger.\"[fn-78-P7852_2630635:75-nf] And in the Apocalypse, divine protection is promised to our sufferings. \"Fear nothing of these things,\" it says, \"which thou shalt suffer.\"[fn-78-P7853_2630792:76-nf] Nor does any one else promise to us security and protection, than He who also speaks by Isaiah the prophet, saying: \"Fear not; for I have redeemed thee, and called thee by thy name: thou art mine. And if thou passest through the water, I am with thee, and the rivers shall not overflow thee. And if thou passest through the fire, thou shalt not be burned, and[fn-78-P7854_2631170:77-nf] the flame shall not burn thee; for I, the Lord thy God, the Holy One of Israel, am He who maketh thee safe.\"[fn-78-P7855_2631343:78-nf] Who also promises in the Gospel that divine help shall not be wanting to God's servants in persecutions, saying: \"But when they shall deliver you up, take no thought how or what ye shall speak. For it shall be given you in that hour what ye shall speak. For it is not ye who speak, but the Spirit of your Father who speaketh in you.\"[fn-78-P7856_2631699:79-nf] And again: \"Settle it in your hearts not to meditate before how to answer. For I will give you a mouth and wisdom, which your adversaries shall not be able to resist.\"[fn-78-P7857_2631889:80-nf] As in Exodus God speaks to Moses when he delayed and trembled to go to the people, saying: \"Who hath given a mouth to man? and who hath made the stammerer? and who the deaf man? and who the seeing, and the blind man? Have not I, the Lord God? And now go, and I will open thy mouth, and will instruct thee what thou shall say.\"[fn-78-P7858_2632239:81-nf] Nor is it difficult for God to open the mouth of a man devoted to Himself, and to inspire constancy and confidence in speech to His confessor; since in the book of Numbers He made even a she-ass to speak against the prophet Balaam.[fn-78-P7859_2632492:82-nf] Wherefore in persecutions let no one think what danger the devil is bringing in, but let him indeed consider what help God affords; nor let human mischief overpower the mind, but let divine protection strengthen the faith; since every one, according to the Lord's promises and the deservings of his faith, receives so much from God's help as he thinks that he receives. Nor is there anything which the Almighty is not able to grant, unless the failing faith. of the receiver be deficient and give way.","title":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","author":"Cyprian"},{"chapter":43,"verse":18,"source_code":"anf_03_anf03_35_book_v_","source_chapter":4,"source_paragraph":"27","folder":"ANF-03","text":"The epistle which we also allow to be the most decisive[fn-71-P7190_2082679:45-nf] against Judaism, is that wherein the apostle instructs the Galatians. For the abolition of the ancient law we fully admit, and hold that it actually proceeds from the dispensation of the Creator,-a point which we have already often treated in the course of our discussion, when we showed that the innovation was foretold by the prophets of our God.[fn-71-P7191_2083046:46-nf] Now, if the Creator indeed promised that \"the ancient things should pass away,\"[fn-71-P7192_2083190:47-nf] to be superseded by a new course of things which should arise, whilst Christ marks the period of the separation when He says, \"The law and the prophets were until John\"[fn-71-P7193_2083422:48-nf] -thus making the Baptist the limit between the two dispensations of the old things then terminating-and the new things then beginning, the apostle cannot of course do otherwise, (coming as he does) in Christ, who was revealed after John, than invalidate \"the old things\" and confirm \"the new,\" and yet promote thereby the faith of no other god than the Creator, at whose instance[fn-71-P7194_2083821:49-nf] it was foretold that the ancient things should pass away. Therefore both the abrogation of the law and the establishment of the gospel help my argument even in this epistle, wherein they both have reference to the fond assumption of the Galatians, which led them to suppose that faith in Christ (the Creator's Christ, of course) was obligatory, but without annulling the law, because it still appeared to them a thing incredible that the law should be set aside by its own author. Again,[fn-71-P7195_2084325:50-nf] if they had at all heard of any other god from the apostle, would they not have concluded at once, of themselves, that they must give up the law of that God whom they had left, in order to follow another? For what man would be long in learning, that he ought to pursue a new discipline, after he had taken up with a new god? Since, however,[fn-71-P7196_2084678:51-nf] the same God was declared in the gospel which had always been so well known in the law, the only change being in the dispensation,[fn-71-P7197_2084825:52-nf] the sole point of the question to be discussed was, whether the law of the Creator ought by the gospel to be excluded in the Christ of the Creator? Take away this point, and the controversy falls to the ground. Now, since they would all know of themselves,[fn-71-P7198_2085099:53-nf] on the withdrawal of this point, that they must of course renounce all submission to the Creator by reason of their faith in another god, there could have been no call for the apostle to teach them so earnestly that which their own belief must have spontaneously suggested to them. Therefore the entire purport of this epistle is simply to show us that the supersession[fn-71-P7199_2085482:54-nf] of the law comes from the appointment of the Creator-a point, which we shall still have to keep in mind.[fn-72-P7200_2085606:55-nf] Since also he makes mention of no other god (and he could have found no other opportunity of doing so, more suitable than when his purpose was to set forth the reason for the abolition of the law-especially as the prescription of a new god would have afforded a singularly good and most sufficient reason), it is clear enough in what sense he writes, \"I marvel that ye are so soon removed from Him who hath called you to His grace to another gospel\"[fn-72-P7201_2086082:56-nf] -He means) \"another\" as to the conduct it prescribes, not in respect of its worship; \"another\" as to the discipline it teaches, not in respect of its divinity; because it is the office of[fn-72-P7202_2086289:57-nf] Christ's gospel to call men from the law to grace, not from the Creator to another god. For nobody had induced them to apostatize from[fn-72-P7203_2086438:58-nf] the Creator, that they should seem to \"be removed to another gospel,\" simply when they return again to the Creator. When he adds, too, the words, \"which is not another,\"[fn-72-P7204_2086630:59-nf] he confirms the fact that the gospel which he maintains is the Creator's. For the Creator Himself promises the gospel, when He says by Isaiah: \"Get thee up into the high mountain, thou that bringest to Sion good tidings; lift up thy voice with strength, thou that bringest the gospel to Jerusalem.\"[fn-72-P7205_2086945:60-nf] Also when, with respect to the apostles personally, He says, \"How beautiful are the feet of them that preach the gospel of peace, that bring good tidings of good\"[fn-72-P7206_2087139:61-nf] -even proclaiming the gospel to the Gentiles, because He also says, \"In His name shall the Gentiles trust; \"[fn-72-P7207_2087266:62-nf] that is, in the name of Christ, to whom He says, \"I have given thee as a light of the Gentiles.\"[fn-72-P7208_2087764:63-nf] However, you will have it that it is the gospel of a new god which was then set forth by the apostle. So that there are two gospels for[fn-72-P7209_2087919:64-nf] two gods; and the apostle made a great mistake when he said that \"there is not another\" gospel,[fn-72-P7210_2088045:65-nf] since there is (on the hypothesis)[fn-72-P7211_2088096:66-nf] another; and so he might have made a better defence of his gospel, by rather demonstrating this, than by insisting on its being but one. But perhaps, to avoid this difficulty, you will say that he therefore added just afterwards, \"Though an angel from heaven preach any other gospel, let him be accursed,\"[fn-72-P7212_2088416:67-nf] because he was aware that the Creator was going to introduce a gospel! But you thus entangle yourself still more. For this is now the mesh in which you are caught. To affirm that there are two gospels, is not the part of a man who has already denied that there is another. His meaning, however, is clear, for he has mentioned himself first (in the anathema): \"But though we or an angel from heaven preach any other gospel.\"[fn-72-P7213_2088856:68-nf] It is by way of an example that he has expressed himself. If even he himself might not preach any other gospel, then neither might an angel. He said \"angel\" in this way, that he might show how much more men ought not to be believed, when neither an angel nor an apostle ought to be; not that he meant to apply[fn-72-P7214_2089182:69-nf] an angel to the gospel of the Creator. He then cursorily touches on his own conversion from a persecutor to an apostle-confirming thereby the Acts of the Apostles,[fn-72-P7215_2089361:70-nf] in which book may be found the very subject[fn-72-P7216_2089477:71-nf] of this epistle, how that certain persons interposed, and said that men ought to be circumcised, and that the law of Moses was to be observed; and how the apostles, when consulted, determined, by the authority of the Holy Ghost, that \"a yoke should not be put upon men's necks which their fathers even had not been able to bear.\"[fn-72-P7217_2089826:72-nf] Now, since the Acts of the Apostles thus agree with Paul, it becomes apparent why you reject them. It is because they declare no other God than the Creator, and prove Christ to belong to no other God than the Creator; whilst the promise of the Holy Ghost is shown to have been fulfilled in no other document than the Acts of the Apostles. Now, it is not very likely that these[fn-72-P7218_2090256:73-nf] should be found in agreement with the apostle, on the one hand, when they described his career in accordance with his own statement; but should, on the other hand, be at variance with him when they announce the (attribute of) divinity in the Creator's Christ-as if Paul did not follow[fn-72-P7219_2090615:74-nf] the preaching of the apostles when he received from them the prescription[fn-72-P7220_2090714:75-nf] of not teaching the Law.[fn-72-P7221_2090752:76-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":43,"verse":19,"source_code":"anf_03_anf03_35_book_v_","source_chapter":14,"source_paragraph":"52","folder":"ANF-03","text":"As to the house of this our earthly dwelling-place, when he says that \"we have an eternal home in heaven, not made with hands,\"[fn-77-P7729_2210885:549-nf] he by no means would imply that, because it was built by the Creator's hand, it must perish in a perpetual dissolution after death.[fn-77-P7730_2211037:550-nf] He treats of this subject in order to offer consolation against the fear of death and the dread of this very dissolution, as is even more manifest from what follows, when he adds, that \"in this tabernacle of our earthly body we do groan, earnestly desiring to be clothed upon with the vesture which is from heaven,[fn-77-P7731_2211394:551-nf] if so be, that having been unclothed,[fn-77-P7732_2211455:552-nf] we shall not be found naked; \"in other words, shall regain that of which we have been divested, even our body. And again he says: \"We that are in this tabernacle do groan, not as if we were oppressed[fn-77-P7733_2211674:553-nf] with an unwillingness to be unclothed, but (we wish)to be clothed upon.\"[fn-77-P7734_2211764:554-nf] He here says expressly, what he touched but lightly[fn-77-P7735_2211836:555-nf] in his first epistle, where he wrote: ) \"The dead shall be raised Incorruptible (meaning those who had undergone mortality), \"and we shall be changed\" (whom God shall find to be yet in the flesh).[fn-77-P7736_2212050:556-nf] Both those shall be raised incorruptible, because they shall regain their body-and that a renewed one, from which shall come their incorruptibility; and these also shall, in the crisis of the last moment, and from their instantaneous death, whilst encountering the oppressions of anti-christ, undergo a change, obtaining therein not so much a divestiture of body as \"a clothing upon\" with the vesture which is from heaven.[fn-77-P7737_2212495:557-nf] So that whilst these shall put on over their (changed) body this, heavenly raiment, the dead also shall for their part[fn-77-P7738_2212672:558-nf] recover their body, over which they too have a supervesture to put on, even the incorruption of heaven;[fn-77-P7739_2212801:559-nf] because of these it was that he said: \"This corruptible must put on incorruption, and this mortal must put on immortality.\"[fn-77-P7740_2212942:560-nf] The one put on this (heavenly) apparel,[fn-77-P7741_2213004:561-nf] when they recover their bodies; the others put it on as a supervesture,[fn-77-P7742_2213092:562-nf] when they indeed hardly lose them (in the suddenness of their change). It was accordingly not without good reason that he described them as \"not wishing indeed to be unclothed,\" but (rather as wanting) \"to be clothed upon; \"[fn-77-P7743_2213338:563-nf] in other words, as wishing not to undergo death, but to be surprised into life,[fn-77-P7744_2213438:564-nf] \"that this moral (body) might be swallowed up of life,\"[fn-77-P7745_2213518:565-nf] by being rescued from death in the supervesture of its changed state. This is why he shows us how much better it is for us not to be sorry, if we should be surprised by death, and tells us that we even hold of God \"the earnest of His Spirit\"[fn-77-P7746_2213835:566-nf] (pledged as it were thereby to have \"the clothing upon,\" which is the object of our hope), and that \"so long as we are in the flesh, we are absent from the Lord; \"[fn-77-P7747_2214019:567-nf] moreover, that we ought on this account to prefer[fn-77-P7748_2214089:568-nf] \"rather to be absent from the body and to be present with the Lord,\"[fn-77-P7749_2214178:569-nf] and so to be ready to meet even death with joy. In this view it is that he informs us how \"we must all appear before the judgement-seat of Christ, that every one may receive the things done in his body, according as he hath done either good or bad.\"[fn-77-P7750_2214449:570-nf] Since, however, there is then to be a retribution according to men's merits, how will any be able to reckon with[fn-77-P7751_2214583:571-nf] God? But by mentioning both the judgment-seat and the distinction between works good and bad, he sets before us a Judge who is to award both sentences,[fn-77-P7752_2214756:572-nf] and has thereby affirmed that all will have to be present at the tribunal in their bodies. For it will be impossible to pass sentence except on the body, for what has been done in the body. God would be unjust, if any one were not punished or else rewarded in that very condition,[fn-77-P7753_2215058:573-nf] wherein the merit was itself achieved. \"If therefore any man be in Christ, he is a new creature; old; things are passed away; behold, all things are become new; \"[fn-77-P7754_2215260:574-nf] and so is accomplished the prophecy of Isaiah.[fn-77-P7755_2215328:575-nf] When also he (in a later passage) enjoins us \"to cleanse ourselves from all filthiness of flesh and blood\"[fn-77-P7756_2215458:576-nf] (since this substance enters not the kingdom of Gods[fn-77-P7757_2215548:577-nf] ); when, again, he \"espouses the church as a chaste virgin to Christ,\"[fn-77-P7758_2215641:578-nf] a spouse to a spouse in very deed,[fn-77-P7759_2215697:579-nf] an image cannot be combined and compared with what is opposed to the real nature the thing (with which it is compared). when he designates \"false apostles, deceitful workers transforming themselves\" into likenesses of himself,[fn-77-P7760_2215957:580-nf] of course by their hypocrisy, he charges them with the guilt of disorderly conversation, rather than of false doctrine.[fn-77-P7761_2216099:581-nf] The contrariety, therefore, was one of conduct, not of gods.[fn-77-P7762_2216195:582-nf] If \"Satan himself, too, is transformed into an angel of light,\"[fn-77-P7763_2216412:583-nf] such an assertion must not be used to the prejudice of the Creator. The Creator is not an angel, but God. Into a god of light, and not an angel of light, must Satan then have been said to be transformed, if he did not mean to call him \"the angel,\" which both we and Marcion know him to be. On Paradise is the title of a treatise of ours, in which is discussed all that the subject admits of.[fn-77-P7764_2216826:584-nf] I shall here simply wonder, in connection with this matter, whether a god who has no dispensation of any kind on earth could possibly have a paradise to call his own-without perchance availing himself of the paradise of the Creator, to use it as he does His world-much in the character of a mendicant.[fn-77-P7765_2217237:585-nf] And yet of the removal of a man from earth to heaven we have an instance afforded us by the Creator in Elijah.[fn-77-P7766_2217489:586-nf] But what will excite my surprise still more is the case (next supposed by Marcion), that a God so good and gracious, and so averse to blows and cruelty, should have suborned the angel Satan-not his own either, but the Creator's-\"to buffet\" the apostle,[fn-77-P7767_2217765:587-nf] and then to have refused his request, when thrice entreated to liberate him! It would seem, therefore, that Marcion's god imitates the Creator's conduct, who is an enemy to the proud, even \"putting down the mighty from their seats.\"[fn-77-P7768_2218023:588-nf] Is he then the same God as He who gave Satan power over the person of Job that his \"strength might be made perfect in weakness? \"[fn-77-P7769_2218204:589-nf] How is it that the censurer of the Galatians[fn-77-P7770_2218285:590-nf] still retains the very formula of the law: \"In the mouth of two or three witnesses shall every word be established? \"[fn-77-P7771_2218423:591-nf] How again is it that he threatens sinners \"that he will not spare\" them[fn-77-P7772_2218518:592-nf] -he, the preacher of a most gentle god? Yea, he even declares that \"the Lord hath given to him the power of using sharpness in their presence!\"[fn-77-P7773_2218685:593-nf] Deny now, O heretic, (at your cost, ) that your god is an object to be feared, when his apostle was for making himself so formidable!","title":"Book V.","author":"Tertullian"},{"chapter":43,"verse":18,"source_code":"anf_03_anf03_35_book_v_","source_chapter":21,"source_paragraph":"66","folder":"ANF-03","text":"I am accustomed in my prescription against all heresies, to fix my compendious criterion[fn-80-P8066_2292235:865-nf] (of truth) in the testimony of time; claiming priority therein as our rule, and alleging lateness to be the characteristic of every heresy. This shall now be proved even by the apostle, when he says: \"For the hope which is laid up for you in heaven, whereof ye heard before in the word of the truth of the gospel; which is come unto you, as it is unto all the world.\"[fn-80-P8067_2292629:866-nf] For if, even at that time, the tradition of the gospel had spread everywhere, how much more now! Now, if it is our gospel which has spread everywhere, rather than any heretical gospel, much less Marcion's, which only dates from the reign of Antoninus,[fn-80-P8068_2292902:867-nf] then ours will be the gospel of the apostles. But should Marcion's gospel succeed in filling the whole world, it would not even in that case be entitled to the character of apostolic. For this quality, it will be evident, can only belong to that gospel which was the first to fill the world; in other words, to the gospel of that God who of old declared this of its promulgation: \"Their sound is gone out through all the earth, and their words to the end of the world.\"[fn-80-P8069_2293434:868-nf] He calls Christ \"the image of the invisible God.\"[fn-80-P8070_2293503:869-nf] We in like manner say that the Father of Christ is invisible, for we know that it was the Son who was seen in ancient times (whenever any appearance was vouchsafed to men in the name of God) as the image of (the Father) Himself. He must not be regarded, however, as making any difference between a visible and an invisible God; because long before he wrote this we find a description of our God to this effect: \"No man can see the Lord, and live.\"[fn-80-P8071_2293970:870-nf] If Christ is not \"the first-begotten before every creature,\"[fn-80-P8072_2294054:871-nf] as that \"Word of God by whom all things were made, and without whom nothing was made; \"[fn-80-P8073_2294295:872-nf] if \"all things were\" not \"in Him created, whether in heaven or on earth, visible and invisible, whether they be thrones or dominions, or principalities, or powers; \"if \"all things were\" not \"created by Him and for Him\" (for these truths Marcion ought not to allow concerning Him), then the apostle could not have so positively laid it down, that \"He is before all.\"[fn-80-P8074_2294679:873-nf] For how is He before all, if He is not before all things?[fn-80-P8075_2294756:874-nf] How, again, is He before all things, if He is not \"the first-born of every creature\"-if He is not the Word of the Creator?[fn-80-P8076_2294898:875-nf] Now how will he be proved to have been before all things, who appeared after all things? Who can tell whether he had a prior existence, when he has found no proof that he had any existence at all? In what way also could it have \"pleased (the Father) that in Him should all fulness dwell? \"[fn-80-P8077_2295227:876-nf] For, to begin with, what fulness is that which is not comprised of the constituents which Marcion has removed from it,-even those that were \"created in Christ, whether in heaven or on earth,\" whether angels or men? which is not made of the things that are visible and invisible? which consists not of thrones and dominions and principalities and powers? If, on the other hand,[fn-80-P8078_2295623:877-nf] our false apostles and Judaizing gospellers[fn-80-P8079_2295682:878-nf] have introduced all these things out of their own stores, and Martian has applied them to constitute the fulness of his own god, (this hypothesis, absurd though it be, alone would justify him; ) for how, on any other supposition,[fn-80-P8080_2295937:879-nf] could the rival and the destroyer of the Creator have been willing that His fulness should dwell in his Christ? To whom, again, does He \"reconcile all things by Himself, making peace by the blood of His cross,\"[fn-80-P8081_2296170:880-nf] but to Him whom those very things had altogether[fn-80-P8082_2296238:881-nf] offended, against whom they had rebelled by transgression, (but) to whom they had at last returned?[fn-80-P8083_2296397:882-nf] Conciliated they might have been to a strange god; but reconciled they could not possibly have been to any other than their own God. Accordingly, ourselves \"who were sometime alienated and enemies in our mind by wicked works\"[fn-80-P8084_2296655:883-nf] does He reconcile to the Creator, against whom we had committed offence-worshipping the creature to the prejudice of the Creator. As, however, he says elsewhere,[fn-80-P8085_2296836:884-nf] that the Church is the body of Christ, so here also (the apostle) declares that he \"fills up that which is behind of the afflictions of Christ in his flesh for His body's sake, which is the Church.\"[fn-80-P8086_2297054:885-nf] But you must not on this account suppose that on every mention of His body the term is only a metaphor, instead of meaning real flesh. For he says above that we are \"reconciled in His body through death; \"[fn-80-P8087_2297279:886-nf] meaning, of course, that He died in that body wherein death was possible through the flesh: (therefore he adds, ) not through the Church[fn-80-P8088_2297435:887-nf] (per ecclesiam), but expressly for the sake of the Church (proper ecclesiam), exchanging body for body-one of flesh for a spiritual one. When, again, he warns them to \"beware of subtle words and philosophy,\" as being \"a vain deceit,\" such as is \"after the rudiments of the world\" (not understanding thereby the mundane fabric of sky and earth, but worldly learning, and \"the tradition of men,\" subtle in their speech and their philosophy),[fn-80-P8089_2297958:888-nf] it would be tedious, and the proper subject of a separate work, to show how in this sentence (of the apostle's) all heresies are condemned, on the ground of their consisting of the resources of subtle speech and the rules of philosophy. But (once for all) let Marcion know that the principle term of his creed comes from the school of Epicurus, implying that the Lord is stupid and indifferent;[fn-80-P8090_2298372:889-nf] wherefore he refuses to say that He is an object to be feared. Moreover, from the porch of the Stoics he brings out matter, and places it on a par with the Divine Creator.[fn-80-P8091_2299157:890-nf] He also denies the resurrection of the flesh,-a truth which none of the schools of philosophy agreed together to hold.[fn-80-P8092_2299442:891-nf] But how remote is our (Catholic) verity from the artifices of this heretic, when it dreads to arouse the anger of God, and firmly believes that He produced all things out of nothing, and promises to us a restoration from the grave of the same flesh (that died) and holds without a blush that Christ was born of the virgin's womb! At this, philosophers, and heretics, and the very heathen, laugh and jeer. For \"God hath chosen the foolish things of the world to confound the wise\"[fn-80-P8093_2300031:892-nf] -that God, no doubt, who in reference to this very dispensation of His threatened long before that He would \"destroy the wisdom of the wise.\"[fn-80-P8094_2300194:893-nf] Thanks to this simplicity of truth, so opposed to the subtlety and vain deceit of philosophy, we cannot possibly have any relish for such perverse opinions. Then, if God \"quickens us together with Christ, forgiving us our trespasses,\"[fn-80-P8095_2300510:894-nf] we cannot suppose that sins are forgiven by Him against whom, as having been all along unknown, they could not have been committed. Now tell me, Marcion, what is your opinion of the apostle's language, when he says, \"Let no man judge you in meat, or in drink, or in respect of a holy day, or of the new moon, or of the sabbath, which is a shadow of things to come, but the body is of Christ? \"[fn-80-P8096_2300924:895-nf] We do not now treat of the law, further than (to remark) that the apostle here teaches clearly how it has been abolished, even by passing from shadow to substance-that is, from figurative types to the reality, which is Christ. The shadow, therefore, is His to whom belongs the body also; in other words, the law is His, and so is Christ. If you separate the law and Christ, assigning one to one god and the other to another, it is the same as if you were to attempt to separate the shadow from the body of which it is the shadow. Manifestly Christ has relation to the law, if the body has to its shadow. But when he blames those who alleged visions of angels as their authority for saying that men must abstain from meats-\"you must not touch, you must not taste\"-in a voluntary humility, (at the same time) \"vainly puffed up in the fleshly mind, and not holding the Head,\"[fn-80-P8097_2301822:896-nf] (the apostle) does not in these terms attack the law or Moses, as if it was at the suggestion of superstitious angels that he had enacted his prohibition of sundry aliments. For Moses had evidently received the law from God. When, therefore, he speaks of their \"following the commandments and doctrines of men,\"[fn-80-P8098_2302162:897-nf] he refers to the conduct of those persons who \"held not the Head,\" even Him in whom all things are gathered together;[fn-80-P8099_2302300:898-nf] for they are all recalled to Christ, and concentrated in Him as their initiating principle[fn-81-P8100_2302423:899-nf] -even the meats and drinks which were indifferent in their nature. All the rest of his precepts,[fn-81-P8101_2302536:900-nf] as we have shown sufficiently, when treating of them as they occurred in another epistle,[fn-81-P8102_2302664:901-nf] emanated from the Creator, who, while predicting that \"old things were to pass away,\" and that He would \"make all things new,\"[fn-81-P8103_2302902:902-nf] commanded men \"to break up fresh ground for themselves,\"[fn-81-P8104_2303013:903-nf] and thereby taught them even then to put off the old man and put on the new.","title":"Book V.","author":"Tertullian"},{"chapter":43,"verse":18,"source_code":"anf_03_anf03_35_book_v_","source_chapter":21,"source_paragraph":"66","folder":"ANF-03","text":"I am accustomed in my prescription against all heresies, to fix my compendious criterion[fn-80-P8066_2292235:865-nf] (of truth) in the testimony of time; claiming priority therein as our rule, and alleging lateness to be the characteristic of every heresy. This shall now be proved even by the apostle, when he says: \"For the hope which is laid up for you in heaven, whereof ye heard before in the word of the truth of the gospel; which is come unto you, as it is unto all the world.\"[fn-80-P8067_2292629:866-nf] For if, even at that time, the tradition of the gospel had spread everywhere, how much more now! Now, if it is our gospel which has spread everywhere, rather than any heretical gospel, much less Marcion's, which only dates from the reign of Antoninus,[fn-80-P8068_2292902:867-nf] then ours will be the gospel of the apostles. But should Marcion's gospel succeed in filling the whole world, it would not even in that case be entitled to the character of apostolic. For this quality, it will be evident, can only belong to that gospel which was the first to fill the world; in other words, to the gospel of that God who of old declared this of its promulgation: \"Their sound is gone out through all the earth, and their words to the end of the world.\"[fn-80-P8069_2293434:868-nf] He calls Christ \"the image of the invisible God.\"[fn-80-P8070_2293503:869-nf] We in like manner say that the Father of Christ is invisible, for we know that it was the Son who was seen in ancient times (whenever any appearance was vouchsafed to men in the name of God) as the image of (the Father) Himself. He must not be regarded, however, as making any difference between a visible and an invisible God; because long before he wrote this we find a description of our God to this effect: \"No man can see the Lord, and live.\"[fn-80-P8071_2293970:870-nf] If Christ is not \"the first-begotten before every creature,\"[fn-80-P8072_2294054:871-nf] as that \"Word of God by whom all things were made, and without whom nothing was made; \"[fn-80-P8073_2294295:872-nf] if \"all things were\" not \"in Him created, whether in heaven or on earth, visible and invisible, whether they be thrones or dominions, or principalities, or powers; \"if \"all things were\" not \"created by Him and for Him\" (for these truths Marcion ought not to allow concerning Him), then the apostle could not have so positively laid it down, that \"He is before all.\"[fn-80-P8074_2294679:873-nf] For how is He before all, if He is not before all things?[fn-80-P8075_2294756:874-nf] How, again, is He before all things, if He is not \"the first-born of every creature\"-if He is not the Word of the Creator?[fn-80-P8076_2294898:875-nf] Now how will he be proved to have been before all things, who appeared after all things? Who can tell whether he had a prior existence, when he has found no proof that he had any existence at all? In what way also could it have \"pleased (the Father) that in Him should all fulness dwell? \"[fn-80-P8077_2295227:876-nf] For, to begin with, what fulness is that which is not comprised of the constituents which Marcion has removed from it,-even those that were \"created in Christ, whether in heaven or on earth,\" whether angels or men? which is not made of the things that are visible and invisible? which consists not of thrones and dominions and principalities and powers? If, on the other hand,[fn-80-P8078_2295623:877-nf] our false apostles and Judaizing gospellers[fn-80-P8079_2295682:878-nf] have introduced all these things out of their own stores, and Martian has applied them to constitute the fulness of his own god, (this hypothesis, absurd though it be, alone would justify him; ) for how, on any other supposition,[fn-80-P8080_2295937:879-nf] could the rival and the destroyer of the Creator have been willing that His fulness should dwell in his Christ? To whom, again, does He \"reconcile all things by Himself, making peace by the blood of His cross,\"[fn-80-P8081_2296170:880-nf] but to Him whom those very things had altogether[fn-80-P8082_2296238:881-nf] offended, against whom they had rebelled by transgression, (but) to whom they had at last returned?[fn-80-P8083_2296397:882-nf] Conciliated they might have been to a strange god; but reconciled they could not possibly have been to any other than their own God. Accordingly, ourselves \"who were sometime alienated and enemies in our mind by wicked works\"[fn-80-P8084_2296655:883-nf] does He reconcile to the Creator, against whom we had committed offence-worshipping the creature to the prejudice of the Creator. As, however, he says elsewhere,[fn-80-P8085_2296836:884-nf] that the Church is the body of Christ, so here also (the apostle) declares that he \"fills up that which is behind of the afflictions of Christ in his flesh for His body's sake, which is the Church.\"[fn-80-P8086_2297054:885-nf] But you must not on this account suppose that on every mention of His body the term is only a metaphor, instead of meaning real flesh. For he says above that we are \"reconciled in His body through death; \"[fn-80-P8087_2297279:886-nf] meaning, of course, that He died in that body wherein death was possible through the flesh: (therefore he adds, ) not through the Church[fn-80-P8088_2297435:887-nf] (per ecclesiam), but expressly for the sake of the Church (proper ecclesiam), exchanging body for body-one of flesh for a spiritual one. When, again, he warns them to \"beware of subtle words and philosophy,\" as being \"a vain deceit,\" such as is \"after the rudiments of the world\" (not understanding thereby the mundane fabric of sky and earth, but worldly learning, and \"the tradition of men,\" subtle in their speech and their philosophy),[fn-80-P8089_2297958:888-nf] it would be tedious, and the proper subject of a separate work, to show how in this sentence (of the apostle's) all heresies are condemned, on the ground of their consisting of the resources of subtle speech and the rules of philosophy. But (once for all) let Marcion know that the principle term of his creed comes from the school of Epicurus, implying that the Lord is stupid and indifferent;[fn-80-P8090_2298372:889-nf] wherefore he refuses to say that He is an object to be feared. Moreover, from the porch of the Stoics he brings out matter, and places it on a par with the Divine Creator.[fn-80-P8091_2299157:890-nf] He also denies the resurrection of the flesh,-a truth which none of the schools of philosophy agreed together to hold.[fn-80-P8092_2299442:891-nf] But how remote is our (Catholic) verity from the artifices of this heretic, when it dreads to arouse the anger of God, and firmly believes that He produced all things out of nothing, and promises to us a restoration from the grave of the same flesh (that died) and holds without a blush that Christ was born of the virgin's womb! At this, philosophers, and heretics, and the very heathen, laugh and jeer. For \"God hath chosen the foolish things of the world to confound the wise\"[fn-80-P8093_2300031:892-nf] -that God, no doubt, who in reference to this very dispensation of His threatened long before that He would \"destroy the wisdom of the wise.\"[fn-80-P8094_2300194:893-nf] Thanks to this simplicity of truth, so opposed to the subtlety and vain deceit of philosophy, we cannot possibly have any relish for such perverse opinions. Then, if God \"quickens us together with Christ, forgiving us our trespasses,\"[fn-80-P8095_2300510:894-nf] we cannot suppose that sins are forgiven by Him against whom, as having been all along unknown, they could not have been committed. Now tell me, Marcion, what is your opinion of the apostle's language, when he says, \"Let no man judge you in meat, or in drink, or in respect of a holy day, or of the new moon, or of the sabbath, which is a shadow of things to come, but the body is of Christ? \"[fn-80-P8096_2300924:895-nf] We do not now treat of the law, further than (to remark) that the apostle here teaches clearly how it has been abolished, even by passing from shadow to substance-that is, from figurative types to the reality, which is Christ. The shadow, therefore, is His to whom belongs the body also; in other words, the law is His, and so is Christ. If you separate the law and Christ, assigning one to one god and the other to another, it is the same as if you were to attempt to separate the shadow from the body of which it is the shadow. Manifestly Christ has relation to the law, if the body has to its shadow. But when he blames those who alleged visions of angels as their authority for saying that men must abstain from meats-\"you must not touch, you must not taste\"-in a voluntary humility, (at the same time) \"vainly puffed up in the fleshly mind, and not holding the Head,\"[fn-80-P8097_2301822:896-nf] (the apostle) does not in these terms attack the law or Moses, as if it was at the suggestion of superstitious angels that he had enacted his prohibition of sundry aliments. For Moses had evidently received the law from God. When, therefore, he speaks of their \"following the commandments and doctrines of men,\"[fn-80-P8098_2302162:897-nf] he refers to the conduct of those persons who \"held not the Head,\" even Him in whom all things are gathered together;[fn-80-P8099_2302300:898-nf] for they are all recalled to Christ, and concentrated in Him as their initiating principle[fn-81-P8100_2302423:899-nf] -even the meats and drinks which were indifferent in their nature. All the rest of his precepts,[fn-81-P8101_2302536:900-nf] as we have shown sufficiently, when treating of them as they occurred in another epistle,[fn-81-P8102_2302664:901-nf] emanated from the Creator, who, while predicting that \"old things were to pass away,\" and that He would \"make all things new,\"[fn-81-P8103_2302902:902-nf] commanded men \"to break up fresh ground for themselves,\"[fn-81-P8104_2303013:903-nf] and thereby taught them even then to put off the old man and put on the new.","title":"Book V.","author":"Tertullian"},{"chapter":43,"verse":18,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"62","folder":"ANF-05","text":"In Isaiah: \"Therefore remember ye not the former things, neither reconsider the ancient things. Behold, I make new the things which shall now arise, and ye shall know it; and I will make in the desert a way, and rivers in a dry place, to give drink to my chosen race, my people whom I acquired, that they should show forth my praises.\"[fn-80-P8019_2679302:57-nf] In the same also: \"If they thirst, He will lead them through the deserts; He will bring forth water from the rock; the rock shall be cloven, and the water shall flow: and my people shall drink.\"[fn-80-P8020_2679521:58-nf] Moreover, in the Gospel according to Matthew, John says: \"I indeed baptize you with water unto repentance: but He that cometh after me is mightier than I, whose shoes I am not worthy to bear; He shall baptize you with the Holy Ghost, and with fire.\"[fn-80-P8021_2679793:59-nf] Also according to John: \"Except a man be born of water, and of the Spirit, he cannot enter into the kingdom of God. For that which is born of the flesh is flesh, and that which is born of the Spirit is spirit.\"[fn-80-P8022_2680024:60-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":43,"verse":10,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"9","folder":"ANF-06","text":"VI. Hence the aged Simeon, putting off the weakness of the flesh, and putting on the strength of hope, in the face of the law hastened to receive the Minister of the law, the Teacher[fn-60-P6058_1854745:47-nf] with authority, the God of Abraham, the Protector of Isaac, the Holy One of Israel, the Instructor of Moses; Him, I say, who promised to show him His divine incarnation, as it were His hinder parts;[fn-60-P6059_1855009:48-nf] Him who, in the midst of poverty, was rich; Him who in infancy was before the ages; Him who, though seen, was invisible; Him who in comprehension was incomprehensible; Him who, though in littleness, yet surpassed all magnitude-at one and the same time in the temple and in the highest heavens-on a royal throne, and on the chariot of the cherubim Him who is both above and below continuously Him who is in the form of a servant, and in the form of God the Father; a subject, and yet King of all. He was entirely given up to desire, to hope, to joy; he was no longer his own, but His who had been looked for. The Holy Spirit had announced to him the joyful tidings, and before he reached the temple, carried aloft by the eyes of his understanding, as if even now he possessed what he had longed for, he exulted with joy. Being thus led on, and in his haste treading the air with his steps, he reaches the shrine hitherto held sacred; but, not heeding the temple, he stretches out his holy arms to the Ruler of the temple, chanting forth in song such strains as become the joyous occasion: I long for Thee, O Lord God of my fathers, and Lord of mercy, who hast deigned, of Thine own glory and goodness, which provides for all, of Thy gracious condescension, with which Thou inclinest towards us, as a Mediator bringing peace, to establish harmony between earth and heaven. I seek Thee, the Great Author of all. With longing I expect Thee who, with Thy word, embracest all things. I wait for Thee, the Lord of life and death. For Thee I look, the Giver of the law, and the Successor of the law. I hunger for Thee, who quickenest the dead; I thirst for Thee, who refreshest the weary; I desire Thee, the Creator and Redeemer of the world.[fn-60-P6060_1856764:49-nf] Thou art our God, and Thee we adore; Thou art our holy Temple, and in Thee we pray; Thou art our Lawgiver, and Thee we obey; Thou art God of all things the First. Before Thee was no other god begotten of God the Father; neither after Thee shall there be any other son consubstantial and of one glory with the Father. And to know Thee is perfect righteousness, and to know Thy power is the root of immortality.[fn-60-P6061_1857195:50-nf] Thou art He who, for our salvation, was made the head stone of the corner, precious and honourable, declared before to Sion.[fn-60-P6062_1857338:51-nf] For all things are placed under Thee as their Cause and Author, as He who brought all things into being out of nothing, and gave to what was unstable a firm coherence; as the connecting Band and Preserver of that which has been brought into being; as the Framer of things by nature different; as He who, with wise and steady hand, holds the helm of the universe; as the very Principle of all good order; as the irrefragable Bond of concord and peace. For in Thee we live, and move, and have our being.[fn-60-P6063_1857892:52-nf] Wherefore, O Lord my God, I will glorify Thee, I will praise Thy name; for Thou hast done wonderful things; Thy counsels of old are faithfulness and truth; Thou art clothed with majesty and honour.[fn-60-P6064_1858111:53-nf] For what is more splendid for a king than a purple robe embroidered around with flowers, and a shining diadem? Or what for God, who delights in man, is more magnificent than this merciful assumption of the manhood, illuminating with its resplendent rays those who sit in darkness and the shadow of death?[fn-60-P6065_1858459:54-nf] Fitly did that temporal king and Thy servant once sing of Thee as the King Eternal, saying, Thou art fairer than the children of men, who amongst men art very God and man.[fn-60-P6066_1858662:55-nf] For Thou hast girt, by Thy incarnation, Thy loins with righteousness, and anointed Thy veins with faithfulness, who Thyself art very righteousness and truth, the joy and exultation of all.[fn-60-P6067_1858882:56-nf] Therefore rejoice with me this day, ye heavens, for the Lord hath showed mercy to His people. Yea, let the clouds drop the dew of righteousness upon the world; let the foundations of the earth sound a trumpet-blast to those in Hades, for the resurrection of them that sleep is come.[fn-60-P6068_1859182:57-nf] Let the earth also cause compassion to spring up to its inhabitants; for I am filled with comfort; I am exceeding joyful since I have seen Thee, the Saviour of men.[fn-60-P6069_1859365:58-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":43,"verse":10,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"87","folder":"ANF-10","text":"\"He came for a witness that He might bear witness of the light, that all through Him might believe.\"[fn-66-P6608_1144524:102-nf] Some of the dissenters from the Church's doctrine, men who profess to believe in Christ, have desired another being, as indeed their system requires, besides the Creator, and hence cannot allow His coming to the world to have been foretold by the prophets.[fn-66-P6609_1144799:103-nf] They therefore endeavour to get rid of the testimonies of the prophets about Christ, and say that the Son of God has no need of witnesses, but that He brings with Him His own evidence, partly in the sound words full of power which He proclaimed and partly in the wonderful works He did, which were sufficient at once to convince any one whatever. Then they say: If Moses is believed on account of his word and his works, and has no need of any witnesses to announce him beforehand, and if the prophets were received, every one of them, by these people, as messengers from God, how should not one who is much greater than Moses and the prophets accomplish His mission and benefit the human race, without prophets to bear witness about Him? They regard it as superfluous that He should have been foretold by the prophets, since the prophets were concerned, as these opponents would say, that those who believed in Christ should not receive Him as a new God, and therefore did what they could to bring them to that same God whom Moses and the prophets taught before Jesus. To this we must say that as there are many causes which may lead men to believe, since men who are not moved by one argument may be by another, so God is able to provide for men a number of occasions, any of which may cause their minds to open to the truth that God, who is over all, has taken on Himself human nature. It is manifest to all, how some are brought by the prophetic writings to the admiration of Christ. They are astounded at the voices of so many prophets before Him, which establish the place of His birth, the country of His upbringing, the power of His teaching, His working of wonderful works, and His human passion brought to a close by His resurrection. We must notice, too, that Christ's stupendous acts of power were able to bring to the faith those of Christ's own time, but that they lost their demonstrative force with the lapse of years and began to be regarded as mythical. Greater evidential value than that of the miracles then performed attaches to the comparison which we now make between these miracles and the prophecy of them; this makes it impossible for the student to cast any doubt on the former. The prophetic testimonies do not declare merely the advent of the Messiah; it is by no means the case that they teach this and nothing else. They teach a great deal of theology. The relation of the Father to the Son and of the Son to the Father may be learned not less from what the prophets announce about Christ, than from the Apostles narrating the splendours of the Son of God. A parallel case, which we may venture to adduce, is that of the martyrs, who were honoured by the witness they bore Him, and by no means conferred any favour on Him by their witnessing for the Son of God. And how is it if, as many of Christ's true disciples were honoured by having thus to witness for Him, so the prophets received from God as their special gift that of understanding about Christ and announcing Him before, and that they taught not only those living after Christ's advent how they should regard the Son of God, but those also who lived in the generations before Him? As he who in these times does not know the Son has not the Father either,[fn-66-P6610_1148110:104-nf] so also we are to understand it was in these earlier times. Hence \"Abraham rejoiced to see the day of Christ, and he saw it and was glad.\"[fn-66-P6611_1148271:105-nf] He, therefore, who declares that they are not to testify about Christ is seeking to deprive the chorus of the prophets of the greatest gift they have; for what office of equal importance would be left to prophecy, inspired as it is by the Holy Spirit, if all connection with the economy of our Lord and Master were taken away from it? For as these have their faith well ordered who approach the God of the universe through Mediator and High-Priest and Paraclete, and as his religion is a halting one who does not go in through the door to the Father, so also in the case of men of old time. Their religion was sanctified and made acceptable to God by their knowledge and faith and expectation of Christ. For we have observed that God declares Himself to be a witness and exhorts them all to declare the same about Christ, and to be imitators of Him, bearing witness of Him to all who require it. For he says,[fn-66-P6612_1149202:106-nf] \"Be witnesses for Me, and I am witness, saith the Lord God, and My servant whom I have chosen.\" Now every one who bears witness to the truth, whether he support it by words or deeds, or in whatever way, may properly be called a witness (martyr); but it has come to be the custom of the brotherhood, since they are struck with admiration of those who have contended to the death for truth and valour, to keep the name of martyr more properly for those who have borne witness to the mystery of godliness by shedding their blood for it. The Saviour gives the name of martyr to every one who bears witness to the truth He declares; thus at the Ascension He says to His disciples:[fn-66-P6613_1149901:107-nf] \"You shall be my witnesses in Jerusalem and in Judaea and in Samaria and unto the uttermost parts of the earth.\" The leper who was cleansed[fn-66-P6614_1150059:108-nf] had still to bring the gift which Moses commanded for a testimony to those who did not believe in the Christ. In the same way the martyrs bear witness for a testimony to the unbelieving, and so do all the saints whose deeds shine before men. They spend their life rejoicing in the cross of Christ and bearing witness to the true light.","title":"Book II.","author":"Origen"},{"chapter":43,"verse":2,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":15,"source_paragraph":"113","folder":"NPNF2-10","text":"68. The serpent eats this dust, if the LordJesus is favourable to us, that our spirit may not sympathize with the weakness of the flesh, nor be set on fire by the vapours of the flesh and the heat of our members. \"It is better to marry than to burn,\"[fn-65-P6593_1681403:108-nf] for there is a flame which burns within. Let us not then suffer this fire to approach the bosom of our minds and the depths of our hearts, lest we burn up the covering of our inmost hearts, and lest the devouring fire of lust consume this outward garment of the soul and its fleshy veil, but let us pass through the fire.[fn-65-P6594_1681761:109-nf] And should any one fall into the fire of love let him leap over it and pass forth; let him not bind to himself adulterous lust with the bands of thoughts, let him not tie knots around himself by the fastenings of continual reflection, let him not too often turn his attention to the form of a harlot, and let not a maiden lift her eyes to the countenance of a youth. And if by chance she has looked and is caught, how much more will she be entangled if she gazes with curiosity.","title":"Book I.","author":"St. Ambrose"},{"chapter":43,"verse":2,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":15,"source_paragraph":"119","folder":"NPNF2-10","text":"74. Let us then pass through the fires of youth and the glow of early years; let us pass through the waters, let us not remain therein, lest the deep floods shut us in. Let us rather pass over, that we too may say: \"Our soul has passed over the stream,\"[fn-66-P6606_1686124:115-nf] for he who has passed over is safe. And lastly, the Lord speaks thus: \"If thou pass through the water, I am with thee, the rivers shall not overflow thee.\"[fn-66-P6607_1686311:116-nf] And the prophet says: \"I have seen the wicked exalted above the cedars of Libanus, and I passed by, and lo, he was not.\" Pass by things of this world, and you will see that the high places of the wicked have fallen. Moses, too, passing by things of this world, saw a great sight and said: \"I will turn aside and see this great sight,\"[fn-66-P6608_1686668:117-nf] for had he been held by the fleeting pleasures of this world he would not have seen so great a mystery.","title":"Book I.","author":"St. Ambrose"},{"chapter":43,"verse":3,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"100","folder":"ANF-10","text":"But the saying, \"What shall a man give in exchange for his own life, \"[fn-80-P8070_1725081:179-nf] if spoken by way of interrogation, will seem to be able to indicate that an exchange for his own life is given by the man who after his sins has given up his whole substance, that his property may feed the poor, as if he were going by that to obtain salvation; but, if spoken affirmatively, I think, to indicate that there is not anything in man by the giving of which in exchange for his own life which has been overcome by death. he will ransom it out of its hand. A man, therefore, could not give anything as an exchange for his own life, but God gave an exchange for the life of us all, \"the precious blood of Christ Jesus,\"[fn-80-P8071_1725732:180-nf] according as \"we were bought with a price,\"[fn-80-P8072_1725797:181-nf] \"having been redeemed, not with corruptible things as silver or gold, but with precious blood, as of a lamb without blemish and without spot,\" even of Christ.[fn-80-P8073_1725978:182-nf] And in Isaiah it is said to Israel. \"I gave Ethiopia in exchange for thee, and Egypt and Syene for thee; from what time thou hast become honourable before Me thou wast glorified.\"[fn-80-P8074_1726180:183-nf] For the exchange, for example, of the first-born of Israel was the first-born of the Egyptians, and the exchange for Israel was the Egyptians who died in the last plagues that came upon Egypt, and in the drowning which took place after the plagues. But, from these things, let him who is able inquire whether the exchange of the true Israel given by God, \"who redeems Israel from all his transgressions,\"[fn-80-P8075_1726610:184-nf] is the true Ethiopia, and, so to speak, spiritual Egypt. and Syene of Egypt; and to inquire with more boldness, perhaps Syene is the exchange for Jerusalem, and Egypt for Judaea, and Ethiopia for those who fear, who are different from Israel, and the house of Levi, and the house of Aaron.","title":"Book XII."},{"chapter":43,"verse":25,"source_code":"anf_05_anf05_130_exhortation_to_repentance_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"Also in the same place: \"I am He, I am He that blotteth out thy iniquities, and will not remember them; but do thou remember them, and let us be judged together; do thou first tell thine unrighteousnesses.\"[fn-98-P9810_3072775:7-nf] ","title":"Exhortation to Repentance.","author":"Cyprian"},{"chapter":43,"verse":10,"source_code":"anf_02_anf02_46_a_plea_for_the_christians","source_chapter":11,"source_paragraph":"70","folder":"ANF-02","text":"If we satisfied ourselves with advancing such considerations as these, our doctrines might by some be looked upon as human. But, since the voices of the prophets confirm our arguments-for I think that you also, with your great zeal for knowledge, and your great attainments in learning, cannot be ignorant of the writings either of Moses or of Isaiah and Jeremiah, and the other prophets, who, lifted in ecstasy above the natural operations of their minds by the impulses of the Divine Spirit, uttered the things with which they were inspired, the Spirit making use of them as a flute-player[fn-22-P2204_609708:25-nf] breathes into a flute;-what, then, do these men say? \"The Lord is our God; no other can be compared with Him.\"[fn-22-P2205_609883:26-nf] And again: \"I am God, the first and the last, and besides Me there is no God.\"[fn-22-P2206_610007:27-nf] In like manner: \"Before Me there was no other God, and after Me there shall be none; I am God, and there is none besides Me.\"[fn-22-P2207_610152:28-nf] And as to His greatness: \"Heaven is My throne, and the earth is the footstool of My feet: what house win ye build for Me, or what is the place of My rest? \"[fn-22-P2208_610334:29-nf] But I leave it to you, when you meet with the books themselves, to examine carefully the prophecies contained in them, that you may on fitting grounds defend us from the abuse cast upon us.","title":"A Plea For the Christians","author":"Writings of Athenagoras"},{"chapter":43,"verse":25,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":49,"source_paragraph":"152","folder":"NPNF2-05","text":"But, as far as what has been already said, the instruction of this Catechism does not seem to me to be yet complete. For we ought, in my opinion, to take into consideration the sequel of this matter; which many of those who come to the grace of baptism[fn-40-P4072_2704620:118-nf] overlook, being led astray, and self-deceived, and indeed only seemingly, and not really, regenerate. For that change in our life which takes place through regeneration will not be change, if we continue in the state in which we were. I do not see how it is possible to deem one who is still in the same condition, and in whom there has been no change in the distinguishing features of his nature, to be any other than he was, it being palpable to every one that it is for a renovation and change of our nature that the saving birth is received. And yet human nature does not of itself admit of any change in baptism; neither the reason, nor the understanding, nor the scientific faculty, nor any other peculiar characteristic of man is a subject for change. Indeed the change would be for the worse if any one of these properties of our nature were exchanged away[fn-40-P4073_2705905:119-nf] for something else. If, then, the birth from above is a definite refashioning of the man, and yet these properties do not admit of change, it is a subject for inquiry what that is in him, by the changing of which the grace of regeneration is perfected. It is evident that when those evil features which mark our nature have been obliterated a change to a better state takes place. If, then, by being \"washed,\" as says the Prophet[fn-40-P4074_2706395:120-nf] , in that mystic bath we become \"clean\" in our wills and \"put away the evil\" of our souls, we thus become better men, and are changed to a better state. But if, when the bath has been applied to the body, the soul has not cleansed itself from the stains of its passions and affections, but the life after initiation keeps on a level with the uninitiate life, then, though it may be a bold thing to say, yet I will say it and will not shrink; in these cases the water is but water, for the gift of the Holy Ghost in no ways appears in him who is thus baptismally born; whenever, that is, not only the deformity of anger[fn-40-P4075_2707032:121-nf] , or the passion of greed, or the unbridled and unseemly thought, with pride, envy, and arrogance, disfigures the Divine image, but the gains, too, of injustice abide with him, and the woman he has procured by adultery still even after that ministers to his pleasures. If these and the like vices, after, as before, surround the life of the baptized, I cannot see in what respects he has been changed; for I observe him the same man as he was before. The man whom he has unjustly treated, the man whom he has falsely accused, the man whom he has forcibly deprived of his property, these, as far as they are concerned, see no change in him though he has been washed in the laver of baptism. They do not hear the cry of Zacchaeus from him as well: \"If I have taken any thing from any man by false accusation, I restore fourfold[fn-40-P4076_2708002:122-nf] .\" What they said of him before his baptism, the same they now more fully declare; they call him by the same names, a covetous person, one who is greedy of what belongs to others, one who lives in luxury at the cost of men's calamities. Let such an one, therefore, who remains in the same moral condition as before, and then babbles to himself of the beneficial change he has received from baptism, listen to what Paul says: \"If a man think himself to be something, when he is nothing, he deceiveth himself[fn-40-P4077_2708532:123-nf] .\" For what you have not become, that you are not. \"As many as received Him,\" thus speaks the Gospel of those who have been born again, \"to them gave He power to become the sons of God[fn-40-P4078_2708736:124-nf] .\" Now the child born of any one is entirely of a kindred nature with his parent. If, then, you have received God, if you have become a child of God, make manifest in your disposition the God that is in you, manifest in yourself Him that begot you. By the same marks whereby we recognize God, must this relationship to God of the son so born be exhibited. \"He openeth His hand and filleth every living thing with His good pleasure.\" \"He passeth over transgressions.\" \"He repenteth Him of the evil.\" \"The Lord is good to all, and bringeth not on us His anger every day.\" \"God is a righteous Lord, and there isno injustice in Him[fn-40-P4079_2709386:125-nf] ;\" and all other sayings of the like kind which are scattered for our instruction throughout the Scripture;-if you live amidst such things as these, you are a child of God indeed; but if you continue with the characteristic marks of vice in you, it is in vain that you babble to yourself of your birth from above. Prophecy will speak against you and say, \"You are a `son of man,' not a son of the Most High. You `love vanity, and seek after leasing.' Know you not in what way man is `made admirable[fn-40-P4080_2710046:126-nf] '? In no other way than by becoming holy.\"","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":43,"verse":25,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":49,"source_paragraph":"152","folder":"NPNF2-05","text":"But, as far as what has been already said, the instruction of this Catechism does not seem to me to be yet complete. For we ought, in my opinion, to take into consideration the sequel of this matter; which many of those who come to the grace of baptism[fn-40-P4072_2704620:118-nf] overlook, being led astray, and self-deceived, and indeed only seemingly, and not really, regenerate. For that change in our life which takes place through regeneration will not be change, if we continue in the state in which we were. I do not see how it is possible to deem one who is still in the same condition, and in whom there has been no change in the distinguishing features of his nature, to be any other than he was, it being palpable to every one that it is for a renovation and change of our nature that the saving birth is received. And yet human nature does not of itself admit of any change in baptism; neither the reason, nor the understanding, nor the scientific faculty, nor any other peculiar characteristic of man is a subject for change. Indeed the change would be for the worse if any one of these properties of our nature were exchanged away[fn-40-P4073_2705905:119-nf] for something else. If, then, the birth from above is a definite refashioning of the man, and yet these properties do not admit of change, it is a subject for inquiry what that is in him, by the changing of which the grace of regeneration is perfected. It is evident that when those evil features which mark our nature have been obliterated a change to a better state takes place. If, then, by being \"washed,\" as says the Prophet[fn-40-P4074_2706395:120-nf] , in that mystic bath we become \"clean\" in our wills and \"put away the evil\" of our souls, we thus become better men, and are changed to a better state. But if, when the bath has been applied to the body, the soul has not cleansed itself from the stains of its passions and affections, but the life after initiation keeps on a level with the uninitiate life, then, though it may be a bold thing to say, yet I will say it and will not shrink; in these cases the water is but water, for the gift of the Holy Ghost in no ways appears in him who is thus baptismally born; whenever, that is, not only the deformity of anger[fn-40-P4075_2707032:121-nf] , or the passion of greed, or the unbridled and unseemly thought, with pride, envy, and arrogance, disfigures the Divine image, but the gains, too, of injustice abide with him, and the woman he has procured by adultery still even after that ministers to his pleasures. If these and the like vices, after, as before, surround the life of the baptized, I cannot see in what respects he has been changed; for I observe him the same man as he was before. The man whom he has unjustly treated, the man whom he has falsely accused, the man whom he has forcibly deprived of his property, these, as far as they are concerned, see no change in him though he has been washed in the laver of baptism. They do not hear the cry of Zacchaeus from him as well: \"If I have taken any thing from any man by false accusation, I restore fourfold[fn-40-P4076_2708002:122-nf] .\" What they said of him before his baptism, the same they now more fully declare; they call him by the same names, a covetous person, one who is greedy of what belongs to others, one who lives in luxury at the cost of men's calamities. Let such an one, therefore, who remains in the same moral condition as before, and then babbles to himself of the beneficial change he has received from baptism, listen to what Paul says: \"If a man think himself to be something, when he is nothing, he deceiveth himself[fn-40-P4077_2708532:123-nf] .\" For what you have not become, that you are not. \"As many as received Him,\" thus speaks the Gospel of those who have been born again, \"to them gave He power to become the sons of God[fn-40-P4078_2708736:124-nf] .\" Now the child born of any one is entirely of a kindred nature with his parent. If, then, you have received God, if you have become a child of God, make manifest in your disposition the God that is in you, manifest in yourself Him that begot you. By the same marks whereby we recognize God, must this relationship to God of the son so born be exhibited. \"He openeth His hand and filleth every living thing with His good pleasure.\" \"He passeth over transgressions.\" \"He repenteth Him of the evil.\" \"The Lord is good to all, and bringeth not on us His anger every day.\" \"God is a righteous Lord, and there isno injustice in Him[fn-40-P4079_2709386:125-nf] ;\" and all other sayings of the like kind which are scattered for our instruction throughout the Scripture;-if you live amidst such things as these, you are a child of God indeed; but if you continue with the characteristic marks of vice in you, it is in vain that you babble to yourself of your birth from above. Prophecy will speak against you and say, \"You are a `son of man,' not a son of the Most High. You `love vanity, and seek after leasing.' Know you not in what way man is `made admirable[fn-40-P4080_2710046:126-nf] '? In no other way than by becoming holy.\"","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":43,"verse":25,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":49,"source_paragraph":"152","folder":"NPNF2-05","text":"But, as far as what has been already said, the instruction of this Catechism does not seem to me to be yet complete. For we ought, in my opinion, to take into consideration the sequel of this matter; which many of those who come to the grace of baptism[fn-40-P4072_2704620:118-nf] overlook, being led astray, and self-deceived, and indeed only seemingly, and not really, regenerate. For that change in our life which takes place through regeneration will not be change, if we continue in the state in which we were. I do not see how it is possible to deem one who is still in the same condition, and in whom there has been no change in the distinguishing features of his nature, to be any other than he was, it being palpable to every one that it is for a renovation and change of our nature that the saving birth is received. And yet human nature does not of itself admit of any change in baptism; neither the reason, nor the understanding, nor the scientific faculty, nor any other peculiar characteristic of man is a subject for change. Indeed the change would be for the worse if any one of these properties of our nature were exchanged away[fn-40-P4073_2705905:119-nf] for something else. If, then, the birth from above is a definite refashioning of the man, and yet these properties do not admit of change, it is a subject for inquiry what that is in him, by the changing of which the grace of regeneration is perfected. It is evident that when those evil features which mark our nature have been obliterated a change to a better state takes place. If, then, by being \"washed,\" as says the Prophet[fn-40-P4074_2706395:120-nf] , in that mystic bath we become \"clean\" in our wills and \"put away the evil\" of our souls, we thus become better men, and are changed to a better state. But if, when the bath has been applied to the body, the soul has not cleansed itself from the stains of its passions and affections, but the life after initiation keeps on a level with the uninitiate life, then, though it may be a bold thing to say, yet I will say it and will not shrink; in these cases the water is but water, for the gift of the Holy Ghost in no ways appears in him who is thus baptismally born; whenever, that is, not only the deformity of anger[fn-40-P4075_2707032:121-nf] , or the passion of greed, or the unbridled and unseemly thought, with pride, envy, and arrogance, disfigures the Divine image, but the gains, too, of injustice abide with him, and the woman he has procured by adultery still even after that ministers to his pleasures. If these and the like vices, after, as before, surround the life of the baptized, I cannot see in what respects he has been changed; for I observe him the same man as he was before. The man whom he has unjustly treated, the man whom he has falsely accused, the man whom he has forcibly deprived of his property, these, as far as they are concerned, see no change in him though he has been washed in the laver of baptism. They do not hear the cry of Zacchaeus from him as well: \"If I have taken any thing from any man by false accusation, I restore fourfold[fn-40-P4076_2708002:122-nf] .\" What they said of him before his baptism, the same they now more fully declare; they call him by the same names, a covetous person, one who is greedy of what belongs to others, one who lives in luxury at the cost of men's calamities. Let such an one, therefore, who remains in the same moral condition as before, and then babbles to himself of the beneficial change he has received from baptism, listen to what Paul says: \"If a man think himself to be something, when he is nothing, he deceiveth himself[fn-40-P4077_2708532:123-nf] .\" For what you have not become, that you are not. \"As many as received Him,\" thus speaks the Gospel of those who have been born again, \"to them gave He power to become the sons of God[fn-40-P4078_2708736:124-nf] .\" Now the child born of any one is entirely of a kindred nature with his parent. If, then, you have received God, if you have become a child of God, make manifest in your disposition the God that is in you, manifest in yourself Him that begot you. By the same marks whereby we recognize God, must this relationship to God of the son so born be exhibited. \"He openeth His hand and filleth every living thing with His good pleasure.\" \"He passeth over transgressions.\" \"He repenteth Him of the evil.\" \"The Lord is good to all, and bringeth not on us His anger every day.\" \"God is a righteous Lord, and there isno injustice in Him[fn-40-P4079_2709386:125-nf] ;\" and all other sayings of the like kind which are scattered for our instruction throughout the Scripture;-if you live amidst such things as these, you are a child of God indeed; but if you continue with the characteristic marks of vice in you, it is in vain that you babble to yourself of your birth from above. Prophecy will speak against you and say, \"You are a `son of man,' not a son of the Most High. You `love vanity, and seek after leasing.' Know you not in what way man is `made admirable[fn-40-P4080_2710046:126-nf] '? In no other way than by becoming holy.\"","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":43,"verse":25,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":49,"source_paragraph":"152","folder":"NPNF2-05","text":"But, as far as what has been already said, the instruction of this Catechism does not seem to me to be yet complete. For we ought, in my opinion, to take into consideration the sequel of this matter; which many of those who come to the grace of baptism[fn-40-P4072_2704620:118-nf] overlook, being led astray, and self-deceived, and indeed only seemingly, and not really, regenerate. For that change in our life which takes place through regeneration will not be change, if we continue in the state in which we were. I do not see how it is possible to deem one who is still in the same condition, and in whom there has been no change in the distinguishing features of his nature, to be any other than he was, it being palpable to every one that it is for a renovation and change of our nature that the saving birth is received. And yet human nature does not of itself admit of any change in baptism; neither the reason, nor the understanding, nor the scientific faculty, nor any other peculiar characteristic of man is a subject for change. Indeed the change would be for the worse if any one of these properties of our nature were exchanged away[fn-40-P4073_2705905:119-nf] for something else. If, then, the birth from above is a definite refashioning of the man, and yet these properties do not admit of change, it is a subject for inquiry what that is in him, by the changing of which the grace of regeneration is perfected. It is evident that when those evil features which mark our nature have been obliterated a change to a better state takes place. If, then, by being \"washed,\" as says the Prophet[fn-40-P4074_2706395:120-nf] , in that mystic bath we become \"clean\" in our wills and \"put away the evil\" of our souls, we thus become better men, and are changed to a better state. But if, when the bath has been applied to the body, the soul has not cleansed itself from the stains of its passions and affections, but the life after initiation keeps on a level with the uninitiate life, then, though it may be a bold thing to say, yet I will say it and will not shrink; in these cases the water is but water, for the gift of the Holy Ghost in no ways appears in him who is thus baptismally born; whenever, that is, not only the deformity of anger[fn-40-P4075_2707032:121-nf] , or the passion of greed, or the unbridled and unseemly thought, with pride, envy, and arrogance, disfigures the Divine image, but the gains, too, of injustice abide with him, and the woman he has procured by adultery still even after that ministers to his pleasures. If these and the like vices, after, as before, surround the life of the baptized, I cannot see in what respects he has been changed; for I observe him the same man as he was before. The man whom he has unjustly treated, the man whom he has falsely accused, the man whom he has forcibly deprived of his property, these, as far as they are concerned, see no change in him though he has been washed in the laver of baptism. They do not hear the cry of Zacchaeus from him as well: \"If I have taken any thing from any man by false accusation, I restore fourfold[fn-40-P4076_2708002:122-nf] .\" What they said of him before his baptism, the same they now more fully declare; they call him by the same names, a covetous person, one who is greedy of what belongs to others, one who lives in luxury at the cost of men's calamities. Let such an one, therefore, who remains in the same moral condition as before, and then babbles to himself of the beneficial change he has received from baptism, listen to what Paul says: \"If a man think himself to be something, when he is nothing, he deceiveth himself[fn-40-P4077_2708532:123-nf] .\" For what you have not become, that you are not. \"As many as received Him,\" thus speaks the Gospel of those who have been born again, \"to them gave He power to become the sons of God[fn-40-P4078_2708736:124-nf] .\" Now the child born of any one is entirely of a kindred nature with his parent. If, then, you have received God, if you have become a child of God, make manifest in your disposition the God that is in you, manifest in yourself Him that begot you. By the same marks whereby we recognize God, must this relationship to God of the son so born be exhibited. \"He openeth His hand and filleth every living thing with His good pleasure.\" \"He passeth over transgressions.\" \"He repenteth Him of the evil.\" \"The Lord is good to all, and bringeth not on us His anger every day.\" \"God is a righteous Lord, and there isno injustice in Him[fn-40-P4079_2709386:125-nf] ;\" and all other sayings of the like kind which are scattered for our instruction throughout the Scripture;-if you live amidst such things as these, you are a child of God indeed; but if you continue with the characteristic marks of vice in you, it is in vain that you babble to yourself of your birth from above. Prophecy will speak against you and say, \"You are a `son of man,' not a son of the Most High. You `love vanity, and seek after leasing.' Know you not in what way man is `made admirable[fn-40-P4080_2710046:126-nf] '? In no other way than by becoming holy.\"","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":43,"verse":25,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":49,"source_paragraph":"152","folder":"NPNF2-05","text":"But, as far as what has been already said, the instruction of this Catechism does not seem to me to be yet complete. For we ought, in my opinion, to take into consideration the sequel of this matter; which many of those who come to the grace of baptism[fn-40-P4072_2704620:118-nf] overlook, being led astray, and self-deceived, and indeed only seemingly, and not really, regenerate. For that change in our life which takes place through regeneration will not be change, if we continue in the state in which we were. I do not see how it is possible to deem one who is still in the same condition, and in whom there has been no change in the distinguishing features of his nature, to be any other than he was, it being palpable to every one that it is for a renovation and change of our nature that the saving birth is received. And yet human nature does not of itself admit of any change in baptism; neither the reason, nor the understanding, nor the scientific faculty, nor any other peculiar characteristic of man is a subject for change. Indeed the change would be for the worse if any one of these properties of our nature were exchanged away[fn-40-P4073_2705905:119-nf] for something else. If, then, the birth from above is a definite refashioning of the man, and yet these properties do not admit of change, it is a subject for inquiry what that is in him, by the changing of which the grace of regeneration is perfected. It is evident that when those evil features which mark our nature have been obliterated a change to a better state takes place. If, then, by being \"washed,\" as says the Prophet[fn-40-P4074_2706395:120-nf] , in that mystic bath we become \"clean\" in our wills and \"put away the evil\" of our souls, we thus become better men, and are changed to a better state. But if, when the bath has been applied to the body, the soul has not cleansed itself from the stains of its passions and affections, but the life after initiation keeps on a level with the uninitiate life, then, though it may be a bold thing to say, yet I will say it and will not shrink; in these cases the water is but water, for the gift of the Holy Ghost in no ways appears in him who is thus baptismally born; whenever, that is, not only the deformity of anger[fn-40-P4075_2707032:121-nf] , or the passion of greed, or the unbridled and unseemly thought, with pride, envy, and arrogance, disfigures the Divine image, but the gains, too, of injustice abide with him, and the woman he has procured by adultery still even after that ministers to his pleasures. If these and the like vices, after, as before, surround the life of the baptized, I cannot see in what respects he has been changed; for I observe him the same man as he was before. The man whom he has unjustly treated, the man whom he has falsely accused, the man whom he has forcibly deprived of his property, these, as far as they are concerned, see no change in him though he has been washed in the laver of baptism. They do not hear the cry of Zacchaeus from him as well: \"If I have taken any thing from any man by false accusation, I restore fourfold[fn-40-P4076_2708002:122-nf] .\" What they said of him before his baptism, the same they now more fully declare; they call him by the same names, a covetous person, one who is greedy of what belongs to others, one who lives in luxury at the cost of men's calamities. Let such an one, therefore, who remains in the same moral condition as before, and then babbles to himself of the beneficial change he has received from baptism, listen to what Paul says: \"If a man think himself to be something, when he is nothing, he deceiveth himself[fn-40-P4077_2708532:123-nf] .\" For what you have not become, that you are not. \"As many as received Him,\" thus speaks the Gospel of those who have been born again, \"to them gave He power to become the sons of God[fn-40-P4078_2708736:124-nf] .\" Now the child born of any one is entirely of a kindred nature with his parent. If, then, you have received God, if you have become a child of God, make manifest in your disposition the God that is in you, manifest in yourself Him that begot you. By the same marks whereby we recognize God, must this relationship to God of the son so born be exhibited. \"He openeth His hand and filleth every living thing with His good pleasure.\" \"He passeth over transgressions.\" \"He repenteth Him of the evil.\" \"The Lord is good to all, and bringeth not on us His anger every day.\" \"God is a righteous Lord, and there isno injustice in Him[fn-40-P4079_2709386:125-nf] ;\" and all other sayings of the like kind which are scattered for our instruction throughout the Scripture;-if you live amidst such things as these, you are a child of God indeed; but if you continue with the characteristic marks of vice in you, it is in vain that you babble to yourself of your birth from above. Prophecy will speak against you and say, \"You are a `son of man,' not a son of the Most High. You `love vanity, and seek after leasing.' Know you not in what way man is `made admirable[fn-40-P4080_2710046:126-nf] '? In no other way than by becoming holy.\"","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":43,"verse":15,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":137,"source_paragraph":"614","folder":"ANF-01","text":"\"And when Scripture says, `I am the Lord God, the Holy One of Israel, who have made known Israel your King, '[fn-51-P5166_1179849:523-nf] will you not understand that truly Christ is the everlasting King? For you are aware that Jacob the son of Isaac was never a king. And therefore Scripture again, explaining to us, says what king is meant by Jacob and Israel: `Jacob is my Servant, I will uphold Him; and Israel is mine Elect, my soul shall receive Him. I have given Him my Spirit; and He shall bring forth judgment to the Gentiles. He shall not cry, and His voice shall not be heard without. The bruised reed He shall not break, and the smoking flax He shall not quench, until He shall bring forth judgment to victory. He shall shine, and shall not be broken, until He set judgment on the earth. And in His name shall the Gentiles trust.'[fn-51-P5167_1180577:524-nf] Then is it Jacob the patriarch in whom the Gentiles and yourselves shall trust? or is it not Christ? As, therefore, Christ is the Israel and the Jacob, even so we, who have been quarried out from the bowels of Christ, are the true Israelitic race. But let us attend rather to the very word: `And I will bring forth, 'He says, `the seed out of Jacob, and out of Judah: and it shall inherit My holy mountain; and Mine Elect and My servants shall possess the inheritance, and shall dwell there; and there shall be folds of flocks in the thicket, and the valley of Achor shall be a resting-place of cattle for the people who have sought Me. But as for you, who forsake Me, and forget My holy mountain, and prepare a table for demons, and fill out drink for the demon, I shall give you to the sword. You shall all fall with a slaughter; for I called you, and you hearkened not, and did evil before me, and did choose that wherein I delighted not.'[fn-51-P5168_1181543:525-nf] Such are the words of Scripture; understand, therefore, that the seed of Jacob now referred to is something else, and not, as may be supposed, spoken of your people. For it is not possible for the seed of Jacob to leave an entrance for the descendants of Jacob, or for [God] to have accepted the very same persons whom He had reproached with unfitness for the inheritance, and promise it to them again; but as there the prophet says, `And now, O house of Jacob, come and let us walk in the light of the Lord; for He has sent away His people, the house of Jacob, because their land was full, as at the first, of soothsayers and divinations; '[fn-51-P5169_1182208:526-nf] even so it is necessary for us here to observe that there are two seeds of Judah, and two races, as there are two houses of Jacob: the one begotten by blood and flesh, the other by faith and the Spirit.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":43,"verse":2,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"125","folder":"NPNF2-13","text":"2. And when I saw that he was blaspheming and speaking much against the Way(the Christian\nreligion), my mind was disturbed, and I understood that he would not admit the interpretation of the\nwords that he quoted to me. Then I also questioned him on sayings from the Law and from the Prophets,\nand said to him:-Do ye trust that even when ye are dispersed God is with you? And he professed to me,\n\"God is with us, because that God said unto Israel:-Even in the lands of their enemies, I yet did\nnot forsake them, nor did I make void My covenant with them.\"[fn-45-P4512_1505692:2-nf] In answer I said to him:-\"Right good is this that\nI have heard from thee, that God is with you. Against thy words will I also speak unto thee. For I\nsaid the Prophet said unto Israel, as from the mouth of God:-If thou shall pass through the sea, I\nwill be with thee, and the rivers shall not overflow thee; and if thou shall walk upon fire, thou\nshall not be burned, and the flame shall not search thee; because the Lord thy God is with\nthee.[fn-45-P4513_1506153:3-nf] Thus there is not one righteous\nand good and wise man out of all your people, who could pass through the sea and live and not be\ndrowned; or(through) the river without its overflowing him; or who could walk over fire and see\nwhether he would not be scorched and whether the flame would not burn him. And if thou shall bring to\nme an explanation, I will not be persuaded by thee, just as thou also dost not accept from me the\ninterpretation of the words as to which thou hast questioned me.\"","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":43,"verse":2,"source_code":"anf_02_anf02_52_book_i","source_chapter":10,"source_paragraph":"120","folder":"ANF-02","text":"Feed us, the children, as sheep. Yea, Master, fill us with righteousness, Thine own pasture; yea, O Instructor, feed us on Thy holy mountain the Church, which towers aloft, which is above the clouds, which touches heaven. \"And I will be,\" He says, \"their Shepherd,\"[fn-36-P3624_1093856:221-nf] and will be near them, as the garment to their skin. He wishes to save my flesh by enveloping it in the robe of immortality, and He hath anointed my body. \"They shall call Me,\" He says, \"and I will say, Here am I.\"[fn-36-P3625_1094098:222-nf] Thou didst hear sooner than I expected, Master. \"And if they pass over, they shall not slip,\"[fn-36-P3626_1094214:223-nf] saith the Lord. For we who are passing over to immortality shall not fall into corruption, for He shall sustain us. For so He has said, and so He has willed. Such is our Instructor, righteously good. \"I came not,\" He says, \"to be ministered unto, but to minister.\"[fn-36-P3627_1094501:224-nf] Wherefore He is introduced in the Gospel \"wearied,\"[fn-36-P3628_1094586:225-nf] because toiling for us, and promising \"to give His life a ransom for many.\"[fn-36-P3629_1094681:226-nf] For him alone who does so He owns to be the good shepherd. Generous, therefore, is He who gives for us the greatest of all gifts, His own life; and beneficent exceedingly, and loving to men, in that, when He might have been Lord, He wished to be a brother man; and so good was He that He died for us.","title":"Book I","author":"Clement of Alexandria"},{"chapter":43,"verse":11,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":32,"source_paragraph":"98","folder":"ANF-05","text":"And now, indeed, concerning the Father, and the Son, and the Holy Spirit, let it be sufficient to have briefly said thus much, and to have laid down these points concisely, without carrying them out in a lengthened argument. For they could be presented more diffusely and continued in a more expanded disputation, since the whole of the Old and New Testaments might be adduced in testimony that thus the true faith stands. But because heretics, ever struggling against the truth, are accustomed to prolong the controversy of pure tradition and Catholic faith, being offended against Christ; because He is, moreover, asserted to be God by the Scriptures also, and this is believed to be so by us; we must rightly-that every heretical calumny may be removed from our faith-contend, concerning the fact that Christ is God also, in such a way as that it may not militate against the truth of Scripture; nor yet against our faith, how there is declared to be one God by the Scriptures, and how it is held and believed by us. For as well they who say that Jesus Christ Himself is God the Father, as moreover they who would have Him to be only man, have gathered thence[fn-104-P10447_3290705:266-nf] the sources and reasons of their error and perversity; because when they perceived that it was written[fn-104-P10448_3290837:267-nf] that \"God is one,\" they thought that they could not otherwise hold such an opinion than by supposing that it must be believed either that Christ was man only, or really God the Father. And they were accustomed in such a way to connect their sophistries as to endeavour to justify their own error. And thus they who say that Jesus Christ is the Father argue as follows:-If God is one, and Christ is God, Christ is the Father, since God is one. If Christ be not the Father, because Christ is God the Son, there appear to be two Gods introduced, contrary to the Scriptures. And they who contend that Christ is man only, conclude on the other hand thus:-If the Father is one, and the Son another, but the Father is God and Christ is God, then there is not one God, but two Gods are at once introduced, the Father and the Son; and if God is one, by consequence Christ must be a man, so that rightly the Father may be one God. Thus indeed the Lord is, as it were, crucified between two thieves,[fn-104-P10449_3291864:268-nf] even as He was formerly placed; and thus from either side He receives the sacrilegious reproaches of such heretics as these. But neither the Holy Scriptures nor we suggest to them the reasons of their perdition and blindness, if they either will not, or cannot, see what is evidently written in the midst of the divine documents. For we both know, and read, and believe, and maintain that God is one, who made the heaven as well as the earth, since we neither know any other, nor shall we at any time know such, seeing that there is none. \"I,\" says He, \"am God, and there is none beside me, righteous and a Saviour.\"[fn-104-P10450_3292598:269-nf] And in another place: \"I am the first and the last, and beside me there is no God who is as I.\"[fn-104-P10451_3292718:270-nf] And, \"Who hath meted out heaven with a Span, and the earth with a handful? Who has suspended the mountains in a balance, and the woods on scales? \"[fn-104-P10452_3292890:271-nf] And Hezekiah: \"That all may know that Thou art God alone.\"[fn-104-P10453_3292970:272-nf] Moreover, the Lord Himself: \"Why askest thou me concerning that which is good? God alone is good.\"[fn-104-P10454_3293094:273-nf] Moreover, the Apostle Paul says: \"Who only hath immortality, and dwelleth in the light that no man can approach unto, whom no man hath seen, nor can see.\"[fn-104-P10455_3293272:274-nf] And in another place: \"But a mediator is not a mediator of one, but God is one.\"[fn-104-P10456_3293376:275-nf] But even as we hold, and read, and believe this, thus we ought to pass over no portion of the heavenly Scriptures, since indeed also we ought by no means to reject those marks of Christ's divinity which are laid down in the Scriptures, that we may not, by corrupting the authority of the Scriptures, be held to have corrupted the integrity of our holy faith. And let us therefore believe this, since it is most faithful that Jesus Christ the Son of God is our Lord and God; because \"in the beginning was the Word, and the Word was with God, and God was the Word. The same was in the beginning with God.\"[fn-104-P10457_3294002:276-nf] And, \"The Word was made flesh, and dwelt in us.\"[fn-104-P10458_3294072:277-nf] And, \"My Lord and my God.\"[fn-104-P10459_3294119:278-nf] And, \"Whose are the fathers, and of whom according to the flesh Christ came, who is over all, God blessed for evermore.\"[fn-104-P10460_3294261:279-nf] What, then, shall we say? Does Scripture set before us two Gods? How, then, does it say that \"God is one? \"Or is not Christ God also? How, then, is it said to Christ,\" My Lord and my God? \"Unless, therefore, we hold all this with fitting veneration and lawful argument, we shall reasonably be thought to have furnished a scandal to the heretics, not assuredly by the fault of the heavenly Scriptures, which never deceive; but by the presumption of human error, whereby they have chosen to be heretics. And in the first place, we must turn the attack against them who undertake to make against us the charge of saying that there are two Gods. It is written, and they cannot deny it, that \"there is one Lord.\"[fn-104-P10461_3294989:280-nf] What, then, do they think of Christ?-that He is Lord, or that He is not Lord at all? But they do not doubt absolutely that He is Lord; therefore, if their reasoning be true, here are already two Lords. How, then, is it true according to the Scriptures, there is one Lord? And Christ is called the \"one Master.\"[fn-104-P10462_3295322:281-nf] Nevertheless we read that the Apostle Paul also is a master.[fn-104-P10463_3295410:282-nf] Then, according to this, our Master is not one, for from these things we conclude that there are two masters. How, then, according to the Scriptures, is \"one our Master, even Christ? \"In the Scriptures there is one \"called good, even God; \"but in the same Scriptures Christ is also asserted to be good. There is not, then, if they rightly conclude, one good, but even two good. How, then, according to the scriptural faith, is there said to be only one good? But if they do not think that it can by any means interfere with the truth that there is one Lord, that Christ also is Lord, nor with the truth that one is our. Master, that Paul also is our master, or with the truth that one is good, that Christ also is called good; on the same reasoning, let them understand that, from the fact that God is one, no obstruction arises to the truth that Christ also is declared to be God.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":43,"verse":10,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":8,"source_paragraph":"53","folder":"ANF-01","text":"2. Wherefore, as I have already stated, no other is named as God, or is called Lord, except Him who is God and Lord of all, who also said to Moses, \"I AM That I AM. And thus shalt thou say to the children of Israel: He who is, hath sent me unto you; \"[fn-73-P7361_1966094:31-nf] and His Son Jesus Christ our Lord, who makes those that believe in His name the sons of God. And again, when the Son speaks to Moses, He says, \"I am come down to deliver this people.\"[fn-73-P7362_1966296:32-nf] For it is He who descended and ascended for the salvation of men. Therefore God has been declared through the Son, who is in the Father, and has the Father in Himself-He who is, the Father bearing witness to the Son, and the Son announcing the Father.-As also Esaias says, \"I too am witness,\" he declares, \"saith the Lord God, and the Son whom I have chosen, that ye may know, and believe, and understand that I am.\"[fn-73-P7363_1966730:33-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":43,"verse":5,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":16,"source_paragraph":"115","folder":"ANF-01","text":"1. In the beginning, therefore, did God form Adam, not as if He stood in need of man, but that He might have [some one] upon whom to confer His benefits. For not alone antecedently to Adam, but also before all creation, the Word glorified His Father, remaining in Him; and was Himself glorified by the Father, as He did Himself declare, \"Father, glorify Thou Me with the glory which I had with Thee before the world was.\"[fn-82-P8229_2286448:163-nf] Nor did He stand in need of our service when He ordered us to follow Him; but He thus bestowed salvation upon ourselves. For to follow the Saviour is to be a partaker of salvation, and to follow light is to receive light. But those who are in light do not themselves illumine the light, but are illumined and revealed by it: they do certainly contribute nothing to it, but, receiving the benefit, they are illumined by the light. Thus, also, service [rendered] to God does indeed profit God nothing, nor has God need of human obedience; but He grants to those who follow and serve Him life and in-corruption and eternal glory, bestowing benefit upon those who serve [Him], because they do serve Him, and on His followers, because they do follow Him; but does not receive any benefit from them: for He is rich, perfect, and in need of nothing. But for this reason does God demand service from men, in order that, since He is good and merciful, He may benefit those who continue in His service. For, as much as God is in want of nothing, so much does man stand in need of fellowship with God. For this is the glory of man, to continue and remain permanently in God's service. Wherefore also did the Lord say to His disciples, \"Ye have not chosen Me, but I have chosen you; \"[fn-82-P8230_2287742:164-nf] indicating that they did not glorify Him when they followed Him; but that, in following the Son of God, they were glorified by Him. And again, \"I will, that where I am, there they also may be, that they may behold My glory; \"[fn-82-P8231_2287988:165-nf] not vainly boasting because of this, but desiring that His disciples should share in His glory: of whom Esaias also says, \"I will bring thy seed from the east, and will gather thee from the west; and I will say to the north, Give up; and to the south, Keep not back: bring My sons from far, and My daughters from the ends of the earth; all, as many as have been called in My name: for in My glory I have prepared, and formed, and made him.\"[fn-82-P8232_2288452:166-nf] Inasmuch as then, \"wheresoever the carcase is, there shall also the eagles be gathered together,\"[fn-82-P8233_2288572:167-nf] we do participate in the glory of the Lord, who has both formed us, and prepared us for this, that, when we are with Him, we may partake of His glory.","title":"Book IV.","author":"Irenaeus"},{"chapter":43,"verse":23,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":19,"source_paragraph":"129","folder":"ANF-01","text":"2. For it was not because He was angry, like a man, as many venture to say, that He rejected their sacrifices; but out of compassion to their blindness, and with the view of suggesting to them the true sacrifice, by offering which they shall appease God, that they may receive life from Him. As He elsewhere declares: \"The sacrifice to God is an afflicted heart: a sweet savour to God is a heart glorifying Him who formed it.\"[fn-83-P8301_2311118:218-nf] For if, when angry, He had repudiated these sacrifices of theirs, as if they were persons unworthy to obtain His compassion, He would not certainly have urged these same things upon them as those by which they might be saved. But inasmuch as God is merciful, He did not cut them off from good counsel. For after He had said by Jeremiah, \"To what purpose bring ye Me incense from Saba, and cinnamon from a far country? Your whole burnt-offerings and sacrifices are not acceptable to Me; \"[fn-83-P8302_2312032:219-nf] He proceeds: \"Hear the word of the Lord, all Judah. These things saith the Lord, the God of Israel, Make straight your ways and your doings, and I will establish you in this place. Put not your trust in lying words, for they will not at all profit you, saying, The temple of the Lord, The temple of the Lord, it is [here].\"[fn-83-P8303_2312376:220-nf] 3. And again, when He points out that it was not for this that He led them out of Egypt, that they might offer sacrifice to Him, but that, forgetting the idolatry of the Egyptians, they should be able to hear the voice of the Lord, which was to them salvation and glory, He declares by this same Jeremiah: \"Thus saith the Lord; Collect together your burnt-offerings with your sacrifices and eat flesh. For I spake not unto your fathers nor commanded them in the day that I brought them out of Egypt, concerning burnt-offerings or sacrifices: but this word I commanded them, saying, Hear My voice, and I will be your God, and ye shall be My people; and walk in all My ways whatsoever I have commanded you, that it may be well with you. But they obeyed not, nor hearkened; but walked in the imaginations of their own evil heart, and went backwards, and not forwards.\"[fn-83-P8304_2313265:221-nf] And again, when He declares by the same man, \"But let him that glorieth, glory in this, to understand and know that I am the Lord, who doth exercise loving-kindness, and righteousness, and judgment in the earth; \"[fn-83-P8305_2313500:222-nf] He adds, \"For in these things I delight, says the Lord,\" but not in sacrifices, nor in holocausts, nor in oblations. For the people did not receive these precepts as of primary importance (principaliter), but as secondary, and for the reason already alleged, as Isaiah again says: \"Thou hast not [brought to] Me the sheep of thy holocaust, nor in thy sacrifices hast thou glorified Me: thou hast not served Me in sacrifices, nor in [the matter of] frankincense hast thou done anything laboriously; neither hast thou bought for Me incense with money, nor have I desired the fat of thy sacrifices; but thou hast stood before Me in thy sins and in thine iniquities.\"[fn-83-P8306_2314184:223-nf] He says, therefore, \"Upon this man will I look, even upon him that is humble, and meek, and who trembles at My words.\"[fn-83-P8307_2314330:224-nf] \"For the fat and the fat flesh shall not take away from thee thine unrighteousness.\"[fn-83-P8308_2314436:225-nf] \"This is the fast which I have chosen, saith the Lord. Loose every band of wickedness, dissolve the connections of violent agreements, give rest to those that are shaken, and cancel every unjust document. Deal thy bread to the hungry willingly, and lead into thy house the roofless stranger. If thou hast seen the naked, cover him, and thou shalt not despise those of thine own flesh and blood (domesticos seminis tui). Then shall thy morning light break forth, and thy health shall spring forth more speedily; and righteousness shall go before thee, and the glory of the LoRD shall surround thee: and whilst thou an yet speaking, I will say, Behold, here I am.\"[fn-83-P8309_2315119:226-nf] And Zechariah also, among the twelve prophets, pointing out to the people the will of God, says: \"These things does the Lord Omnipotent declare: Execute true judgment, and show mercy and compassion each one to his brother. And oppress not the widow, and the orphan, and the proselyte, and the poor; and let none imagine evil against your brother in his heart.\"[fn-83-P8310_2315507:227-nf] And again, he says: \"These are the words which ye shall utter. Speak ye the truth every man to his neighbour, and execute peaceful judgment in your gates, and let none of you imagine evil in his heart against his brother, and ye shall not love false swearing: for all these things I hate, saith the Lord Almighty.\"[fn-83-P8311_2315848:228-nf] Moreover, David also says in like manner: \"What man is there who desireth life, and would fain see good days? Keep thy tongue from evil, and thy lips that they speak no guile. Shun evil, and do good: seek peace, and pursue it.\"[fn-83-P8312_2316102:229-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":43,"verse":19,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":35,"source_paragraph":"219","folder":"ANF-01","text":"14. And those of them who declare that God would make a new covenant[fn-87-P8726_2464860:537-nf] with men, not such as that which He made with the fathers at Mount Horeb, and would give to men a new heart and a new spirit;[fn-87-P8727_2465012:538-nf] and again, \"And remember ye not the things of old: behold, I make new things which shall now arise, and ye shall know it; and I will make a way in the desert, and riven in a dry land, to give drink to my chosen people, my people whom I have acquired, that they may show forth my praise,\"[fn-87-P8728_2465325:539-nf] -plainly announced that liberty which distinguishes the new covenant, and the new wine which is put into new bottles,[fn-87-P8729_2465469:540-nf] [that is], the faith which is in Christ, by which He has proclaimed the way of righteousness sprung up in the desert, and the streams of the Holy Spirit in a dry land, to give water to the elect people of God, whom He has acquired, that they might show forth His praise, but not that they might blaspheme Him who made these things, that is, God.","title":"Book IV.","author":"Irenaeus"},{"chapter":43,"verse":25,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"23","folder":"ANF-05","text":"18. Let us, then, with the whole strength of our faith, give praise to God; let us give our full confession, since the powers of heaven rejoice over our repentance, all the angels rejoice, and Christ also rejoices, who once again with full and merciful moderation exhorts us, laden with sins, overwhelmed with crimes, to cease from wickedness, saying, \"Turn ye, and return from your impieties, and your iniquities shall not be to you for a punishment. Cast away from you all your impieties which ye have committed against me; and make to yourselves a new heart and a new spirit. And why do ye deliver yourselves over to death, O house of Israel? For I do not desire the death of the sinner.\"[fn-106-P10697_3370450:73-nf] \"I am He, I am He who blot out thy crimes, and I will not remember them. But do thou have in mind, and let us judge; tell thou thy wickednesses first, that thou mayest be justified.\"[fn-106-P10698_3370658:74-nf] While the way of mercy, brethren, is open,[fn-106-P10699_3370726:75-nf] let us entreat God with full atonements; let us humble ourselves, that we may be exalted; let us acquiesce in the divine exhortation, whereby we may escape the day of the Lord and His anger. For thus He says: \"Look, my son, upon the nations of men, and know who hath hoped in the Lord, and has been confounded; or has remained in His commandments, and has been forsaken; or has called upon Him, and He has despised him. For the Lord is loving and merciful, and forgiving in time of tribulation their sins to all those that seek after Him in truth.\"[fn-107-P10700_3371639:76-nf] Therefore He says, \"First tell thou thy sins, that thou mayest be justified.\" Let there be first in your hand that prayer full of confession.[fn-107-P10701_3371806:77-nf] ","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"},{"chapter":43,"verse":20,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":7,"source_paragraph":"395","folder":"ANF-02","text":"Again, David expressly (or rather the Lord in the person of the saint, and the same from the foundation of the world is each one who at different periods is saved, and shall be saved by faith) says, \"My heart was glad, and my tongue rejoiced, and my flesh shall still rest in hope. For Thou shalt not leave my soul in hell, nor wilt Thou give Thine holy one to see corruption. Thou hast made known to me the paths of life, Thou wilt make me full of joy in Thy presence.\"[fn-86-P8685_2425318:88-nf] As, then, the people was precious to the Lord, so also is the entire holy people; he also who is converted from the Gentiles, who was prophesied under the name of proselyte, along with the Jew. For rightly the Scripture says, that \"the ox and the bear shall come together.\"[fn-86-P8686_2425628:89-nf] For the Jew is designated by the ox, from the animal under the yoke being reckoned clean, according to the law; for the ox both parts the hoof and chews the cud. And the Gentile is designated by the bear, which is an unclean and wild beast. And this animal brings forth a shapeless lump of flesh, which it shapes into the likeness of a beast solely by its tongue. For he who is convened from among the Gentiles is formed from a beastlike life to gentleness by the word; and, when once tamed, is made clean, just as the ox. For example, the prophet says, \"The sirens, and the daughters of the sparrows, and all the beasts of the field, shall bless me.\"[fn-86-P8687_2426298:90-nf] Of the number of unclean animals, the wild beasts of the field are known to be, that is, of the world; since those who are wild in respect of faith, and polluted in life, and not purified by the righteousness which is according to the law, are called wild beasts. But changed from wild beasts by the faith of the Lord, they become men of God, advancing from the wish to change to the fact. For some the Lord exhorts, and to those who have already made the attempt he stretches forth His hand, and draws them up. \"For the Lord dreads not the face of any one, nor will He regard greatness; for He hath made small and great, and cares alike for all.\"[fn-86-P8688_2426967:91-nf] And David says, \"For the heathen are fixed in the destruction they have caused; their foot is taken in the snare which they hid.\"[fn-86-P8689_2427115:92-nf] \"But the Lord was a refuge to the poor, a help in season also in affliction.\"[fn-86-P8690_2427210:93-nf] Those, then, that were in affliction had the Gospel seasonably proclaimed. And therefore it said, \"Declare among the heathen his pursuits,\"[fn-86-P8691_2427366:94-nf] that they may not be judged unjustly.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":43,"verse":8,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":14,"source_paragraph":"57","folder":"NPNF2-11","text":"For we should not hold that God made man such that he can never will or be capable of what is good: or else He has not granted him a free will, if He has suffered him only to will or be capable of evil, but neither to will or be capable of what is good of himself. And, in this case how will that first statement of the Lord made about men after the fall stand: \"Behold, Adam is become as one of us, knowing good and evil?\"[fn-53-P5348_1915089:59-nf] For we cannot think that before, he was such as to be altogether ignorant of good. Otherwise we should have to admit that he was formed like some irrational and insensate beast: which is sufficiently absurd and altogether alien from the Catholic faith. Moreover as the wisest Solomon says: \"God made man upright,\" i.e., always to enjoy the knowledge of good only, \"But they have sought out many imaginations,\"[fn-53-P5349_1915518:60-nf] for they came, as has been said, to know good and evil. Adam therefore after the fall conceived a knowledge of evil which he had not previously, but did not lose the knowledge of good which he had before. Finally the Apostle's words very clearly show that mankind did not lose after the fall of Adam the knowledge of good: as he says: \"For when the Gentiles, which have not the law, do by nature the things of the law, these, though they have not the law, are a law to themselves, as they show the work of the law written in their hearts, their conscience bearing witness to these, and their thoughts within them either accusing or else excusing them, in the day in which God shall judge the secrets of men.\"[fn-53-P5350_1916254:61-nf] And with the same meaning the Lord rebukes by the prophet the unnatural but freely chosen blindness of the Jews, which they by their obstinacy brought upon themselves, saying: \"Hear ye deaf, and ye blind, behold that you may see. Who is deaf but My servant? and blind, but he to whom I have sent My messengers?\"[fn-53-P5351_1916588:62-nf] And that no one might ascribe this blindness of theirs to nature instead of to their own will, elsewhere He says: \"Bring forth the people that are blind and have eyes: that are deaf and have ears;\" and again: \"having eyes, but ye see not; and ears, but ye hear not.\"[fn-53-P5352_1916878:63-nf] The Lord also says in the gospel: \"Because seeing they see not, and hearing they hear not neither do they understand.\"[fn-53-P5353_1917028:64-nf] And in them is fulfilled the prophecy of Isaiah which says: \"Hearing ye shall hear and shall not understand: and seeing ye shall see and shall not see. For the heart of this people is waxed fat, and their ears are dull of hearing: and they have closed their eyes, lest they should see with their eyes and hear with their ears and understand with their heart, and be turned and I should heal them.\"[fn-53-P5354_1917450:65-nf] Finally in order to denote that the possibility of good was in them, in chiding the Pharisees, He says: \"But why of your own selves do ye not judge what is right?\"[fn-53-P5355_1917634:66-nf] And this he certainly would not have said to them, unless He knew that by their natural judgment they could discern what was fair. Wherefore we must take care not to refer all the merits of the saints to the Lord in such a way as to ascribe nothing but what is evil and perverse to human nature: in doing which we are confuted by the evidence of the most wise Solomon, or rather of the Lord Himself, Whose words these are; for when the building of the Temple was finished and he was praying, he spoke as follows: \"And David my father would have built a house to the name of the Lord God of Israel: and the Lord said to David my father: Whereas thou hast thought in thine heart to build a house to My name, thou hast well done in having this same thing in thy mind. Nevertheless thou shall not build a house to My name.\"[fn-53-P5356_1918476:67-nf] This thought then and this purpose of king David, are we to call it good and from God or bad and from man? For if that thought was good and from God, why did He by whom it was inspired refuse that it should be carried into effect? But if it is bad and from man, why is it praised by the Lord? It remains then that we must take it as good and from man. And in the same way we can take our own thoughts today. For it was not given only to David to think what is good of himself, nor is it denied to us naturally to think or imagine anything that is good. It cannot then be doubted that there are by nature some seeds of goodness in every soul implanted by the kindness of the Creator: but unless these are quickened by the assistance of God, they will not be able to attain to an increase of perfection, for, as the blessed Apostle says: \"Neither is he that planteth anything nor he that watereth, but God that giveth the increase.\"[fn-53-P5357_1919433:68-nf] But that freedom of the will is to some degree in a man's own power is very clearly taught in the book termed the Pastor,[fn-53-P5358_1919575:69-nf] where two angels are said to be attached to each one of us, i.e., a good and a bad one, while it lies at a man's own option to choose which to follow. And therefore the will always remains free in man, and can either neglect or delight in the grace of God. For the Apostle would not have commanded saying: \"Work out your own salvation with fear and trembling,\" had he not known that it could be advanced or neglected by us. But that men might not fancy that they had no need of Divine aid for the work of Salvation, he subjoins: \"For it is God that worketh in you both to will and to do, of His good pleasure.\"[fn-53-P5359_1920216:70-nf] And therefore he warns Timothy and says: \"Neglect not the grace of God which is in thee;\" and again: \"For which cause I exhort thee to stir up the grace of God which is in thee.\"[fn-53-P5360_1920418:71-nf] Hence also in writing to the Corinthians he exhorts and warns them not through their unfruitful works to show themselves unworthy of the grace of God, saying: \"And we helping, exhort you that ye receive not the grace of God in vain:\"[fn-53-P5361_1920685:72-nf] for the reception of saving grace was of no profit to Simon doubtless because he had received it in vain; for he would not obey the command of the blessed Peter who said: \"Repent of thine iniquity, and pray God if haply the thoughts of thine heart may be forgiven thee; for I perceive that thou art in the gall of bitterness and the bonds of iniquity.\"[fn-53-P5362_1921057:73-nf] It prevents therefore the will of man, for it is said: \"My God will prevent me with His mercy;\"[fn-53-P5363_1921177:74-nf] and again when God waits and for our good delays, that He may put our desires to the test, our will precedes, for it is said: \"And in the morning my prayer shall prevent Thee;\" and again: \"I prevented the dawning of the day and cried;\" and: \"Mine eyes have prevented the morning.\"[fn-53-P5364_1921485:75-nf] For He calls and invites us, when He says: \"All the day long I stretched forth My hands to a disobedient and gainsaying people;\"[fn-53-P5365_1921674:76-nf] and He is invited by us when we say to Him: \"All the day long I have stretched forth My hands unto Thee\"[fn-53-P5366_1921796:77-nf] He waits for us, when it is said by the prophet: \"Wherefore the Lord waiteth to have compassion upon us;\"[fn-53-P5367_1921937:78-nf] and He is waited for by us, when we say: \"I waited patiently for the Lord, and He inclined unto me;\" and: \"I have waited for thy salvation, O Lord.\"[fn-53-P5368_1922104:79-nf] He strengthens us when He says: \"And I have chastised them, and strengthened their arms; and they have imagined evil against me;\"[fn-53-P5369_1922280:80-nf] and He exhorts us to strengthen ourselves when He says: \"Strengthen ye the weak hands, and make strong the feeble knees.\"[fn-53-P5370_1922422:81-nf] Jesus cries: \"If any man thirst let him come unto Me and drink;\"[fn-53-P5371_1922504:82-nf] the prophet also cries to Him: \"I have laboured with crying, my jaws are become hoarse: mine eyes have failed, whilst I hope in my God.\"[fn-53-P5372_1922663:83-nf] The Lord seeks us, when He says: \"I sought and there was no man. I called, and there was none to answer;\"[fn-53-P5373_1922797:84-nf] and He Himself is sought by the bride who mourns with tears: \"I sought on my bed by night Him whom my soul loved: I sought Him and found Him not; I called Him, and He gave me no answer.\"[fn-53-P5374_1923001:85-nf] ","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":43,"verse":8,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":14,"source_paragraph":"57","folder":"NPNF2-11","text":"For we should not hold that God made man such that he can never will or be capable of what is good: or else He has not granted him a free will, if He has suffered him only to will or be capable of evil, but neither to will or be capable of what is good of himself. And, in this case how will that first statement of the Lord made about men after the fall stand: \"Behold, Adam is become as one of us, knowing good and evil?\"[fn-53-P5348_1915089:59-nf] For we cannot think that before, he was such as to be altogether ignorant of good. Otherwise we should have to admit that he was formed like some irrational and insensate beast: which is sufficiently absurd and altogether alien from the Catholic faith. Moreover as the wisest Solomon says: \"God made man upright,\" i.e., always to enjoy the knowledge of good only, \"But they have sought out many imaginations,\"[fn-53-P5349_1915518:60-nf] for they came, as has been said, to know good and evil. Adam therefore after the fall conceived a knowledge of evil which he had not previously, but did not lose the knowledge of good which he had before. Finally the Apostle's words very clearly show that mankind did not lose after the fall of Adam the knowledge of good: as he says: \"For when the Gentiles, which have not the law, do by nature the things of the law, these, though they have not the law, are a law to themselves, as they show the work of the law written in their hearts, their conscience bearing witness to these, and their thoughts within them either accusing or else excusing them, in the day in which God shall judge the secrets of men.\"[fn-53-P5350_1916254:61-nf] And with the same meaning the Lord rebukes by the prophet the unnatural but freely chosen blindness of the Jews, which they by their obstinacy brought upon themselves, saying: \"Hear ye deaf, and ye blind, behold that you may see. Who is deaf but My servant? and blind, but he to whom I have sent My messengers?\"[fn-53-P5351_1916588:62-nf] And that no one might ascribe this blindness of theirs to nature instead of to their own will, elsewhere He says: \"Bring forth the people that are blind and have eyes: that are deaf and have ears;\" and again: \"having eyes, but ye see not; and ears, but ye hear not.\"[fn-53-P5352_1916878:63-nf] The Lord also says in the gospel: \"Because seeing they see not, and hearing they hear not neither do they understand.\"[fn-53-P5353_1917028:64-nf] And in them is fulfilled the prophecy of Isaiah which says: \"Hearing ye shall hear and shall not understand: and seeing ye shall see and shall not see. For the heart of this people is waxed fat, and their ears are dull of hearing: and they have closed their eyes, lest they should see with their eyes and hear with their ears and understand with their heart, and be turned and I should heal them.\"[fn-53-P5354_1917450:65-nf] Finally in order to denote that the possibility of good was in them, in chiding the Pharisees, He says: \"But why of your own selves do ye not judge what is right?\"[fn-53-P5355_1917634:66-nf] And this he certainly would not have said to them, unless He knew that by their natural judgment they could discern what was fair. Wherefore we must take care not to refer all the merits of the saints to the Lord in such a way as to ascribe nothing but what is evil and perverse to human nature: in doing which we are confuted by the evidence of the most wise Solomon, or rather of the Lord Himself, Whose words these are; for when the building of the Temple was finished and he was praying, he spoke as follows: \"And David my father would have built a house to the name of the Lord God of Israel: and the Lord said to David my father: Whereas thou hast thought in thine heart to build a house to My name, thou hast well done in having this same thing in thy mind. Nevertheless thou shall not build a house to My name.\"[fn-53-P5356_1918476:67-nf] This thought then and this purpose of king David, are we to call it good and from God or bad and from man? For if that thought was good and from God, why did He by whom it was inspired refuse that it should be carried into effect? But if it is bad and from man, why is it praised by the Lord? It remains then that we must take it as good and from man. And in the same way we can take our own thoughts today. For it was not given only to David to think what is good of himself, nor is it denied to us naturally to think or imagine anything that is good. It cannot then be doubted that there are by nature some seeds of goodness in every soul implanted by the kindness of the Creator: but unless these are quickened by the assistance of God, they will not be able to attain to an increase of perfection, for, as the blessed Apostle says: \"Neither is he that planteth anything nor he that watereth, but God that giveth the increase.\"[fn-53-P5357_1919433:68-nf] But that freedom of the will is to some degree in a man's own power is very clearly taught in the book termed the Pastor,[fn-53-P5358_1919575:69-nf] where two angels are said to be attached to each one of us, i.e., a good and a bad one, while it lies at a man's own option to choose which to follow. And therefore the will always remains free in man, and can either neglect or delight in the grace of God. For the Apostle would not have commanded saying: \"Work out your own salvation with fear and trembling,\" had he not known that it could be advanced or neglected by us. But that men might not fancy that they had no need of Divine aid for the work of Salvation, he subjoins: \"For it is God that worketh in you both to will and to do, of His good pleasure.\"[fn-53-P5359_1920216:70-nf] And therefore he warns Timothy and says: \"Neglect not the grace of God which is in thee;\" and again: \"For which cause I exhort thee to stir up the grace of God which is in thee.\"[fn-53-P5360_1920418:71-nf] Hence also in writing to the Corinthians he exhorts and warns them not through their unfruitful works to show themselves unworthy of the grace of God, saying: \"And we helping, exhort you that ye receive not the grace of God in vain:\"[fn-53-P5361_1920685:72-nf] for the reception of saving grace was of no profit to Simon doubtless because he had received it in vain; for he would not obey the command of the blessed Peter who said: \"Repent of thine iniquity, and pray God if haply the thoughts of thine heart may be forgiven thee; for I perceive that thou art in the gall of bitterness and the bonds of iniquity.\"[fn-53-P5362_1921057:73-nf] It prevents therefore the will of man, for it is said: \"My God will prevent me with His mercy;\"[fn-53-P5363_1921177:74-nf] and again when God waits and for our good delays, that He may put our desires to the test, our will precedes, for it is said: \"And in the morning my prayer shall prevent Thee;\" and again: \"I prevented the dawning of the day and cried;\" and: \"Mine eyes have prevented the morning.\"[fn-53-P5364_1921485:75-nf] For He calls and invites us, when He says: \"All the day long I stretched forth My hands to a disobedient and gainsaying people;\"[fn-53-P5365_1921674:76-nf] and He is invited by us when we say to Him: \"All the day long I have stretched forth My hands unto Thee\"[fn-53-P5366_1921796:77-nf] He waits for us, when it is said by the prophet: \"Wherefore the Lord waiteth to have compassion upon us;\"[fn-53-P5367_1921937:78-nf] and He is waited for by us, when we say: \"I waited patiently for the Lord, and He inclined unto me;\" and: \"I have waited for thy salvation, O Lord.\"[fn-53-P5368_1922104:79-nf] He strengthens us when He says: \"And I have chastised them, and strengthened their arms; and they have imagined evil against me;\"[fn-53-P5369_1922280:80-nf] and He exhorts us to strengthen ourselves when He says: \"Strengthen ye the weak hands, and make strong the feeble knees.\"[fn-53-P5370_1922422:81-nf] Jesus cries: \"If any man thirst let him come unto Me and drink;\"[fn-53-P5371_1922504:82-nf] the prophet also cries to Him: \"I have laboured with crying, my jaws are become hoarse: mine eyes have failed, whilst I hope in my God.\"[fn-53-P5372_1922663:83-nf] The Lord seeks us, when He says: \"I sought and there was no man. I called, and there was none to answer;\"[fn-53-P5373_1922797:84-nf] and He Himself is sought by the bride who mourns with tears: \"I sought on my bed by night Him whom my soul loved: I sought Him and found Him not; I called Him, and He gave me no answer.\"[fn-53-P5374_1923001:85-nf] ","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":43,"verse":25,"source_code":"npnf2_11_npnf2_11_72_xx_conference_of_abbot_pinufius_","source_chapter":8,"source_paragraph":"32","folder":"NPNF2-11","text":"Germanus: And whence can there be aroused in us this holy and salutary contrition from humiliation, which is described as follows in the person of the penitent: \"I have acknowledged my sin, and mine unrighteousness have I not hid. I said: I will acknowledge against myself mine unrighteousness to the Lord,\" so that we may be able effectually to say also what follows: \"And Thou forgavest the iniquity of my heart;\"[fn-62-P6234_2230661:3-nf] or how, when we kneel in prayer shall we be able to stir ourselves up to tears of confession, by which we may be able to obtain pardon for our offences, according to these words: \"Every night will I wash my bed: I will water my couch with tears;\"[fn-62-P6235_2230935:4-nf] if we expel from our hearts all recollection of our faults, though on the contrary we are bidden carefully to preserve the remembrance of them, as the Lord says: \"And thine iniquities I will not remember: but do thou recollect them?\"[fn-62-P6236_2231183:5-nf] Wherefore not only when I am at work, but also when I am at prayer I try of set purpose to recall to my mind the recollection of my sins, that I may be more effectually inclined to true humility and contrition of heart, and venture to say with the prophet: \"Look upon my humility and my labour: and forgive me all my sins.\"[fn-62-P6237_2231529:6-nf] ","title":"XX. Conference of Abbot Pinufius.","author":"John Cassian"},{"chapter":43,"verse":26,"source_code":"npnf2_11_npnf2_11_72_xx_conference_of_abbot_pinufius_","source_chapter":10,"source_paragraph":"38","folder":"NPNF2-11","text":"For after that grace of baptism which is common to all, and that most precious gift of martyrdom which is gained by being washed in blood, there are many fruits of penitence by which we can succeed in expiating our sins. For eternal salvation is not only promised to the bare fact of penitence, of which the blessed Apostle Peter says: \"Repent and be converted that your sins may be forgiven;\" and John the Baptist and the Lord Himself: \"Repent ye, for the kingdom of heaven is at hand:\"[fn-62-P6251_2234753:12-nf] but also by the affection of love is the weight of our sins overwhelmed: for \"charity covers a multitude of sins.\"[fn-62-P6252_2234904:13-nf] In the same way also by the fruits of almsgiving a remedy is provided for our wounds, because \"As water extinguishes fire, so does almsgiving extinguish sin.\"[fn-62-P6253_2235082:14-nf] So also by the shedding of tears is gained the washing away of offences, for \"Every night I will wash my bed: I will water my couch with tears.\" Finally to show that they are not shed in vain, he adds: \"Depart from me all ye that work iniquity, for the Lord hath heard the voice of my weeping:\"[fn-62-P6254_2235400:15-nf] Moreover by means of confession of sins, their absolution is granted: for \"I said: I will confess against myself my sin to the Lord: and Thou forgavest the iniquity of my heart;\" and again: \"Declare thine iniquities first, that thou mayest be justified.\"[fn-62-P6255_2235674:16-nf] By afflicting the heart and body also is forgiveness of sins committed in like manner obtained, for he says: \"Look on my humility and my labour, and forgive me all my sins;\" and more especially by amendment of life: \"Take away,\" he says, \"the evil of your thoughts from mine eyes. Cease to do evil, learn to do well. Seek judgment, relieve the oppressed: judge the orphan, defend the widow. And come, reason with Me, saith the Lord: and though your sins were as scarlet, yet shall they be as white as snow, though they were red as crimson, they shall be as white as wool.\"[fn-62-P6256_2236289:17-nf] Sometimes too the pardon of our sins is obtained by the intercession of the saints, for \"if a man knows his brother to sin a sin not unto death, he asks, and He will give to him his life, for him that sinneth not unto death;\" and again: \"Is any sick among you? Let him send for the Elders of the Church and they shall pray over him, anointing him with oil in the name of the Lord. And the prayer of faith shall save the sick, and the Lord will raise him up, and if he be in sins, they shall be forgiven him.\"[fn-62-P6257_2236838:18-nf] Sometimes too by the virtue of compassion and faith the stains of sin are removed, according to this passage: \"By compassion and faith sins are purged away.\"[fn-62-P6258_2237019:19-nf] And often by the conversion and salvation of those who are saved by our warnings and preaching: \"For he who converts a sinner from the error of his way, shall save his soul from death, and cover a multitude of sins\"[fn-62-P6259_2237254:20-nf] Moreover by pardon and forgiveness on our part we obtain pardon of our sins: \"For if ye forgive men their offences, your heavenly Father will also forgive you your sins.\"[fn-62-P6260_2237446:21-nf] You see then what great means of obtaining mercy the compassion of our Saviour has laid open to us, so that no one when longing for salvation need be crushed by despair, as he sees himself called to life by so many remedies. For if you plead that owing to weakness of the flesh you cannot get rid of your sins by fasting, and you cannot say: \"My knees are weak from fasting, and my flesh is changed for oil; for I have eaten ashes for my bread, and mingled my drink with weeping,\"[fn-62-P6261_2237949:22-nf] then atone for them by profuse almsgiving. If you have nothing that you can give to the needy (although the claims of want and poverty exclude none from thisoffice, since the two mites of the widow are ranked higher than the splendid gifts of the rich, and the Lord promises that He will give a reward for a cup of cold water), at least you can purge them away by amendment of life. But if you cannot secure perfection in goodness by the eradication of all your faults, you can show a pious anxiety for the good and salvation of another. But if you complain that you are not equal to this service, you can cover your sins by the affection of love. And if in this also some sluggishness of mind makes you weak, at least you should submissively with a feeling of humility entreat for remedies for your wounds by the prayers and intercession of the saints. Finally who is there who cannot humbly say: \"I have acknowledged my sin: and mine unrighteousness have I not hid;\" so that by this confession he may be able also to add this: \"And Thou forgavest the iniquity of my heart.\"[fn-62-P6262_2239067:23-nf] But if shame holds you back, and you blush to reveal them before men, you should not cease to confess them with constant supplication to Him from Whom they cannot be hid, and to say to Him: \"I acknowledge mine iniquity, and my sin is ever before me. Against Thee only have I sinned, and have done evil before Thee;\"[fn-62-P6263_2239410:24-nf] as He is wont to heal them without any publication which brings shame, and to forgive sins without any reproaching. And further besides that ready and sure aid the Divine condescension has afforded us another also that is still easier, and has entrusted the possession of the remedy to our own will, so that we can infer from our own feelings the forgiveness of our","title":"XX. Conference of Abbot Pinufius.","author":"John Cassian"},{"chapter":43,"verse":26,"source_code":"npnf2_11_npnf2_11_72_xx_conference_of_abbot_pinufius_","source_chapter":10,"source_paragraph":"38","folder":"NPNF2-11","text":"For after that grace of baptism which is common to all, and that most precious gift of martyrdom which is gained by being washed in blood, there are many fruits of penitence by which we can succeed in expiating our sins. For eternal salvation is not only promised to the bare fact of penitence, of which the blessed Apostle Peter says: \"Repent and be converted that your sins may be forgiven;\" and John the Baptist and the Lord Himself: \"Repent ye, for the kingdom of heaven is at hand:\"[fn-62-P6251_2234753:12-nf] but also by the affection of love is the weight of our sins overwhelmed: for \"charity covers a multitude of sins.\"[fn-62-P6252_2234904:13-nf] In the same way also by the fruits of almsgiving a remedy is provided for our wounds, because \"As water extinguishes fire, so does almsgiving extinguish sin.\"[fn-62-P6253_2235082:14-nf] So also by the shedding of tears is gained the washing away of offences, for \"Every night I will wash my bed: I will water my couch with tears.\" Finally to show that they are not shed in vain, he adds: \"Depart from me all ye that work iniquity, for the Lord hath heard the voice of my weeping:\"[fn-62-P6254_2235400:15-nf] Moreover by means of confession of sins, their absolution is granted: for \"I said: I will confess against myself my sin to the Lord: and Thou forgavest the iniquity of my heart;\" and again: \"Declare thine iniquities first, that thou mayest be justified.\"[fn-62-P6255_2235674:16-nf] By afflicting the heart and body also is forgiveness of sins committed in like manner obtained, for he says: \"Look on my humility and my labour, and forgive me all my sins;\" and more especially by amendment of life: \"Take away,\" he says, \"the evil of your thoughts from mine eyes. Cease to do evil, learn to do well. Seek judgment, relieve the oppressed: judge the orphan, defend the widow. And come, reason with Me, saith the Lord: and though your sins were as scarlet, yet shall they be as white as snow, though they were red as crimson, they shall be as white as wool.\"[fn-62-P6256_2236289:17-nf] Sometimes too the pardon of our sins is obtained by the intercession of the saints, for \"if a man knows his brother to sin a sin not unto death, he asks, and He will give to him his life, for him that sinneth not unto death;\" and again: \"Is any sick among you? Let him send for the Elders of the Church and they shall pray over him, anointing him with oil in the name of the Lord. And the prayer of faith shall save the sick, and the Lord will raise him up, and if he be in sins, they shall be forgiven him.\"[fn-62-P6257_2236838:18-nf] Sometimes too by the virtue of compassion and faith the stains of sin are removed, according to this passage: \"By compassion and faith sins are purged away.\"[fn-62-P6258_2237019:19-nf] And often by the conversion and salvation of those who are saved by our warnings and preaching: \"For he who converts a sinner from the error of his way, shall save his soul from death, and cover a multitude of sins\"[fn-62-P6259_2237254:20-nf] Moreover by pardon and forgiveness on our part we obtain pardon of our sins: \"For if ye forgive men their offences, your heavenly Father will also forgive you your sins.\"[fn-62-P6260_2237446:21-nf] You see then what great means of obtaining mercy the compassion of our Saviour has laid open to us, so that no one when longing for salvation need be crushed by despair, as he sees himself called to life by so many remedies. For if you plead that owing to weakness of the flesh you cannot get rid of your sins by fasting, and you cannot say: \"My knees are weak from fasting, and my flesh is changed for oil; for I have eaten ashes for my bread, and mingled my drink with weeping,\"[fn-62-P6261_2237949:22-nf] then atone for them by profuse almsgiving. If you have nothing that you can give to the needy (although the claims of want and poverty exclude none from thisoffice, since the two mites of the widow are ranked higher than the splendid gifts of the rich, and the Lord promises that He will give a reward for a cup of cold water), at least you can purge them away by amendment of life. But if you cannot secure perfection in goodness by the eradication of all your faults, you can show a pious anxiety for the good and salvation of another. But if you complain that you are not equal to this service, you can cover your sins by the affection of love. And if in this also some sluggishness of mind makes you weak, at least you should submissively with a feeling of humility entreat for remedies for your wounds by the prayers and intercession of the saints. Finally who is there who cannot humbly say: \"I have acknowledged my sin: and mine unrighteousness have I not hid;\" so that by this confession he may be able also to add this: \"And Thou forgavest the iniquity of my heart.\"[fn-62-P6262_2239067:23-nf] But if shame holds you back, and you blush to reveal them before men, you should not cease to confess them with constant supplication to Him from Whom they cannot be hid, and to say to Him: \"I acknowledge mine iniquity, and my sin is ever before me. Against Thee only have I sinned, and have done evil before Thee;\"[fn-62-P6263_2239410:24-nf] as He is wont to heal them without any publication which brings shame, and to forgive sins without any reproaching. And further besides that ready and sure aid the Divine condescension has afforded us another also that is still easier, and has entrusted the possession of the remedy to our own will, so that we can infer from our own feelings the forgiveness of our","title":"XX. Conference of Abbot Pinufius.","author":"John Cassian"},{"chapter":43,"verse":25,"source_code":"npnf2_11_npnf2_11_72_xx_conference_of_abbot_pinufius_","source_chapter":10,"source_paragraph":"39","folder":"NPNF2-11","text":" offences, when we say to Him: \"Forgive us our debts as we also forgive our debtors.\"[fn-62-P6265_2239885:25-nf] Whoever then desires to Obtain forgiveness of his sins, should study to fit himself for it by these means. Let not the stubbornness of an obdurate heart turn away any from the saving remedy and the fount of so much goodness, because even if we have done all these things, they will not be able to expiate our offences, unless they are blotted out by the goodness and mercy of the Lord, who when He sees the service of pious efforts offered by us with a humble heart, supports our small and puny efforts with the utmost bounty, and says: \"I even I am He that blotteth out thine iniquities for Mine own sake, and I will remember thy sins no more.\"[fn-62-P6266_2240553:26-nf] Whoever then is aiming at this condition, which we have mentioned, will seek the grace of satisfaction by daily fasting and mortification of heart and body, for, as it is written, \"Without shedding of blood there is no remission;\"[fn-62-P6267_2240805:27-nf] and this not without good reason. For \"flesh and blood cannot inherit the kingdom of God.\"[fn-62-P6268_2240914:28-nf] And therefore one who would withhold \"the sword of the spirit which is the word of God\"[fn-62-P6269_2241022:29-nf] from this shedding of blood certainly comes under the lash of that curse of Jeremiah's; for \"Cursed,\" says he \"is he who withholds his sword from blood.\"[fn-62-P6270_2241194:30-nf] For this is the sword which for our good sheds that bad blood whereby the material of our sins lives; and cuts Off and pares away everything carnal and earthly which it finds to have grown up in the members of our soul; and makes men die to sin and live to God, and flourish with spiritual virtues. And so he will begin to weep no more at the recollection of former sins, but at the hope of what is to come, and, thinking less of past evils than of good things to come, will shed tears not from sorrow at his sins, but from delight in that eternal joy, and \"forgetting those things which are behind,\" i.e., carnal sins, will press on \"to those before,\"[fn-62-P6271_2241869:31-nf] i.e., to spiritual gifts and virtues.","title":"XX. Conference of Abbot Pinufius.","author":"John Cassian"},{"chapter":43,"verse":26,"source_code":"anf_02_anf02_84_xi_fragments_found_in_greek_only_in_the_oxford_edition_","source_chapter":1,"source_paragraph":"21","folder":"ANF-02","text":"And it is ours to flee to God. And let us endeavour after this ceaselessly and energetically. For He says, \"Come unto Me, all ye that labour and are heavy laden, and I will give you rest.\"[fn-103-P10364_2884596:14-nf] And prayer and confession with humility are voluntary acts. Wherefore it is enjoined, \"First tell thy sins, that thou mayest be justified.\"[fn-103-P10365_2884755:15-nf] What afterwards we shall obtain, and what we shall be, it is not for us to judge.","title":"XI.-Fragments Found in Greek Only in the Oxford Edition.","author":"Clement of Alexandria"},{"chapter":43,"verse":18,"source_code":"anf_05_anf05_87_epistle_lxii_","source_chapter":1,"source_paragraph":"13","folder":"ANF-05","text":"8. But as often as water is named alone in the Holy Scriptures, baptism is referred to, as we see intimated in Isaiah: \"Remember not,\" says he, \"the former things, and consider not the things of old. Behold, I will do a new thing, which shall now spring forth; and ye shall know it. I will even make a way in the wilderness, and rivers in the dry place, to give drink to my elected people, my people whom I have purchased, that they might show forth my praise.\"[fn-59-P5974_1878629:14-nf] There God foretold by the prophet, that among the nations, in places which previously had been dry, rivers should afterwards flow plenteously, and should provide water for the elected people of God, that is, for those who were made sons of God by the generation of baptism.[fn-59-P5975_1878927:15-nf] Moreover, it is again predicted and foretold before, that the Jews, if they should thirst and seek after Christ, should drink with us, that is, should attain the grace of baptism. \"If they shall thirst,\" he says, \"He shall lead them through the deserts, shall bring forth water for them out of the rock; the rock shall be cloven, and the water shall flow, and my people shall drink; \"[fn-59-P5976_1879434:16-nf] which is fulfilled in the Gospel, when Christ, who is the Rock, is cloven by a stroke of the spear in His passion; who also, admonishing what was before announced by the prophet, cries and says, \"If any man thirst, let him come and drink. He that believeth on me, as the Scripture saith, out of his belly shall flow rivers of living water.\" And that it might be more evident that the Lord is speaking there, not of the cup, but of baptism, the Scripture adds, saying, \"But this spake He of the Spirit, which they that believe on Him should receive.\"[fn-59-P5977_1880006:17-nf] For by baptism the Holy Spirit is received; and thus by those who are baptized, and have attained to the Holy Spirit, is attained the drinking of the Lord's cup. And let it disturb no one, that when the divine Scrip-lure speaks of baptism, it says that we thirst and drink, since the Lord also in the Gospel says, \"Blessed are they which do hunger and thirst after righteousness; \"[fn-59-P5978_1880409:18-nf] because what is received with a greedy and thirsting desire is drunk more fully and plentifully. As also, in another place, the Lord speaks to the Samaritan woman, saying, \"Whosoever drinketh of this water shall thirst again; but whosoever drinketh of the water that I shall give him, shall not thirst for ever.\"[fn-59-P5979_1880739:19-nf] By which is also signified the very baptism of saving water, which indeed is once received, and is not again repeated. But the cup of the Lord is always both thirsted for and drunk in the Church.","title":"Epistle LXII.","author":"Cyprian"}]