{"title":"Oration III.","code":"npnf2_07_npnf2_07_34_oration_iii_","author":"Gregory Nazianzen","filename":"sources/www.tertullian.org/fathers2/NPNF2-07/Npnf2-07-34.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Oration III.","index":"1","references":[]},{"text":"To Those Who Had Invited Him, and Not Come to Receive Him.","index":"2","references":[]},{"text":"(About Easter a.d. 362.)","index":"3","references":[]},{"text":"\nTo Those Who Had Invited Him, and Not Come to Receive Him.","index":"4","references":[]},{"text":"\n(About Easter a.d. 362.)","index":"5","references":[]},{"text":"I. How slow you are, my friends and brethren, to come to listen to my words, though you were so swift in tyrannizing over me, and tearing me from my Citadel Solitude, which I had embraced in preference to everything else, and as coadjutress and mother of the divine ascent, and as deifying man,[fn-35-P3510_984067:1-nf] I had especially admired, and had set before me as the guide of my whole life.[fn-35-P3511_984406:2-nf] How is it that, now you have got it, you thus despise what you so greatly desired to obtain, and seem to be better able to desire the absent than to enjoy the present; as though you preferred to possess my teaching rather than to profit by it? Yes, I may even say this to you: \"I became a surfeit unto you before you tasted of me, or gave me a trial\"[fn-35-P3512_984840:3-nf] -which is most strange.","index":"6","references":[{"fn":"35","code":"P3510_984067","folder":"NPNF2-07","text":"S. Gregory very frequently uses this very strong expression to bring out the reality and intimacy of the Christian's Union with Christ as the result of the sanctifying grace by which all the Baptized are made \"partakers of the Divine Nature\" (2 Pet. i. 4).","bible_refs":[{"book":"2 peter","chapter":1,"verses":[4]}]},{"fn":"35","code":"P3511_984406","folder":"NPNF2-07","text":"The passage might also be rendered \"had preferred to every other kind of life.\"","bible_refs":[]},{"fn":"35","code":"P3512_984840","folder":"NPNF2-07","text":"Isa. i. 14.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[14]}]}]},{"text":"II. And neither did you entertain me as a guest, nor, if I may make a remark of a more compassionate kind, did you allow yourselves to be entertained by me, reverencing this command if nothing else; nor did you take me by the hand, as beginning a new task; nor encourage me in my timidity, nor console me for the violence I had suffered; but-I shrink from saying it, though say it I must-you made my festival no festival, and received me with no happy introduction; and you mingled the solemn festival with sorrow, because it lacked that which most of all would have contributed to its happiness, the presence of you my conquerors, for it would not be true to call you people who love me. So easily is anything despised which is easily conquered, and the proud receives attention, while he who is humble before God is slighted.","index":"7","references":[]},{"text":"III. What will ye? Shall I be judged by you, or shall I be your judge? Shall I pass a verdict, or receive one, for I hope to be acquitted if I be judged, and if I give sentence, to give it against you justly? The charge against you is that you do not answer my love with equal measure, nor do you repay my obedience with honour, nor do you pledge the future to me by your present alacrity-though even if you had, I could hardly have believed it. But each of you has something which he prefers to both the old and the new Pastor, neither reverencing the grey hairs of the one, nor calling out the youthful spirit of the other.","index":"8","references":[]},{"text":"IV. There is a Banquet in the Gospels,[fn-35-P3516_986369:4-nf] and a hospitable Host and friends; and the Banquet is most pleasant, for it is the marriage of His Son. He calleth them, but they come not: He is angry, and-I pass over the interval for fear of bad omen-but, to speak gently, He filleth the Banquet with others. God forbid that this should be your case; but yet you have treated me (how shall I put it gently?) with as much haughtiness or boldness as they who after being called to a feast rise up against it, and insult their host; for you, though you are not of the number of those who are without, or are invited to the marriage, but are yourselves those who invited me, and bound me to the Holy Table, and shewed me the glory of the Bridal Chamber, then deserted me (this is the most splendid thing about you)-one to his field, another to his newly bought yoke of oxen, another to his just-married wife, another to some other trifling matter; you were all scattered and dispersed, caring little for the Bridechamber and the Bridegroom.[fn-35-P3517_987378:5-nf] ","index":"9","references":[{"fn":"35","code":"P3516_986369","folder":"NPNF2-07","text":"S. Luke xiv. 16.","bible_refs":[{"book":"luke","chapter":14,"verses":[16]}]},{"fn":"35","code":"P3517_987378","folder":"NPNF2-07","text":"S. Matt. xxii. 10.","bible_refs":[{"book":"matthew","chapter":22,"verses":[10]}]}]},{"text":"V. On this account I was filled with despondency and perplexity-for I will not keep silence about what I have suffered-and I was very near withholding the discourse which I was minded to bestow as a Marriage-gift, the most beautiful and precious of all I had; and I very nearly let it loose upon you, whom, now that the violence had once been done to me, I greatly longed for: for I thought I could get from this a splendid theme, and because my love sharpened my tongue-love which is very hot and ready for accusation when it is stirred to jealousy by grief which it conceives from some unexpected neglect. If any of you has been pierced with love's sting, and has felt himself neglected, he knows the feeling, and will pardon one who so suffers, because he himself has been near the same frenzy.","index":"10","references":[]},{"text":"VI. But it is not permitted to me at the present time to say to you anything upbraiding; and God forbid I ever should. And even now perhaps I have reproached you more than in due measure, the Sacred Flock, the praise-worthy nurselings of Christ, the Divine inheritance; by which, O God, Thou art rich, even wert Thou poor in all other respects. To Thee, I think, are fitting those words, \"The lot is fallen unto Thee in a fair ground: yea Thou hast the goodliest heritage.\"[fn-35-P3520_988671:6-nf] Nor will I allow that the most populous cities or the broadest flocks have any advantage over us, the little ones of the smallest of all the tribes of Israel, of the least of the thousands of Judah,[fn-35-P3521_988885:7-nf] of the little Bethlehem among cities,[fn-35-P3522_988944:8-nf] where Christ was born and is from the beginning well-known and worshipped ; amongst those whom the Father is exalted, and the Son is held to be equal to Him, and the Holy Ghost is glorified with Them: we who are of one soul, who mind the same thing, who in nothing injure the Trinity, neither by preferring One Person above another, nor by cutting off any: as those bad umpires and measurers of the Godhead do, who by magnifying One Person more than is fit, diminish and insult the whole.","index":"11","references":[{"fn":"35","code":"P3520_988671","folder":"NPNF2-07","text":"Ps. xvi. 6.","bible_refs":[{"book":"psalms","chapter":16,"verses":[6]}]},{"fn":"35","code":"P3521_988885","folder":"NPNF2-07","text":"1 Sam. xxiii. 23.","bible_refs":[{"book":"1 samuel","chapter":23,"verses":[23]}]},{"fn":"35","code":"P3522_988944","folder":"NPNF2-07","text":"Mic. v. 2.","bible_refs":[{"book":"micah","chapter":5,"verses":[2]}]}]},{"text":"VII. But do ye also, if you bear me any good will-ye who are my husbandry, my vineyard, my own bowels, or rather His Who is our common Father, for in Christ he hath begotten you through the Gospels[fn-35-P3524_989644:9-nf] -shew to us also some respect. It is only fair, since we have honoured you above all else: ye are my witnesses, ye, and they who have placed in our hands this-shall I say Authority, or Service? And if to him that loveth most is due, how shall I measure the love, for which I have made you my debtors by my own love? Rather, shew respect for yourselves, and the Image committed to your care,[fn-35-P3525_990079:10-nf] and Him Who committed it, and the Sufferings of Christ, and your hopes therefrom, holding fast the faith which ye have received, and in which ye were brought up, by which also ye are being saved, and trust to save others (for not many, be well assured, can boast of what you can), and reckoning piety to consist, not in often speaking about God, but in silence for the most part, for the tongue is a dangerous thing to men, if it be not governed by reason. Believe that listening is always less dangerous than talking, just as learning about God is more pleasant than teaching. Leave the more accurate search into these questions to those who are the Stewards of the Word; and for yourselves, worship a little in words, but more by your actions, and rather by keeping the Law than by admiring the Lawgiver; shew your love for Him by fleeing from wickedness, pursuing after virtue, living in the Spirit, walking in the Spirit, drawing your knowledge from Him, building upon the foundation of the faith, not wood or hay or stubble,[fn-35-P3526_991126:11-nf] weak materials and easily spent when the fire shall try our works or destroy them; but gold, silver, precious stones, which remain and stand.","index":"12","references":[{"fn":"35","code":"P3524_989644","folder":"NPNF2-07","text":"1 Cor. iv. 15. I.e., the Elder Gregory.","bible_refs":[{"book":"1 corinthians","chapter":4,"verses":[15]}]},{"fn":"35","code":"P3525_990079","folder":"NPNF2-07","text":"Gen. i. 27.","bible_refs":[{"book":"genesis","chapter":1,"verses":[27]}]},{"fn":"35","code":"P3526_991126","folder":"NPNF2-07","text":"1 Cor. iii. 12.","bible_refs":[{"book":"1 corinthians","chapter":3,"verses":[12]}]}]},{"text":"VIII. So may ye act, and so may ye honour us, whether present or absent, whether taking your part in our sermons, or preferring to do something else: and may ye be the children of God, pure and unblamable, in the midst of a crooked and perverse generation:[fn-35-P3528_991545:12-nf] and may ye never be entangled in the snares of the wicked that go round about, or bound with the chain of your sins. May the Word in you never be smothered with cares of this life and so ye become unfruitful: but may ye walk in the King's Highway, turning aside neither to the right hand nor to the left,[fn-35-P3529_991869:13-nf] but led by the Spirit through the strait gate. Then all our affairs shall prosper, both now and at the inquest There, in Christ Jesus our Lord, to Whom be the glory for ever. Amen.","index":"13","references":[{"fn":"35","code":"P3528_991545","folder":"NPNF2-07","text":"Phil. ii. 15.","bible_refs":[{"book":"philippians","chapter":2,"verses":[15]}]},{"fn":"35","code":"P3529_991869","folder":"NPNF2-07","text":"Num. xxi. 22; Isa. xl. 3.","bible_refs":[{"book":"numbers","chapter":21,"verses":[22]},{"book":"isaiah","chapter":40,"verses":[3]},{"book":"numbers","chapter":21,"verses":[22]},{"book":"isaiah","chapter":40,"verses":[3]}]}]},{"text":"","index":"14","references":[]},{"text":"","index":"15","references":[]}]}]}