{"title":"Letter X","code":"npnf2_08_npnf2_08_28_letter_x","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-28.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter X ","index":"1","references":[]},{"text":"To a widow.[fn-27-P2785_936685:2-nf] ","index":"2","references":[{"fn":"27","code":"P2785_936685","folder":"NPNF2-08","text":"pro\\j e'lenqe/ran. The Benedictine note, after giving reasons why the name Julitta should not be introduced into the address, continues: \"neque etiam in hac et pluribus aliis Basilii epistolis e'lenqe/ra nomen proprium est, sed viduam matronam designat. Sic Gregorius Naz. in Epist. cxlvii., e'lenqe/pan Alypii, id est viduam, apellat Simpliciam quam ipsius quondam conjugem fuisse dixerat in Epist. clxvi.\" The usage may be traceable to Rom. vii. 3.","bible_refs":[{"book":"romans","chapter":7,"verses":[3]}]}]},{"text":"The art of snaring pigeons is as follows. When the men who devote themselves to this craft have caught one, they tame it, and make it feed with them. Then they smear its wings with sweet oil, and let it go and join the rest outside. Then the scent of that sweet oil makes the free flock the possession of the owner of the tame bird, for all the rest are attracted by the fragrance, and settle in the house. But why do I begin my letter thus? Because I have taken your son Dionysius, once Diomedes,[fn-27-P2787_937638:3-nf] and anointed the wings of his soul with the sweet all of God, and sent him to you that you may take flight with him, and make for the nest which he has built under my roof. If I live to see this, and you, my honoured friend, translated to our lofty life, I shall require many persons worthy of God to pay Him all the honour that is His due.","index":"3","references":[{"fn":"27","code":"P2787_937638","folder":"NPNF2-08","text":"A second name was given at baptism, or assumed with some religious motive. In the first three centuries considerations of prudence would prevent an advertisement of Christianity through a name of peculiar meaning, and even baptismal names were not biblical or of pious meaning and association. Later the early indifference of Christians as to the character of their names ceased, and after the fourth century heathen names were discouraged. cf. D.C.A. ii. 1368. \"Dionysius,\" though of pagan origin, is biblical; but \"martyrs often encountered death bearing the names of these very divinities to whom they refuse to offer sacrifice.\" So we have Apollinarius, Hermias, Demetrius, Origenes (sprung from Horus), Arius, Athenodorus, Aphrodisius, and many more.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}