{"title":"Similitude Tenth","code":"anf_02_anf02_33_similitude_tenth","author":"The Pastor of Hermas","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-33.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Similitude Tenth ","index":"1","references":[]},{"text":"Concerning Repentance and Alms-Giving.","index":"2","references":[]}]},{"name":"Chapter IV.","index":2,"paragraphs":[{"text":"\nConcerning Repentance and Alms-Giving.","index":"7","references":[]}]},{"name":"Chapter I.","index":3,"paragraphs":[{"text":"After I had fully written down this book, that messenger who had delivered me to the Shepherd came into the house in which I was, and sat down upon a couch, and the Shepherd stood on his fight hand. He then called me, and spoke to me as follows: \"I have delivered you and your house to the Shepherd, that you may be protected by him.\" \"Yes, sir,\" I said. \"If you wish, therefore, to be protected,\" he said, \"from all annoyance, and from all harsh treatment, and to have success in every good work and word, and to possess all the virtues of righteousness, walk in these commandments which he has given you, and you will be able to subdue all wickedness. For if you keep those commandments, every desire and pleasure of the world will be subject to you, and success will attend you in every good work. Take unto yourself his experience and moderation, and say to all that he is in great honour and dignity with God, and that he is a president with great power, and mighty in his office. To him alone throughout the whole world is the power of repentance assigned. Does he seem to you to be powerful? But you despise his experience, and the moderation which he exercises towards you.\"","index":"9","references":[]}]},{"name":"Chapter II.","index":4,"paragraphs":[{"text":"I said to him, \"Ask himself, sir, whether from the time that he has entered my house I have done anything improper, or have offended him in any respect.\" He answered, \"I also know that you neither have done nor will do anything improper, and therefore I speak these words to you, that you may persevere. For he had a good report of you to me, and you will say these words to others, that they also who have either repented or will still repent may entertain the same feelings with you, and he may report well of these to me, and I to the Lord.\" And I said, \"Sir, I make known to every man the great works of God: and I hope that all those who love them, and have sinned before, on heating these words, may repent, and receive life again.\" \"Continue, therefore, in this ministry, and finish it. And all who follow out his commands shall have life, and great honour with the Lord.[fn-10-P1039_273703:1-nf] But those who do not keep his commandments, flee from his life, and despise him. But he has his own honour with the Lord. All, therefore, who shall despise him,[fn-10-P1040_273883:2-nf] and not follow his commands, deliver themselves to death, and every one of them will be guilty of his own blood. But I enjoin you, that you obey his commands, and you will have a cure for your former sins.\"","index":"11","references":[{"fn":"10","code":"P1039_273703","folder":"ANF-02","text":"Lord. God.-Pal.","bible_refs":[]},{"fn":"10","code":"P1040_273883","folder":"ANF-02","text":"But he has his own honourhim, omitted in Vat.","bible_refs":[]}]}]},{"name":"Chapter III.","index":5,"paragraphs":[{"text":"\"Moreover, I sent you these virgins, that they may dwell with you.[fn-10-P1044_274217:3-nf] For I saw that they were courteous to you. You will therefore have them as assistants, that you may be the better able to keep his commands: for it is impossible that these commandments can be observed without these virgins. I see, moreover, that they abide with you willingly; but I will also instruct them not to depart at all from your house: do you only keep your house pure, as they will delight to dwell in a pure abode. For they are pure, and chaste, and industrious, and have all influence with the Lord. Therefore, if they find your house to be pure, they will remain with you; but if any defilement, even a little, befall it, they will immediately withdraw from your house. For these virgins do not at all like any defilement.\" I said to him, \"I hope, sir, that I will please them, so that they may always be willing to inhabit my house. And as he to whom you entrusted me has no complaint against me, so neither will they have.\" He said to the Shepherd, \"I see that the servant of God wishes to live, and to keep these commandments, and will place these virgins in a pure habitation.\"[fn-10-P1045_275343:4-nf] When he had spoken these words he again delivered me to the Shepherd, and called those virgins, and said to them, \"Since I see that you are willing to dwell in his house, I commend him and his house to you, asking that you withdraw not at all from it.\" And the virgins heard these words with pleasure.","index":"13","references":[{"fn":"10","code":"P1044_274217","folder":"ANF-02","text":"cap. xiii. p. 48, supra.","bible_refs":[]},{"fn":"10","code":"P1045_275343","folder":"ANF-02","text":"1 Pet. i. 22.","bible_refs":[{"book":"1 peter","chapter":1,"verses":[22]}]}]}]},{"name":"Chapter IV.","index":6,"paragraphs":[{"text":"The angel[fn-10-P1049_275684:5-nf] then said to me, \"Conduct yourself manfully in this service, and make known to every one the great things of God,[fn-10-P1050_275845:6-nf] and you will have favour in this ministry. Whoever, therefore, shall walk in these commandments, shall have life, and will be happy in his life; but whosoever shall neglect them shall not have life, and will be unhappy in this life. Enjoin all, who are able to act rightly, not to cease well-doing; for, to practise good works is useful to them.[fn-10-P1051_276249:7-nf] And I say that every man ought to be saved from inconveniences. For both he who is in want, and he who suffers inconveniences in his daily life, is in great torture and necessity. Whoever, therefore, rescues a soul of this kind from necessity, will gain for himself great joy. For he who is harassed by inconveniences of this kind, suffers equal torture with him who is in chains. Moreover many, on account of calamities of this sort, when they could not endure them, hasten their own deaths. Whoever, then, knows a calamity of this kind afflicting a man, and does not save him, commits a great sin, and becomes guilty of his blood.[fn-10-P1052_277065:8-nf] Do good works, therefore, ye who have received good from the Lord; lest, while ye delay to do them, the building of the tower be finished, and you be rejected from the edifice: there is now no other tower a-building. For on your account was the work of building suspended. Unless, then, you make haste to do rightly, the tower will be completed, and you will be excluded.\"","index":"15","references":[{"fn":"10","code":"P1049_275684","folder":"ANF-02","text":"Angel, Aeth.; Pastor, Pal.; omitted in Vat.","bible_refs":[]},{"fn":"10","code":"P1050_275845","folder":"ANF-02","text":"God, common version; Lord, Aeth., Ral.; Lord God, Vat.","bible_refs":[]},{"fn":"10","code":"P1051_276249","folder":"ANF-02","text":"Here might follow that beautiful fragment of Irenaeus, on God's goodness accepting the feblest efforts of the soul in drawing near to Him. Vol. i. Frag. lv. p. 577, this series.","bible_refs":[]},{"fn":"10","code":"P1052_277065","folder":"ANF-02","text":"Jas. v. 19,20. As St. James concludes with this principle, so also Hermas, who evidently delights in this apostle's teaching and has thrown it into this allegorical metaphrase.","bible_refs":[{"book":"james","chapter":5,"verses":[19]}]}]},{"text":"After he had spoken with me he rose up from the couch, and taking the Shepherd and the virgins, he departed. But he said to me that he would send back the Shepherd and the virgins to my dwelling. Amen.[fn-10-P1054_277821:9-nf] ","index":"16","references":[{"fn":"10","code":"P1054_277821","folder":"ANF-02","text":"fruitlessly","bible_refs":[]}]},{"text":"","index":"17","references":[]},{"text":"","index":"18","references":[]}]}]}