{"title":"Fragments from the Lost Writings of Irenaeus","code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","author":"Irenaeus","filename":"sources/www.tertullian.org/fathers2/ANF-01/anf01-64.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Fragments from the Lost Writings of Irenaeus","index":"1","references":[]},{"text":"I.","index":"2","references":[]},{"text":"II.","index":"3","references":[]},{"text":"III.","index":"4","references":[]},{"text":"IV.","index":"5","references":[]},{"text":"V.","index":"6","references":[]},{"text":"VI.","index":"7","references":[]},{"text":"VII.","index":"8","references":[]},{"text":"VIII.","index":"9","references":[]},{"text":"IX.","index":"10","references":[]},{"text":"X.","index":"11","references":[]},{"text":"XI.","index":"12","references":[]},{"text":"XII.","index":"13","references":[]},{"text":"XIII.","index":"14","references":[]},{"text":"XVI.","index":"15","references":[]},{"text":"XV.","index":"16","references":[]},{"text":"XVI.","index":"17","references":[]},{"text":"XVII.","index":"18","references":[]},{"text":"XVIII.","index":"19","references":[]},{"text":"XIX.","index":"20","references":[]},{"text":"XX.","index":"21","references":[]},{"text":"XXI.","index":"22","references":[]},{"text":"XXII.","index":"23","references":[]},{"text":"XXIII.","index":"24","references":[]},{"text":"XXIV.","index":"25","references":[]},{"text":"XXV.","index":"26","references":[]},{"text":"XXVI.","index":"27","references":[]},{"text":"XXVII.","index":"28","references":[]},{"text":"XXVIII.","index":"29","references":[]},{"text":"XXIX.","index":"30","references":[]},{"text":"XXX.50 ","index":"31","references":[]},{"text":"XXXI.","index":"32","references":[]},{"text":"XXXII.53 ","index":"33","references":[]},{"text":"XXXIII.","index":"34","references":[]},{"text":"XXXIV.","index":"35","references":[]},{"text":"XXXV.","index":"36","references":[]},{"text":"XXXVI.","index":"37","references":[]},{"text":"XXXVII.","index":"38","references":[]},{"text":"XXXVIII.","index":"39","references":[]},{"text":"XXXIX.","index":"40","references":[]},{"text":"XL.","index":"41","references":[]},{"text":"XLI.","index":"42","references":[]},{"text":"XLII.","index":"43","references":[]},{"text":"XLIII.","index":"44","references":[]},{"text":"XLIV.","index":"45","references":[]},{"text":"XLV.","index":"46","references":[]},{"text":"XLVI.","index":"47","references":[]},{"text":"XLVII.","index":"48","references":[]},{"text":"XLVIII.","index":"49","references":[]},{"text":"XLIX.","index":"50","references":[]},{"text":"L.","index":"51","references":[]},{"text":"LI.","index":"52","references":[]},{"text":"LII.","index":"53","references":[]},{"text":"LIII.","index":"54","references":[]},{"text":"LIV.","index":"55","references":[]},{"text":"LV.","index":"56","references":[]},{"text":"\nI.","index":"58","references":[]},{"text":"I Adjure thee, who shalt transcribe this book,[fn-94-P9442_2768680:1-nf] by our Lord Jesus Christ, and by His glorious appearing, when He comes to judge the living and the dead, that thou compare what thou hast transcribed, and be careful to set it right according to this copy from which thou hast transcribed; also, that thou in like manner copy down this adjuration, and insert it in the transcript.","index":"59","references":[{"fn":"94","code":"P9442_2768680","folder":"ANF-01","text":"This fragment is quoted by Eusebius, Hist. Eccl., v. 20. It occurred at the close of the lost treatise of Irenaeus entitled De Ogdoade.","bible_refs":[]}]},{"text":"\nII.","index":"60","references":[]},{"text":"These[fn-94-P9446_2769157:2-nf] opinions, Florinus, that I may speak in mild terms, are not of sound doctrine; these opinions are not consonant to the Church, and involve their votaries in the utmost impiety; these opinions, even the heretics beyond the Church's pale have never ventured to broach; these opinions, those presbyters who preceded us, and who were conversant with the apostles, did not hand down to thee. For, while I was yet a boy, I saw thee in Lower Asia with Polycarp, distinguishing thyself in the royal court,[fn-94-P9447_2769974:3-nf] and endeavouring to gain his approbation. For I have a more vivid recollection of what occurred at that time than of recent events (inasmuch as the experiences of childhood, keeping pace with the growth of the soul, become incorporated with it); so that I can even describe the place where the blessed Polycarp used to sit and discourse-his going out, too, and his coming in-his general mode of life and personal appearance, together with the discourses which he delivered to the people; also how he would speak of his familiar intercourse with John, and with the rest of those who had seen the Lord; and how he would call their words to remembrance. Whatsoever things he had heard from them respecting the Lord, both with regard to His miracles and His teaching, Polycarp having thus received [information] from the eye-witnesses of the Word of life, would recount them all in harmony with the Scriptures. These things, through, God's mercy which was upon me, I then listened to attentively, and treasured them up not on paper, but in my heart; and I am continually, by God's grace, revolving these things accurately in my mind. And I can bear witness before God, that if that blessed and apostolical presbyter had heard any such thing, he would have cried out, and stopped his ears, exclaiming as he was wont to do: \"O good God, for what times hast Thou reserved me, that I should endure these things? \"And he would have fled from the very spot where, sitting or standing, he had heard such words. This fact, too, can be made clear, from his Epistles which he despatched, whether to the neighbouring Churches to confirm them, or to certain of the brethren, admonishing and exhorting them.","index":"61","references":[{"fn":"94","code":"P9446_2769157","folder":"ANF-01","text":"This interesting extract we also owe to Eusebius, who (ut sup.) took it from the work De Ogdoade, written after this former friend of Irenaeus had lapsed to Valentinianism. Florinus had previously held that God was the author of evil, which sentiment Irenaeus opposed in a treatise, now lost, called peri monarxiaj.","bible_refs":[]},{"fn":"94","code":"P9447_2769974","folder":"ANF-01","text":"Comp. p. 32, this volume, and Phil. iv. 22.","bible_refs":[{"book":"philippians","chapter":4,"verses":[22]}]}]},{"text":"\nIII.","index":"62","references":[]},{"text":"For[fn-94-P9451_2771719:4-nf] the controversy is not merely as regards the day, but also as regards the form itself of the fast.[fn-94-P9452_2772449:5-nf] For some consider themselves hound to fast one day, others two days, others still more, while others [do so during] forty: the diurnal and the nocturnal hours they measure out together as their [fasting] day.[fn-94-P9453_2772889:6-nf] And this variety among the observers [of the fasts] had not its origin in our time, but long before in that of our predecessors, some of whom probably, being not very accurate in their observance of it, handed down to posterity the custom as it had, through simplicity or private fancy, been [introduced among them]. And yet nevertheless all these lived in peace one with another, and we also keep peace together. Thus, in fact, the difference [in observing] the fast establishes the harmony of [our common] faith.[fn-94-P9454_2773508:7-nf] And the presbyters preceding Sorer in the government of the Church which thou dost now rule-I mean, Anicetus and Pius, Hyginus and Telesphorus, and Sixtus-did neither themselves observe it [after that fashion], nor permit those with them[fn-94-P9455_2773888:8-nf] to do so. Notwithstanding this, those who did not keep [the feast in this way] were peacefully disposed towards those who came to them from other dioceses in which it was [so] observed (although such observance was [felt] in more decided contrariety [as presented] to those who did not fall in with it; and none were ever cast out [of the Church] for this matter. On the contrary, those presbyters who preceded thee, and who did not observe [this custom], sent the Eucharist to those of other dioceses who did observe it.[fn-94-P9456_2774500:9-nf] And when the blessed Polycarp was sojourning in Rome in the time of Anicetus, although a slight controversy had arisen among them as to certain other points, they were at once well inclined towards each other [with regard to the matter in hand], not willing that any quarrel should arise between them upon this head. For neither could Anicetus persuade Polycarp to forego the observance [in his own way], inasmuch as these things had been always [so] observed by John the disciple of our Lord, and by other apostles with whom he had been conversant; nor, on the other hand, could Polycarp succeed in persuading Anicetus to keep [the observance in his way], for he maintained that he was bound to adhere to the usage of the presbyters who preceded him. And in this state of affairs they held fellowship with each other; and Anicetus conceded to Polycarp in the Church the celebration of the Eucharist, by way of showing him respect; so that they parted in peace one from the other, maintaining peace with the whole Church, both those who did observe [this custom] and those who did not.[fn-94-P9457_2775679:10-nf] ","index":"63","references":[{"fn":"94","code":"P9451_2771719","folder":"ANF-01","text":"See pp. 31 and 312, of this volume. We are indebted again to Eusebius for this valuable fragment from the Epistle of Irenaeus to Victor Bishop of Rome (Hist. Eccl., v. 24; copied also by Nicephorus, iv. 39). It appears to have been a synodical epistle to the head of the Roman Church, the historian saying that it was written by Irenaeus, \"in the name of (ek proswpon) those brethren over whom he ruled throughout Gaul.\" Neither are these expressions to be limited to the Church at Lyons, for the same authority records (v. 23) that it was the testimony \"of the dioceses throughout Gaul, which Irenaeus superintended\" (Harvey).","bible_refs":[]},{"fn":"94","code":"P9452_2772449","folder":"ANF-01","text":"According to Harvey, the early paschal controversy resolved itself into two particulars: (a) as regards the precise day on which our Lord's resurrection should be celebrated; (b) as regards the custom of the feast preceding it.","bible_refs":[]},{"fn":"94","code":"P9453_2772889","folder":"ANF-01","text":"Both reading and punctuation are here subjects of controversy. We have followed Massuet and Harvey.","bible_refs":[]},{"fn":"94","code":"P9454_2773508","folder":"ANF-01","text":"\"The observance of a day, though not everywhere the same, showed unity, so far as faith in the Lord's resurrection was concerned.\"-Harvey.","bible_refs":[]},{"fn":"94","code":"P9455_2773888","folder":"ANF-01","text":"Following the reading of Rufinus, the ordinary test has met0 autouj, i.e., after them.","bible_refs":[]},{"fn":"94","code":"P9456_2774500","folder":"ANF-01","text":"held about A.D. 360","bible_refs":[]},{"fn":"94","code":"P9457_2775679","folder":"ANF-01","text":"It was perhaps in reference to this pleasing episode in the annals of the Church, that the Council of Arles, A. D. 314, decreed that the holy Eucharist should be consecrated by any foreign bishop present at its celebration.","bible_refs":[]}]},{"text":"\nIV.","index":"64","references":[]},{"text":"As[fn-94-P9461_2775914:11-nf] long as any one has the means of doing good to his neighbours, and does not do so, he shall be reckoned a stranger to the love of the Lord.[fn-94-P9462_2776212:12-nf] ","index":"65","references":[{"fn":"94","code":"P9461_2775914","folder":"ANF-01","text":"Quoted by Maximus Bishop of Turin, A.D. 422, Serm. vii. de Eleemos., as from the Epistle to Pope Victor. It is also found in some other ancient writers.","bible_refs":[]},{"fn":"94","code":"P9462_2776212","folder":"ANF-01","text":"One of the mss.MSS; . reads here tou Qeou, of God.","bible_refs":[]}]},{"text":"\nV.","index":"66","references":[]},{"text":"The[fn-94-P9466_2776274:13-nf] will and the energy of God is the effective and foreseeing cause of every time and place and age, and of every nature. The will is the reason (lo/goj) of the intellectual soul, which [reason] is within us, inasmuch as it is the faculty belonging to it which is endowed with freedom of action. The will is the mind desiring [some object], and an appetite possessed of intelligence, yearning after that thing which is desired.","index":"67","references":[{"fn":"94","code":"P9466_2776274","folder":"ANF-01","text":"Also quoted by Maximus Turinensis, Op. ii. 152, who refers it to Irenaeus's Sermo de Fide, which work, not being referred bo by Eusebius or Jerome, causes Massuet to doubt the authenticity of the fragment. Harvey, however, accepts it.","bible_refs":[{"book":"revelation","chapter":2,"verses":[152]}]}]},{"text":"\nVI.","index":"68","references":[]},{"text":"Since[fn-94-P9470_2776947:14-nf] God is vast, and the Architect of the world, and omnipotent, He created things that reach to immensity both by the Architect of the world and by an omnipotent will, and with a new effect, potently and efficaciously, in order that the entire fulness of those things which have been produced might come into being, although they had no previous existence-that is, whatever does not fall under [our] observation, and also what lies before our eyes. And so does He contain all things in particular, and leads them on to their own proper result, on account of which they were called into being and produced, in no way changed into anything else than what it (the end) had originally been by nature. For this is the property of the working of God, not merely to proceed to the infinitude of the understanding, or even to overpass [our] powers of mind, reason and speech, time and place, and every age; but also to go beyond substance, and fulness or perfection,","index":"69","references":[{"fn":"94","code":"P9470_2776947","folder":"ANF-01","text":"We owe this fragment also to Maximus, who quoted it from the same work, de Fide, written by Irenaeus to Demetrius, a deacon of Vienne. This and the last fragment were first printed by Feuardentius, who obtained them from Faber; no reference, however, being given as to the source from whence the Latin version was derived. The Greek of the Fragment vi. is not extant.","bible_refs":[]}]},{"text":"\nVII.","index":"70","references":[]},{"text":"This[fn-94-P9474_2778284:15-nf] [custom], of not bending the knee upon Sunday, is a symbol of the resurrection, through which we have been set free, by the grace of Christ, from sins, and from death, which has been put to death under Him. Now this custom took its rise from apostolic times, as the blessed Irenaeus, the martyr and bishop of Lyons, declares in his treatise On Easter, in which he makes mention of Pentecost also; upon which [feast] we do not bend the knee, because it is of equal significance with the Lord's day, for the reason already alleged concerning it.","index":"71","references":[{"fn":"94","code":"P9474_2778284","folder":"ANF-01","text":"Taken from a work (Quaes. et Resp. ad Othod.) ascribed to Justin Martyr, but certainly written after the Nicene Council. It is evident that this is not an exact quotation from Irenaeus, but a summary of his words. The \"Sunday\" here referred to must be Easter Sunday. Massuet's emendation of the text has been adopted, ep autou for ap autwn.","bible_refs":[]}]},{"text":"\nVIII.","index":"72","references":[]},{"text":"For[fn-94-P9478_2779183:16-nf] as the ark [of the covenant] was glided within and without with pure gold, so was also the body of Christ pure and resplendent; for it was adorned within by the Word, and shielded without by the Spirit, in order that from both [materials] the splendour of the natures might be clearly shown forth.","index":"73","references":[{"fn":"94","code":"P9478_2779183","folder":"ANF-01","text":"Cited by Leontius of Byzantium, who flourished about the year A.D. 600; but he does not mention the writing of Irenaeus from which it is extracted. Massuet conjectures that it is from the De Ogdoade, addressed to the apostate Florinus.","bible_refs":[]}]},{"text":"\nIX.","index":"74","references":[]},{"text":"Ever[fn-94-P9482_2779729:17-nf] , indeed, speaking well of the deserving, but never ill of the undeserving, we also shall attain to the glory and kingdom of God.","index":"75","references":[{"fn":"94","code":"P9482_2779729","folder":"ANF-01","text":"This fragment and the next three are from the Parallela of John of Damascus. Frag. ix. x. xii. seem to be quotations from the treatise of Irenaeus on the resurrection. No. xi. is extracted from his Miscellaneous Dissertations, a work mentioned by Eusebius, biblion ti dialecewn diaforwn.","bible_refs":[]}]},{"text":"\nX.","index":"76","references":[]},{"text":"It is indeed proper to God, and befitting His character, to show mercy and pity, and to bring salvation to His creatures, even though they be brought under danger of destruction. \"For with Him,\" says the Scripture, \"is propitiation.\"[fn-94-P9486_2780387:18-nf] ","index":"77","references":[{"fn":"94","code":"P9486_2780387","folder":"ANF-01","text":"Ps. cxxx. 7.","bible_refs":[{"book":"psalms","chapter":130,"verses":[7]}]}]},{"text":"\nXI.","index":"78","references":[]},{"text":"The business of the Christian is nothing else than to be ever preparing for death (melepa=||n a0poqne/skein).","index":"79","references":[]},{"text":"\nXII.","index":"80","references":[]},{"text":"We therefore have formed the belief that [our] bodies also do rise again. For although they go to corruption, yet they do not perish; for the earth, receiving the remains, preserves them, even like fertile seed mixed with more fertile ground. Again, as a bare grain is sown, and, germinating by the command of God its Creator, rises again, clothed upon and glorious, but not before it has died and suffered decomposition, and become mingled with the earth; so [it is seen from this, that] we have not entertained a vain belief in the resurrection of the body. But although it is dissolved at the appointed time, because of the primeval disobedience, it is placed, as it were, in the crucible of the earth, to be recast again; not then as this corruptible [body], but pure, and no longer subject to decay: so that to each body its own soul shall be restored; and when it is clothed upon with this, it shall not experience sorrow, but shall rejoice, continuing permanently in a state of purity, having for its companion a just consort, not an insidious one, possessing in every respect the things pertaining to it, it shall receive these with perfect accuracy;[fn-94-P9493_2781680:19-nf] it shall not receive bodies diverse from what they had been, nor delivered from suffering or disease, nor as [rendered] glorious, but as they departed this life, in sins or in righteous actions: and such as they were, such shall they be clothed with upon resuming life; and such as they were in unbelief, such shall they be faithfully judged.","index":"81","references":[{"fn":"94","code":"P9493_2781680","folder":"ANF-01","text":"This sentence in the original seems incomplete; we have followed the conjectural restoration of Harvey.","bible_refs":[]}]},{"text":"\nXIII.","index":"82","references":[]},{"text":"For[fn-94-P9497_2782140:20-nf] when the Greeks, having arrested the slaves of Christian catechumens, then used force against them, in order to learn from them some secret thing [practised] among Christians, these slaves, having nothing to say that would meet the wishes of their tormentors, except that they had heard from their masters that the divine communion was the body and blood of Christ, and imagining that it was actually flesh and blood, gave their inquisitors answer to that effect. Then these latter, assuming such to be the case with regard to the practices of Christians, gave information regarding it to other Greeks, and sought to compel the martyrs Sanctus and Blandina to confess, under the influence of torture, [that the allegation was correct]. To these men Blandina replied very admirably in these words: \"How should those persons endure such [accusations], who, for the sake of the practice [of piety], did not avail themselves even of the flesh that was permitted [them to eat]? \"","index":"83","references":[{"fn":"94","code":"P9497_2782140","folder":"ANF-01","text":"\"This extract is found in (Ecumenius upon 1 Pet. c. iii. p. 198; and the words used by him indicate, as Grabe has justly observed, that he only condensed a longer passage.\"-Harvey.","bible_refs":[]}]},{"text":"\nXVI.","index":"84","references":[]},{"text":"How[fn-95-P9501_2783308:21-nf] is it possible to say that the serpent, created by God dumb and irrational, was endowed with reason and speech? For if it had the power of itself to speak, to discern, to understand, and to reply to what was spoken by the woman, there would have been nothing to prevent every serpent from doing this also. If, however, they say again that it was according to the divine will and dispensation that this [serpent] spake with a human voice to Eve, they render God the author of sin. Neither was it possible for the evil demon to impart speech to a speechless nature, and thus from that which is not to produce that which is; for if that were the case, he never would have ceased (with the view of leading men astray) from conferring with and deceiving them by means of serpents, and beasts, and birds. From what quarter, too, did it, being a beast, obtain information regarding the injunction of God to the man given to him alone, and in secret, not even the woman herself being aware of it? Why also did it not prefer to make its attack upon the man instead of the woman? And if thou sayest that it attacked her as being the weaker of the two, [I reply that], on the contrary, she was the stronger, since she appears to have been the helper of the man in the transgression of the commandment. For she did by herself alone resist the serpent, and it was after holding out for a while and making opposition that she ate of the tree, being circumvented by craft; whereas Adam, making no fight whatever, nor refusal, partook of the fruit handed to him by the woman, which is an indication of the utmost imbecility and effeminacy of mind. And the woman indeed, having been vanquished in the contest by a demon, is deserving of pardon; but Adam shall deserve none, for he was worsted by a woman,-he who, in his own person, had received the command from God. But the woman, having heard of the command from Adam, treated it with contempt, either because she deemed it unworthy of God to speak by means of it, or because she had her doubts, perhaps even held the opinion that the command was given to her by Adam of his own accord. The serpent found her working alone, so that he was enabled to confer with her apart. Observing her then either eating or not eating from the trees, he put before her the fruit of the [forbidden] tree. And if he saw her eating, it is manifest that she was partaker of a body subject to corruption. \"For everything going in at the mouth, is cast out into the draught.\"[fn-95-P9502_2786007:22-nf] If then corruptible, it is obvious that she was also mortal. But if mortal, then there was certainly no curse; nor was that a [condemnatory] sentence, when the voice of God spake to the man, \"For earth thou art, and unto earth shall thou return,\"[fn-95-P9503_2786273:23-nf] as the true course of things proceeds [now and always]. Then again, if the serpent observed the woman not eating, how did he induce her to eat who never had eaten? And who pointed out to this accursed man-slaying serpent that the sentence of death pronounced against them by God would not take [immediate] effect, when He said, \"For in the day that ye eat thereof, ye shall surely die? \"And not this merely, but that along with the impunity[fn-95-P9504_2786733:24-nf] [attending their sin] the eyes of those should be opened who had not seen until then? But with the opening [of their eyes] referred to, they made entrance upon the path of death.","index":"85","references":[{"fn":"95","code":"P9501_2783308","folder":"ANF-01","text":"From the Contemplations of Anastasius Sinaita, who flourished A.D. 685. Harvey doubts as to this fragment being a genuine production of Irenaeus; and its whole style of reasoning confirms the suspicion.","bible_refs":[]},{"fn":"95","code":"P9502_2786007","folder":"ANF-01","text":"Matt. xv. 17.","bible_refs":[{"book":"matthew","chapter":15,"verses":[17]}]},{"fn":"95","code":"P9503_2786273","folder":"ANF-01","text":"Gen. iii. 19.","bible_refs":[{"book":"genesis","chapter":3,"verses":[19]}]},{"fn":"95","code":"P9504_2786733","folder":"ANF-01","text":"The Greek reads the barbarous word aqricia, which Massuet thinks is a corruption of aqanansia, immortality. We have, however, followed the conjecture of Harvey, who would substitute aplhcia, which seems to agree better with the context.","bible_refs":[]}]},{"text":"\nXV.","index":"86","references":[]},{"text":"When,[fn-95-P9508_2787162:25-nf] in times of old, Balaam spake these things in parables, he was not acknowledged; and now, when Christ has appeared and fulfilled them, He was not believed. Wherefore [Balaam], foreseeing this, and wondering at it, exclaimed, \"Alas! alas! who shall live when God brings these things to pass? \"[fn-95-P9509_2787704:26-nf] ","index":"87","references":[{"fn":"95","code":"P9508_2787162","folder":"ANF-01","text":"This and the eight following fragments may be referred to the Miscellaneous Dissertations of our author; see note on Frag. ix. They are found in three mss.MSS; . in the Imperial Collection at Paris, on the Pentateuch, Joshua, Judges, and Ruth.","bible_refs":[]},{"fn":"95","code":"P9509_2787704","folder":"ANF-01","text":"Num. xxiv. 23.","bible_refs":[{"book":"numbers","chapter":24,"verses":[23]}]}]},{"text":"\nXVI.","index":"88","references":[]},{"text":"Expounding again the law to that generation which followed those who were shin in the wilderness, he published Deuteronomy; not as giving to them a different law from that which had been appointed for their fathers, but as recapitulating this latter, in order that they, by hearing what had happened to their fathers, might fear God with their whole heart.","index":"89","references":[]},{"text":"\nXVII.","index":"90","references":[]},{"text":"By these Christ was typified, and acknowledged, and brought into the world; for He was prefigured in Joseph: then from Levi and Judah He was descended according to the flesh, as King and Priest; and He was acknowledged by Simeon in the temple: through Zebulon He was believed in among the Gentiles, as says the prophet, \"the land of Zabulon; \"[fn-95-P9516_2788433:27-nf] and through Benjamin [that is, Paul] He was glorified, by being preached throughout all the world.[fn-95-P9517_2788549:28-nf] ","index":"91","references":[{"fn":"95","code":"P9516_2788433","folder":"ANF-01","text":"Isa. ix. 1.","bible_refs":[{"book":"isaiah","chapter":9,"verses":[1]}]},{"fn":"95","code":"P9517_2788549","folder":"ANF-01","text":"Compare the statement of Clemens Romanus (page 6 of this volume), where, speaking of St. Paul, he says: \"After preaching both in the east and west . . . . having taught righteousness to the whole world, and come to the extreme limit of the west.\"","bible_refs":[]}]},{"text":"\nXVIII.","index":"92","references":[]},{"text":"And this was not without meaning; but that by means of the number of the ten men,[fn-95-P9521_2788889:29-nf] he (Gideon) might appear as having Jesus for a helper, as [is indicated] by the compact entered into with them. And when he did not choose to partake with them in their idol-worship, they threw the blame upon him: for \"Jerubbaal\" signifies the judgment-seat of Baal.","index":"93","references":[{"fn":"95","code":"P9521_2788889","folder":"ANF-01","text":"See Judg. vi. 27. It is not very clear how Irenaeus makes out this allegory, but it is thought that he refers to the initial letter in the name Ihsouj, which stands for ten in the Greek enumeration. Compare the Epistle of Barnabas, cap. ix. p. 143, of this volume.","bible_refs":[{"book":"judges","chapter":6,"verses":[27]}]}]},{"text":"\nXIX.","index":"94","references":[]},{"text":"\"Take unto thee Joshua ('Ihsou=n) the son of Nun.\"[fn-95-P9525_2789480:30-nf] For it was proper that Moses should lead the people out of Egypt, but that Jesus (Joshua) should lead them into the inheritance. Also that Moses, as was the case with the law, should cease to be, but that Joshua ('Insou=n), as the word, and no untrue type of the Word made flesh (e0nupostata/tou), should be a preacher to the people. Then again, [it was fit] that Moses should give manna as food to the fathers, but Joshua wheat;[fn-95-P9526_2789932:31-nf] as the first-fruits of life, a type of the body of Christ, as also the Scripture declares that the manna of the Lord ceased when the people had eaten wheat from the land.[fn-95-P9527_2790326:32-nf] ","index":"95","references":[{"fn":"95","code":"P9525_2789480","folder":"ANF-01","text":"Num. xxvii. 18.","bible_refs":[{"book":"numbers","chapter":27,"verses":[18]}]},{"fn":"95","code":"P9526_2789932","folder":"ANF-01","text":"Harvey conceives the reading here (which is doubtful) to have been ton neon siton, the new wheat; and sees an allusion to the wave-sheaf of the new corn offered in the temple on the morning of our Lord's resurrection.","bible_refs":[]},{"fn":"95","code":"P9527_2790326","folder":"ANF-01","text":"Josh. v. 12.","bible_refs":[{"book":"joshua","chapter":5,"verses":[12]}]}]},{"text":"\nXX.","index":"96","references":[]},{"text":"\"And[fn-95-P9531_2790352:33-nf] he laid his hands upon him.\"[fn-95-P9532_2790617:34-nf] The countenance of Joshua was also glorified by the imposition of the hands of Moses, but not to the same degree [as that of Moses]. Inasmuch, then, as he had obtained a certain degree of grace, [the Lord] said, \"And thou shall confer upon him of thy glory.\"[fn-95-P9533_2790897:35-nf] For [in this case] the thing given does not cease to belong to the giver.","index":"97","references":[{"fn":"95","code":"P9531_2790352","folder":"ANF-01","text":"Massuet seems to more than doubt the genuineness of this fragment and the next, and would ascribe them to the pen of Apollinaris, bishop of Hierapolis in Phrygia, a contemporary of Irenaeus. Harvey passes over these two fragments.","bible_refs":[]},{"fn":"95","code":"P9532_2790617","folder":"ANF-01","text":"Num. xxvii. 23.","bible_refs":[{"book":"numbers","chapter":27,"verses":[23]}]},{"fn":"95","code":"P9533_2790897","folder":"ANF-01","text":"Num. xxvii. 20.","bible_refs":[{"book":"numbers","chapter":27,"verses":[20]}]}]},{"text":"\nXXI.","index":"98","references":[]},{"text":"But he does not give, as Christ did, by means of breathing, because he is not the fount of the Spirit.","index":"99","references":[]},{"text":"\nXXII.","index":"100","references":[]},{"text":"\"Thou shall not go with them, neither shalt thou curse the people.\"[fn-95-P9540_2791170:36-nf] He does not hint at anything with regard to the people, for they all lay before his view, but [he refers] to the mystery of Christ pointed out beforehand. For as He was to be born of the fathers according to the flesh, the Spirit gives instructions to the man (Balaam) beforehand, lest, going forth in ignorance, he might pronounce a curse upon the people.[fn-95-P9541_2791547:37-nf] Not, indeed, that [his curse] could take any effect contrary to the will of God; but [this was done] as an exhibition of the providence of God which He exercised towards them on account of their forefathers.","index":"101","references":[{"fn":"95","code":"P9540_2791170","folder":"ANF-01","text":"Num. xxii. 12.","bible_refs":[{"book":"numbers","chapter":22,"verses":[12]}]},{"fn":"95","code":"P9541_2791547","folder":"ANF-01","text":"The conjectural emendation of Harvey has been adopted here, but the text is very corrupt and uncertain.","bible_refs":[]}]},{"text":"\nXXIII.","index":"102","references":[]},{"text":"\"And he mounted upon his ass.\"[fn-95-P9545_2791900:38-nf] The ass was the type of the body of Christ, upon whom all men, resting from their labours, are borne as in a chariot. For the Saviour has taken up the burden of our sins.[fn-95-P9546_2792095:39-nf] Now the angel who appeared to Balaam was the Word Himself; and in His hand He held a sword, to indicate the power which He had from above.","index":"103","references":[{"fn":"95","code":"P9545_2791900","folder":"ANF-01","text":"Num. xxii. 22, 23.","bible_refs":[{"book":"numbers","chapter":22,"verses":[22]}]},{"fn":"95","code":"P9546_2792095","folder":"ANF-01","text":"From one of the mss.MSS; . Stieren would insert en tw idiw swmati, in His own body; see 1 Pet. ii. 24.","bible_refs":[{"book":"1 peter","chapter":2,"verses":[24]},{"book":"1 peter","chapter":2,"verses":[24]},{"book":"1 peter","chapter":2,"verses":[24]}]}]},{"text":"\nXXIV.","index":"104","references":[]},{"text":"\"God is not as a man.\"[fn-95-P9550_2792369:40-nf] He thus shows that all men are indeed guilty of falsehood, inasmuch as they change from one thing to another (metafero/menoi); but such is not the case with God, for He always continues true, perfecting whatever He wishes.","index":"105","references":[{"fn":"95","code":"P9550_2792369","folder":"ANF-01","text":"Num. xxiii. 19.","bible_refs":[{"book":"numbers","chapter":23,"verses":[19]}]}]},{"text":"\nXXV.","index":"106","references":[]},{"text":"\"To inflict vengeance from the Lord on Midian.\"[fn-95-P9554_2792664:41-nf] For this man (Balaam), when he speaks no longer in the Spirit of God, but contrary to God's law, by setting up a different law with regard to fornication,[fn-95-P9555_2792838:42-nf] is certainly not then to be counted as a prophet, but as a soothsayer. For he who did not keep to the commandment of God, received the just recompense of his own evil devices.[fn-95-P9556_2793033:43-nf] ","index":"107","references":[{"fn":"95","code":"P9554_2792664","folder":"ANF-01","text":"Num. xxxi. 3.","bible_refs":[{"book":"numbers","chapter":31,"verses":[3]}]},{"fn":"95","code":"P9555_2792838","folder":"ANF-01","text":"Num xxxi. 16.","bible_refs":[{"book":"numbers","chapter":31,"verses":[16]}]},{"fn":"95","code":"P9556_2793033","folder":"ANF-01","text":"Num xxxi. 8.","bible_refs":[{"book":"numbers","chapter":31,"verses":[8]}]}]},{"text":"\nXXVI.","index":"108","references":[]},{"text":"Know[fn-95-P9560_2793061:44-nf] thou that every man is either empty or full. For if he has not the Holy Spirit, he has no knowledge of the Creator; he has not received Jesus Christ the Life; he knows not the Father who is in heaven; if he does not live after the dictates of reason, after the heavenly law, he is not a sober-minded person, nor does he act uprightly: such an one is empty. If, on the other hand, he receives God, who says, \"I will dwell with them, and walk in them, and I will be their God,\"[fn-95-P9561_2793693:45-nf] such an one is not empty, but full.","index":"109","references":[{"fn":"95","code":"P9560_2793061","folder":"ANF-01","text":"It is not certain from what work of Irenaeus this extract is derived; Harvey thinks it to be from his work peri episthmhj, i.e., concerning Knowledge.","bible_refs":[]},{"fn":"95","code":"P9561_2793693","folder":"ANF-01","text":"Lev. xxvi. 12.","bible_refs":[{"book":"leviticus","chapter":26,"verses":[12]}]}]},{"text":"\nXXVII.","index":"110","references":[]},{"text":"The little boy, therefore, who guided Samson by the hand,[fn-95-P9565_2793812:46-nf] pre-typified John the Baptist, who showed to the people the faith in Christ. And the house in which they were assembled signifies the world, in which dwell the various heathen and unbelieving nations, offering sacrifice to their idols. Moreover, the two pillars are the two covenants. The fact, then, of Samson leaning himself upon the pillars, [indicates] this, that the people, when instructed, recognized the mystery of Christ.","index":"111","references":[{"fn":"95","code":"P9565_2793812","folder":"ANF-01","text":"Judg. xvi. 26.","bible_refs":[{"book":"judges","chapter":16,"verses":[26]}]}]},{"text":"\nXXVIII.","index":"112","references":[]},{"text":"\"And the man of God said, Where did it fall? And he showed him the place. And he cut down a tree, and cast it in there, and the iron floated.\"[fn-95-P9569_2794412:47-nf] This was a sign that souls should be borne aloft (a0nagwgh=syuxw=n) through the instrumentality of wood, upon which He suffered who can lead those souls aloft that follow His ascension. This event was also an indication of the fact, that when the holy soul of Christ descended [to Hades], many souls ascended and were seen in their bodies.[fn-95-P9570_2794802:48-nf] For just as the wood, which is the lighter body, was submerged in the water; but the iron, the heavier one, floated: so, when the Word of God became one with flesh, by a physical and hypostatic union, the heavy and terrestrial [part], having been rendered immortal, was borne up into heaven, by the divine nature, after the resurrection.","index":"113","references":[{"fn":"95","code":"P9569_2794412","folder":"ANF-01","text":"2 Kings vi. 6. Comp. book v. chap. xvii. 4.","bible_refs":[{"book":"2 kings","chapter":6,"verses":[6]}]},{"fn":"95","code":"P9570_2794802","folder":"ANF-01","text":"Matt. xxvii. 52.","bible_refs":[{"book":"matthew","chapter":27,"verses":[52]}]}]},{"text":"\nXXIX.","index":"114","references":[]},{"text":"The[fn-95-P9574_2795170:49-nf] Gospel according to Matthew was written to the Jews. For they laid particular stress upon the fact that Christ [should be] of the seed of David. Matthew also, who had a still greater desire [to establish this point], took particular pains to afford them convincing proof that Christ is of the seed of David; and therefore he commences with [an account of] His genealogy.","index":"115","references":[{"fn":"95","code":"P9574_2795170","folder":"ANF-01","text":"Edited by P. Possin, in a Catena Patrum on St. Matthew. See book iii. chap. xi. 8.","bible_refs":[]}]},{"text":"\nXXX.[fn-95-P9577_2795633:50-nf] ","index":"116","references":[{"fn":"95","code":"P9577_2795633","folder":"ANF-01","text":"From the same Catena. Compare book v. chap. xvii. 4.","bible_refs":[]}]},{"text":"\"The axe unto the root,\"[fn-95-P9579_2795716:51-nf] he says, urging us to the knowledge of the truth, and purifying us by means of fear, as well as preparing [us] to bring forth fruit in due season.","index":"117","references":[{"fn":"95","code":"P9579_2795716","folder":"ANF-01","text":"Matt. iii. 10.","bible_refs":[{"book":"matthew","chapter":3,"verses":[10]}]}]},{"text":"\nXXXI.","index":"118","references":[]},{"text":"Observe[fn-95-P9583_2795895:52-nf] that, by means of the grain of mustard seed in the parable, the heavenly doctrine is denoted which is sown like seed in the world, as in a field, [seed] which has an inherent force, fiery and powerful. For the Judge of the whole world is thus proclaimed, who, having been hidden in the heart of the earth in a tomb for three days, and having become a great tree, has stretched forth His branches to the ends of the earth. Sprouting out from Him, the twelve apostles, having become fair and fruitful boughs, were made a shelter for the nations as for the fowls of heaven, under which boughs, all having taken refuge, as birds flocking to a nest, have been made partakers of that wholesome and celestial food which is derived from them.","index":"119","references":[{"fn":"95","code":"P9583_2795895","folder":"ANF-01","text":"First edited in Latin by Corderius, afterwards in Greek by Grabe, and also by Dr. Cramer in his Catena on St. Luke.","bible_refs":[]}]},{"text":"\nXXXII.[fn-95-P9586_2796757:53-nf] ","index":"120","references":[{"fn":"95","code":"P9586_2796757","folder":"ANF-01","text":"Massuet's Fragment xxxii. is here passed over; it is found in book iii. chap. xviii. 7.","bible_refs":[]}]},{"text":"Josephus says, that when Moses had been brought up in the royal palaces, he was chosen as general against the Ethiopians; and having proved victorious, obtained in marriage the daughter of that king, since indeed, out of her affection for him, she delivered the city up to him.[fn-95-P9588_2797128:54-nf] ","index":"121","references":[{"fn":"95","code":"P9588_2797128","folder":"ANF-01","text":"See Josephus' Antiquities, book ii. chap. x., where we read that this king's daughter was called Tharbis. Immediately upon the surrender of this city (Saba, afterwards called Meroë) Moses married her, and returned to Egypt. Whiston, in the notes to his translation of Josephus, says, \"Nor, perhaps, did St. Stephen refer to anything else when he said of Moses, before he was sent by God to the Israelites, that he was not only learned in all the wisdom of the Egyptians, but was also mighty in words and in deeds\" (Acts vii. 22).","bible_refs":[{"book":"the acts","chapter":7,"verses":[22]}]}]},{"text":"Why was it, that when these two (Aaron and Miriam) had both acted with despite towards him (Moses), the latter alone was adjudged punishment?[fn-95-P9590_2797805:55-nf] First, because the woman was the more culpable, since both nature and the law place the woman in a subordinate condition to the man. Or perhaps it was that Aaron was to a certain degree excusable, in consideration of his being the eider [brother], and adorned with the dignity of high priest. Then again, inasmuch as the leper was accounted by the law unclean, while at the same time the origin and foundation of the priesthood lay in Aaron, [the Lord] did not award a similar punishment to him, lest this stigma should attach itself to the entire [sacerdotal] race; but by means of his sister's [example] He awoke his fears, and taught him the same lesson. For Miriam'spunishment affected him to such an extent, that no sooner did she experience it, than he entreated Moses], who had been injured, that he would be his intercession do away with the affliction. And he did not neglect to do so, but at once poured forth his supplication. Upon this the Lord, who loves mankind, made him understand how He had not chastened her as a judge, but as a father; for He said, \"If her father had spit in her face, should she not be ashamed? Let her be shut out from the camp seven days, and after that let her come in again.\"[fn-95-P9591_2799045:56-nf] ","index":"122","references":[{"fn":"95","code":"P9590_2797805","folder":"ANF-01","text":"Num. xii. 1, etc.","bible_refs":[{"book":"numbers","chapter":12,"verses":[1]}]},{"fn":"95","code":"P9591_2799045","folder":"ANF-01","text":"Num. xii. 14.","bible_refs":[{"book":"numbers","chapter":12,"verses":[14]}]}]},{"text":"\nXXXIII.","index":"123","references":[]},{"text":"Inasmuch[fn-95-P9595_2799080:57-nf] as certain men, impelled by what considerations I know not, remove from God the half of His creative power, by asserting that He is merely the cause of quality resident in matter, and by maintaining that matter itself is uncreated, come now let us put the question, What is at any time ... is immutable. Matter, then, is immutable. But if matter be immutable, and the immutable suffers no change in regard to quality, it does not form the substance of the world. For which reason it seems to them superfluous, that God has annexed qualities to matter, since indeed matter admits of no possible alteration, it being in itself an uncreated thing. But further, if matter be uncreated, it has been made altogether according to a certain quality, and this immutable, so that it cannot be receptive of more qualifies, nor can it be the thing of which the world is made. But if the word be not made from it, [this theory] entirely excludes God from exercising power on the creation [of the world].","index":"124","references":[{"fn":"95","code":"P9595_2799080","folder":"ANF-01","text":"Harvey considers this fragment to be a part of the work of Irenaeus referred to by Photius under the title De Universo, or de Substantia Mundi. It is to be found in Codex 3011 of the Bodleian Library, Oxford.","bible_refs":[]}]},{"text":"\nXXXIV.","index":"125","references":[]},{"text":"\"And[fn-95-P9599_2800294:58-nf] dipped himself,\" says [the Scripture], \"seven times in Jordan.\"[fn-96-P9600_2800543:59-nf] It was not for nothing that Naaman of old, when suffering from leprosy, was purified upon his being baptized, but [it served] as an indication to us. For as we are lepers in sin, we are made clean, by means of the sacred water and the invocation of the Lord, from our old transgressions; being spiritually regenerated as new-born babes, even as the Lord has declared: \"Except a man be born again through water and the Spirit, he shall not enter into the kingdom of heaven.\"[fn-96-P9601_2801037:60-nf] ","index":"126","references":[{"fn":"95","code":"P9599_2800294","folder":"ANF-01","text":"This and the next fragment first appeared in the Benedictine edition reprinted at Venice, 1734. They were taken from a ms. . Catena on the book of Kings in the Coislin Collection.","bible_refs":[]},{"fn":"96","code":"P9600_2800543","folder":"ANF-01","text":"2 Kings v. 14.","bible_refs":[{"book":"2 kings","chapter":5,"verses":[14]}]},{"fn":"96","code":"P9601_2801037","folder":"ANF-01","text":"John iii. 5.","bible_refs":[{"book":"john","chapter":3,"verses":[5]}]}]},{"text":"\nXXXV.","index":"127","references":[]},{"text":"If the corpse of Elisha raised a dead man,[fn-96-P9605_2801103:61-nf] how much more shall God, when He has quickened men's dead bodies, bring them up for judgment?","index":"128","references":[{"fn":"96","code":"P9605_2801103","folder":"ANF-01","text":"2 Kings xiii. 21.","bible_refs":[{"book":"2 kings","chapter":13,"verses":[21]}]}]},{"text":"\nXXXVI.","index":"129","references":[]},{"text":"True[fn-96-P9609_2801230:62-nf] knowledge, then, consists in the understanding of Christ, which Paul terms the wisdom of God hidden in a mystery, which \"the natural man receiveth not,\"[fn-96-P9610_2802095:63-nf] the doctrine of the cross; of which if any man \"taste,\"[fn-96-P9611_2802171:64-nf] he will not accede to the disputations and quibbles of proud and puffed-up men,[fn-96-P9612_2802270:65-nf] who go into matters of which they have no perception.[fn-96-P9613_2802346:66-nf] For the truth is unsophisticated (a0sxhma/tistoj); and \"the word is nigh thee, in thy mouth and in thy heart,\"[fn-96-P9614_2802475:67-nf] as the same apostle declares, being easy of comprehension to those who are obedient. For it renders us like to Christ, if we experience \"the power of his resurrection and the fellowship of His sufferings.\"[fn-96-P9615_2802712:68-nf] For this is the affinity[fn-96-P9616_2802757:69-nf] of the apostolical teaching and the most holy \"faith delivered unto us,\"[fn-96-P9617_2802913:70-nf] which the unlearned receive, and those of slender knowledge have taught, not \"giving heed to endless genealogies,\"[fn-96-P9618_2803041:71-nf] but studying rather [to observe] a straightforward course of life; lest, having been deprived of the Divine Spirit, they fail to attain to the kingdom of heaven. For truly the first thing is to deny one's self and to follow Christ; and those who do this are borne onward to perfection, having fulfilled all their Teacher's will, becoming sons of God by spiritual regeneration, and heirs of the kingdom of heaven; those who seek which first shall not be forsaken.","index":"130","references":[{"fn":"96","code":"P9609_2801230","folder":"ANF-01","text":"Christopher Matthew","bible_refs":[]},{"fn":"96","code":"P9610_2802095","folder":"ANF-01","text":"1 Cor. ii. 14.","bible_refs":[{"book":"1 corinthians","chapter":2,"verses":[14]}]},{"fn":"96","code":"P9611_2802171","folder":"ANF-01","text":"1 Pet. ii. 3.","bible_refs":[{"book":"1 peter","chapter":2,"verses":[3]}]},{"fn":"96","code":"P9612_2802270","folder":"ANF-01","text":"1 Tim. vi. 4, 5.","bible_refs":[{"book":"1 timothy","chapter":6,"verses":[4]}]},{"fn":"96","code":"P9613_2802346","folder":"ANF-01","text":"Col. ii. 18.","bible_refs":[{"book":"colossians","chapter":2,"verses":[18]}]},{"fn":"96","code":"P9614_2802475","folder":"ANF-01","text":"Rom. x. 8; Deut. xxx. 14.","bible_refs":[{"book":"romans","chapter":10,"verses":[8]},{"book":"deuteronomy","chapter":30,"verses":[14]},{"book":"romans","chapter":10,"verses":[8]},{"book":"deuteronomy","chapter":30,"verses":[14]}]},{"fn":"96","code":"P9615_2802712","folder":"ANF-01","text":"Phil. iii. 10.","bible_refs":[{"book":"philippians","chapter":3,"verses":[10]}]},{"fn":"96","code":"P9616_2802757","folder":"ANF-01","text":"Harvey's conjectural emendation, epiplokh for epilogh, has been adopted here.","bible_refs":[]},{"fn":"96","code":"P9617_2802913","folder":"ANF-01","text":"Jude 3.","bible_refs":[{"book":"jude","chapter":1,"verses":[3]}]},{"fn":"96","code":"P9618_2803041","folder":"ANF-01","text":"1 Tim. i. 4.","bible_refs":[{"book":"1 timothy","chapter":1,"verses":[4]}]}]},{"text":"\nXXXVII.","index":"131","references":[]},{"text":"Those who have become acquainted with the secondary (i.e., under Christ) constitutions of' the apostles,[fn-96-P9622_2803633:72-nf] are aware that the Lord instituted a new oblation in the new covenant, according to [the declaration of] Malachi the prophet. For, \"from the rising of the sun even to the setting my name has been glorified among the Gentiles, and in every place incense is offered to my name, and a pure sacrifice; \"[fn-96-P9623_2804160:73-nf] as John also declares in the Apocalypse: \"The incense is the prayers of the saints.\"[fn-96-P9624_2804262:74-nf] Then again, Paul exhorts us \"to present our bodies a living sacrifice, holy, acceptable unto God, which is your reasonable service.\"[fn-96-P9625_2804564:75-nf] And again, \"Let us offer the sacrifice of praise, that is, the fruit of the lips.\"[fn-96-P9626_2804665:76-nf] Now those oblations are not according to the law, the handwriting of which the Lord took away from the midst by cancelling it;[fn-96-P9627_2804812:77-nf] but they are according to the Spirit, for we must worship God \"in spirit and in truth.\"[fn-96-P9628_2804918:78-nf] And therefore the oblation of the Eucharist is not a carnal one, but a spiritual; and in this respect it is pure. For we make an oblation to God of the bread and the cup of blessing, giving Him thanks in that He has commanded the earth to bring forth these fruits for our nourishment. And then, when we have perfected the oblation, we invoke the Holy Spirit, that He may exhibit this sacrifice, both the bread the body of Christ, and the cup the blood of Christ, in order that the receivers of these antitypes[fn-96-P9629_2805446:79-nf] may obtain remission of sins and life eternal. Those persons, then, who perform these oblations in remembrance of the Lord, do not fall in with Jewish views, but, performing the service after a spiritual manner, they shall be called sons of wisdom.","index":"132","references":[{"fn":"96","code":"P9622_2803633","folder":"ANF-01","text":"taij deuteraij twn apostolwn diatacesi. Harvey thinks that these words imply, \"the formal constitution, which the apostles, acting under the impuls of the Spirit, though still in a secondary capacity, gave to the Church.\"","bible_refs":[]},{"fn":"96","code":"P9623_2804160","folder":"ANF-01","text":"Mal. i. 11.","bible_refs":[{"book":"malachi","chapter":1,"verses":[11]}]},{"fn":"96","code":"P9624_2804262","folder":"ANF-01","text":"Rev. v. 8. The same view of the eucharistic oblation, etc., is found in book iv. chap. xvii.: as also in Justin Martyr; see Trypho, cap. xli. supra in this volume.","bible_refs":[{"book":"revelation","chapter":5,"verses":[8]},{"book":"revelation","chapter":5,"verses":[8]}]},{"fn":"96","code":"P9625_2804564","folder":"ANF-01","text":"Rom. xii. 1.","bible_refs":[{"book":"romans","chapter":12,"verses":[1]}]},{"fn":"96","code":"P9626_2804665","folder":"ANF-01","text":"Heb. xiii. 15.","bible_refs":[{"book":"hebrews","chapter":13,"verses":[15]}]},{"fn":"96","code":"P9627_2804812","folder":"ANF-01","text":"Col. ii. 14.","bible_refs":[{"book":"colossians","chapter":2,"verses":[14]}]},{"fn":"96","code":"P9628_2804918","folder":"ANF-01","text":"John iv. 24.","bible_refs":[{"book":"john","chapter":4,"verses":[24]}]},{"fn":"96","code":"P9629_2805446","folder":"ANF-01","text":"Harvey explains this word antitupwn as meaning an \"exact counterpart.\" He refers to the word where it occurs in Contra Haeresses, lib. i. chap. xxiv. (p. 349, this vol.) as confirmatory of his view.","bible_refs":[]}]},{"text":"\nXXXVIII.","index":"133","references":[]},{"text":"The[fn-96-P9633_2805911:80-nf] apostles ordained, that \"we should not judge any one in respect to meat or drink, or in regard to a feast day, or the new moons, or the sabbaths.\"[fn-96-P9634_2806176:81-nf] Whence then these contentions? whence these schisms? We keep the feast, but in the leaven of malice and wickedness, cutting in pieces the Church of God; and we preserve what belongs to its exterior, that we may cast away these better things, faith and love. We have heard from the prophetic words that these feasts and fasts are displeasing to the Lord.[fn-96-P9635_2806548:82-nf] ","index":"134","references":[{"fn":"96","code":"P9633_2805911","folder":"ANF-01","text":"Taken apparently from the Epistle to Blastus, de Schismate. Compare a similar passage, lib. iv. chap. xxxiii. 7.","bible_refs":[]},{"fn":"96","code":"P9634_2806176","folder":"ANF-01","text":"Col. ii. 16.","bible_refs":[{"book":"colossians","chapter":2,"verses":[16]}]},{"fn":"96","code":"P9635_2806548","folder":"ANF-01","text":"Isa. i. 14.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[14]}]}]},{"text":"\nXXXIX.","index":"135","references":[]},{"text":"Christ,[fn-96-P9639_2806579:83-nf] who was called the Son of God before the ages, was manifested in the fulness of time, in order that He might cleanse us through His blood, who were under the power of sin, presenting us as pure sons to His Father, if we yield ourselves obediently to the chastisement of the Spirit. And in the end of time He shall come to do away with all evil, and to reconcile all things, in order that there may be an end of all impurities.","index":"136","references":[{"fn":"96","code":"P9639_2806579","folder":"ANF-01","text":"\"From the same collection at Turin. The passage seems to be of cognate matter with the treatise De Resurrec. Pfaff referred it either to the dialeceij diaforoi or to the epideicij apostolikou khrugmatoj.\"-Harvey.","bible_refs":[]}]},{"text":"\nXL.","index":"137","references":[]},{"text":"\"And[fn-96-P9643_2807231:84-nf] he found the jaw-bone of an ass.\"[fn-96-P9644_2807471:85-nf] It is to be observed that, after [Samson had committed] fornication, the holy Scripture no longer speaks of the things happily accomplished by him in connection with the formula, \"The Spirit of the Lord came upon him.\"[fn-96-P9645_2807709:86-nf] For thus, according to the holy apostle, the sin of fornication is perpetrated against the body, as involving also sin against the temple of God.[fn-96-P9646_2807877:87-nf] ","index":"138","references":[{"fn":"96","code":"P9643_2807231","folder":"ANF-01","text":"This and the four following fragments are taken from mss.MSS; . in the Vatican Library at Rome. They are apparently quoted from the homiletical expositions of the historical books already referred to.","bible_refs":[]},{"fn":"96","code":"P9644_2807471","folder":"ANF-01","text":"Judg. xv. 15.","bible_refs":[{"book":"judges","chapter":15,"verses":[15]}]},{"fn":"96","code":"P9645_2807709","folder":"ANF-01","text":"Judg. xiv. 6-19.","bible_refs":[{"book":"judges","chapter":14,"verses":[6]}]},{"fn":"96","code":"P9646_2807877","folder":"ANF-01","text":"1 Cor. iii. 16, 17.","bible_refs":[{"book":"1 corinthians","chapter":3,"verses":[16]}]}]},{"text":"\nXLI.","index":"139","references":[]},{"text":"This[fn-96-P9650_2807911:88-nf] indicates the persecution against the Church set on foot by the nations who still continue in unbelief. But he (Samson) who suffered those things, trusted that there would be a retaliation against those waging this war. But retaliation through what means? First of all, by his betaking himself to the Rock[fn-96-P9651_2808357:89-nf] not cognizable to the senses;[fn-96-P9652_2808406:90-nf] secondly, by the finding of the jaw-bone of an ass. Now the type of the jaw-bone is the body of Christ.","index":"140","references":[{"fn":"96","code":"P9650_2807911","folder":"ANF-01","text":"These words were evidently written during a season of persecution in Gaul; but what that persecution was, it is useless to conjecture.","bible_refs":[]},{"fn":"96","code":"P9651_2808357","folder":"ANF-01","text":"Judg. xv. 11.","bible_refs":[{"book":"judges","chapter":15,"verses":[11]}]},{"fn":"96","code":"P9652_2808406","folder":"ANF-01","text":"That is, when he fled to the rock Etam, he typified the true believer taking refuge in the spiritual Rock, Christ.","bible_refs":[]}]},{"text":"\nXLII.","index":"141","references":[]},{"text":"Speaking always well of the worthy, but never ill of the unworthy, we also shall attain to the glory and kingdom of God.","index":"142","references":[]},{"text":"\nXLIII.","index":"143","references":[]},{"text":"In[fn-96-P9659_2808763:91-nf] these things there was signified by prophecy that the people, having become transgressors, shall be bound by the chains of their own sins. But the breaking of the bonds of their own accord indicates that, upon repentance, they shall be again loosed from the shackles of sin.","index":"144","references":[{"fn":"96","code":"P9659_2808763","folder":"ANF-01","text":"Most probably from a homily upon the third and fourth chapters of Ezekiel. It is found repeated in Stieren's and Migne's edition as Fragment xlviii. extracted from a Catena on the Book of Judges.","bible_refs":[]}]},{"text":"\nXLIV.","index":"145","references":[]},{"text":"It[fn-96-P9663_2809246:92-nf] is not an easy thing for a soul, under the influence Of error, to be persuaded of the contrary opinion.","index":"146","references":[{"fn":"96","code":"P9663_2809246","folder":"ANF-01","text":"We give this brief fragment as it appears in the editions of Stieren, Migne, and Harvey, who speculate as to its origin. They seem to have overlooked the fact that it is the Greek original of the old Latin, non facile est ab errore apprehensam resipiscere animam,-a sentence found towards the end of book iii. chap. ii.","bible_refs":[]}]},{"text":"\nXLV.","index":"147","references":[]},{"text":"\"And[fn-96-P9667_2809683:93-nf] Balsam the son of Beor they slew with the sword.\"[fn-96-P9668_2809826:94-nf] For, speaking no longer by the Spirit of God, but setting up another law of fornication contrary to the law of God,[fn-96-P9669_2809961:95-nf] this man shall no longer be reckoned as a prophet, but as a soothsayer. For, as he did not continue in the commandment of God, he received the just reward of his evil devices.","index":"148","references":[{"fn":"96","code":"P9667_2809683","folder":"ANF-01","text":"With the exception of the initial text, this fragment is almost identical with No. xxv.","bible_refs":[]},{"fn":"96","code":"P9668_2809826","folder":"ANF-01","text":"Num. xxxi. 8.","bible_refs":[{"book":"numbers","chapter":31,"verses":[8]}]},{"fn":"96","code":"P9669_2809961","folder":"ANF-01","text":"Rev. ii. 14.","bible_refs":[{"book":"revelation","chapter":2,"verses":[14]}]}]},{"text":"\nXLVI.","index":"149","references":[]},{"text":"\"The[fn-96-P9673_2810164:96-nf] god of the world; \"[fn-96-P9674_2810296:97-nf] that is, Satan, who was designated God to those who believe not.","index":"150","references":[{"fn":"96","code":"P9673_2810164","folder":"ANF-01","text":"From the Catena on St. Paul's Epistles to the Corinthians, edited by Dr. Cramer, and reprinted by Stieren.","bible_refs":[]},{"fn":"96","code":"P9674_2810296","folder":"ANF-01","text":"2 Cor. iv. 4.","bible_refs":[{"book":"2 corinthians","chapter":4,"verses":[4]}]}]},{"text":"\nXLVII.","index":"151","references":[]},{"text":"The[fn-96-P9678_2810389:98-nf] birth of John [the Baptist] brought the dumbness of Zacharias to an end. For he did not burden his father, when the voice issued forth from silence; but as when not believed it rendered him tongue-tied, so did the voice sounding out clearly set his father free, to whom he had both been announced and born. Now the voice and the burning light[fn-96-P9679_2810948:99-nf] were a precursor of the Word and the Light. ","index":"152","references":[{"fn":"96","code":"P9678_2810389","folder":"ANF-01","text":"Extracted from a ms. . of Greek theology in the Palatine Library at Vienna. The succeeding fragment in the editions of Harvey, Migne, and Stieren, is omitted, as it is merely a transcript of book iii. ch. x. 4.","bible_refs":[]},{"fn":"96","code":"P9679_2810948","folder":"ANF-01","text":"John v. 35.","bible_refs":[{"book":"john","chapter":5,"verses":[35]}]}]},{"text":"\nXLVIII.","index":"153","references":[]},{"text":"As[fn-96-P9683_2811021:100-nf] therefore seventy tongues are indicated by number, and from[fn-96-P9684_2811200:101-nf] dispersion the tongues are gathered into one by means of their interpretation; so is that ark declared a type of the body of Christ, which is both pure and immaculate. For[fn-96-P9685_2811424:102-nf] as that ark was gilded with pure gold both within and without, so also is the body of Christ pure and resplendent, being adorned within by the Word, and shielded on the outside by the Spirit, in order that from both [materials] the splendour of the natures might be exhibited together.","index":"154","references":[{"fn":"96","code":"P9683_2811021","folder":"ANF-01","text":"This fragment commences a series derived from the Nitrian Collection of Syriac mss.MSS;. in the British Museum.","bible_refs":[]},{"fn":"96","code":"P9684_2811200","folder":"ANF-01","text":"The Syriac text is here corrupt and obscure.","bible_refs":[]},{"fn":"96","code":"P9685_2811424","folder":"ANF-01","text":"See. No. viii., which is the same as the remainder of this fragment.","bible_refs":[]}]},{"text":"\nXLIX.","index":"155","references":[]},{"text":"Now[fn-96-P9689_2811794:103-nf] therefore, by means of this which has been already brought forth a long time since, the Word has assigned an interpretation. We are convinced that there exist [so to speak] two men in each one of us. The one is confessedly a hidden thing, while the other stands apparent; one is corporeal, the other spiritual; although the generation of both may be compared to that of twins. For both are revealed to the world as but one, for the soul was not anterior to the body in its essence; nor, in regard to its formation, did the body precede the soul: but both these were produced at one time; and their nourishment consists in purity and sweetness.","index":"156","references":[{"fn":"96","code":"P9689_2811794","folder":"ANF-01","text":"The Syriac ms. . introduces this quotation as follows: \"From the holy Irenaeus Bp. of Lyons, from the first section of his interpretation of the Song of Songs.\"","bible_refs":[]}]},{"text":"\nL.","index":"157","references":[]},{"text":"For[fn-96-P9693_2812611:104-nf] then there shall in truth be a common joy consummated to all those who believe unto life, and in each individual shall be confirmed the mystery of the Resurrection, and the hope of incorruption, and the commencement of the eternal kingdom, when God shall have destroyed death and the devil. For that human nature and flesh which has risen again from the dead shall die no more; but after it had been changed to incorruption, and made like to spirit, when the heaven was opened, [our Lord] full of glory offered it (the flesh) to the Father.","index":"158","references":[{"fn":"96","code":"P9693_2812611","folder":"ANF-01","text":"This extract is introduced as follows: \"For Irenaeus Bishop of Lyons, who was a contemporary of the disciple of the apostle, Polycarp Bishop of Smyrna, and martyr, and for this reason is held in just estimation, wrote to an Alexandrian to the effect that it is right, with respect to the feast of the Resurrection, that we should celebrate it upon the first day of the week.\" This shows us that the extract must have been taken from the work Against Schism addressed to Blastus.","bible_refs":[]}]},{"text":"\nLI.","index":"159","references":[]},{"text":"Now,[fn-96-P9697_2813645:105-nf] however, inasmuch as the books of these men may possibly have escaped your observation, but have come under our notice, I call your attention to them, that for the sake of your reputation you may expel these writings from among you, as bringing disgrace upon you, since their author boasts himself as being one of your company. For they constitute a stumbling-block to many, who simply and unreservedly receive, as coming from a presbyter, the blasphemy which they utter against God. Just [consider] the writer of these things, how by means of them he does not injure assistants [in divine service] only, who happen to be prepared in mind for blasphemies against God, but also damages those among us, since by his books he imbues their minds with false doctrines concerning God.","index":"160","references":[{"fn":"96","code":"P9697_2813645","folder":"ANF-01","text":"From the same ms. . as the preceding fragment. It is thus introduced: \"And Irenaeus Bp. of Lyons, to Victor Bp. of Rome, concerning Florinus, a presbyter, who was a partisan of the error of Valentinus, and published an abominable book, thus wrote.\"","bible_refs":[]}]},{"text":"\nLII.","index":"161","references":[]},{"text":"The[fn-97-P9701_2814687:106-nf] sacred books acknowledge with regard to Christ, that as He is the Son of man, so is the same Being not a [mere] man; and as He is flesh, so is He also spirit, and the Word of God, and God. And as He was born of Mary in the last times, so did He also proceed from God as the First-begotten of every creature; and as He hungered, so did He satisfy [others]; and as He thirsted, so did He of old cause the Jews to drink, for the \"Rock was Christ\"[fn-97-P9702_2815225:107-nf] Himself: thus does Jesus now give to His believing people power to drink spiritual waters, which spring up to life eternal.[fn-97-P9703_2815369:108-nf] And as He was the son of David, so was He also the Lord of David. And as He was from Abraham, so did He also exist before Abraham.[fn-97-P9704_2815520:109-nf] And as He was the servant of God, so is He the Son of God, and Lord of the universe. And as He was spit upon ignominiously, so also did He breathe the Holy Spirit into His disciples.[fn-97-P9705_2815725:110-nf] And as He was saddened, so also did He give joy to His people. And as He was capable of being handled and touched, so again did He, in a non-apprehensible form, pass through the midst of those who sought to injure Him,[fn-97-P9706_2815964:111-nf] and entered without impediment through closed doors.[fn-97-P9707_2816039:112-nf] And as He slept, so did He also rule the sea, the winds, and the storms. And as He suffered, so also is He alive, and life-giving, and healing all our infirmity. And as He died, so is He also the Resurrection of the dead. He suffered shame on earth, while He is higher than all glory and praise in heaven; who, \"though He was crucified through weakness, yet He liveth by divine power; \"[fn-97-P9708_2816446:113-nf] who \"descended into the lower parts of the earth,\" and who \"ascended up above the heavens; \"[fn-97-P9709_2816562:114-nf] for whom a manger sufficed, yet who filled all things; who was dead, yet who liveth for ever and ever. Amen.","index":"162","references":[{"fn":"97","code":"P9701_2814687","folder":"ANF-01","text":"This extract had already been printed by M. Pitra in his Spicilegium Solesmense, p. 6.","bible_refs":[]},{"fn":"97","code":"P9702_2815225","folder":"ANF-01","text":"1 Cor. x. 4.","bible_refs":[{"book":"1 corinthians","chapter":10,"verses":[4]}]},{"fn":"97","code":"P9703_2815369","folder":"ANF-01","text":"John iv. 14.","bible_refs":[{"book":"john","chapter":4,"verses":[14]}]},{"fn":"97","code":"P9704_2815520","folder":"ANF-01","text":"John viii. 58.","bible_refs":[{"book":"john","chapter":8,"verses":[58]}]},{"fn":"97","code":"P9705_2815725","folder":"ANF-01","text":"John xx. 22.","bible_refs":[{"book":"john","chapter":20,"verses":[22]}]},{"fn":"97","code":"P9706_2815964","folder":"ANF-01","text":"John viii. 59.","bible_refs":[{"book":"john","chapter":8,"verses":[59]}]},{"fn":"97","code":"P9707_2816039","folder":"ANF-01","text":"John xx. 26.","bible_refs":[{"book":"john","chapter":20,"verses":[26]}]},{"fn":"97","code":"P9708_2816446","folder":"ANF-01","text":"2 Cor. xiii. 4.","bible_refs":[{"book":"2 corinthians","chapter":13,"verses":[4]}]},{"fn":"97","code":"P9709_2816562","folder":"ANF-01","text":"Eph. iv. 9, 10.","bible_refs":[{"book":"ephesians","chapter":4,"verses":[9]}]}]},{"text":"\nLIII.","index":"163","references":[]},{"text":"With[fn-97-P9713_2816704:115-nf] regard to Christ, the law and the prophets and the evangelists have proclaimed that He was born of a virgin, that He suffered upon a beam of wood, and that He appeared from the dead; that He also ascended to the heavens, and was glorified by the Father, and is the Eternal King; that He is the perfect Intelligence, the Word of God, who was begotten before the light; that He was the Founder of the universe, along with it (light), and the Maker of man; that He is All in all: Patriarch among the patriarchs; Law in the laws; Chief Priest among priests; Ruler among kings; the Prophet among prophets; the Angel among angels; the Man among men; Son in the Father; God in God; King to all eternity. For it is He who sailed [in the ark] along with Noah, and who guided Abraham; who was bound along with Isaac, and was a Wanderer with Jacob; the Shepherd of those who are saved, and the Bridegroom of the Church; the Chief also of the cherubim, the Prince of the angelic powers; God of God; Son of the Father; Jesus Christ; King for ever and ever. Amen.","index":"164","references":[{"fn":"97","code":"P9713_2816704","folder":"ANF-01","text":"This extract from the Syriac is a shorter form of the next fragment, which seems to be interpolated in some places. The latter is from an Armenian ms. . in the Mechitarist Library at Venice.","bible_refs":[]}]},{"text":"\nLIV.","index":"165","references":[]},{"text":"The[fn-97-P9717_2817959:116-nf] law and the prophets and evangelists have declared that Christ was born of a virgin, and suffered on the cross; was raised also from the dead, and taken up to heaven; that He was glorified, and reigns for ever. He is Himself termed the Perfect Intellect, the Word of God. He is the First-begotten,[fn-97-P9718_2818402:117-nf] after a transcendent manner, the Creator of man; All in all; Patriarch among the patriarchs; Law in the law; the Priest among priests; among kings Prime Leader; the Prophet among the prophets; the Angel among angels; the Man among men; Son in the Father; God in God; King to all eternity. He was sold with Joseph, and He guided Abraham; was bound along with Isaac, and wandered with Jacob; with Moses He was Leader, and, respecting the people, Legislator. He preached in the prophets; was incarnate of a virgin; born in Bethlehem; received by John, and baptized in Jordan; was tempted in the desert, and proved to be the Lord. He gathered the apostles together, and preached the kingdom of heaven; gave light to the blind, and raised the dead; was seen in the temple, but was not held by the people as worthy of credit; was arrested by the priests, conducted before Herod, and condemned in the presence of Pilate; He manifested Himself in the body, was suspended upon a beam of wood, and raised from the dead; shown to the apostles, and, having been carried up to heaven, sitteth on the right hand of the Father, and has been glorified by Him as the Resurrection of the dead. Moreover, He is the Salvation of the lost, the Light to those dwelling in darkness, and Redemption to those who have been born; the Shepherd of the saved, and the Bridegroom of the Church; the Charioteer of the cherubim, the Leader of the angelic host; God of God; Jesus Christ our Saviour.","index":"166","references":[{"fn":"97","code":"P9717_2817959","folder":"ANF-01","text":"This fragment is thus introduced in the Armenian copy: \"From St. Irenaeus, bishop, follower of the apostles, on the Lord's resurrection.\"","bible_refs":[]},{"fn":"97","code":"P9718_2818402","folder":"ANF-01","text":"The Armenian text is confused here; we have adopted the conjectural emendation of Quatremere.","bible_refs":[]}]},{"text":"\nLV.","index":"167","references":[]},{"text":"\"Then[fn-97-P9722_2819978:118-nf] drew near unto Him the mother of Zebedee's children, with her sons, worshipping, and seeking a certain thing from Him.\"[fn-97-P9723_2820409:119-nf] These people are certainly not void of understanding, nor are the words set forth in that passage of no signification: being stated beforehand like a preface, they have some agreement with those points formerly expounded.","index":"168","references":[{"fn":"97","code":"P9722_2819978","folder":"ANF-01","text":"From an Armenian ms. . in the Library of the Mechitarist Convent at Vienna, edited by M. Pitra, who considers this fragment as of very doubtful authority. It commences with this heading: \"From the second series of Homilies of Saint Irenaeus, follower of the Apostles; a Homily upon the Sons of Zebedee.\"","bible_refs":[]},{"fn":"97","code":"P9723_2820409","folder":"ANF-01","text":"Matt. xx. 20.","bible_refs":[{"book":"matthew","chapter":20,"verses":[20]}]}]},{"text":"\"Then drew near.\" Sometimes virtue excites our admiration, not merely on account of the display which is given of it, but also of the occasion when it was manifested. I may refer, for example, to the premature fruit of the grape, or of the fig, or to any fruit whatsoever, from which, during its process [of growth], no man expects maturity or full development; yet, although any one may perceive that it is still somewhat imperfect, he does not for that reason despise as useless the immature grape when plucked, but he gathers it with pleasure as appearing early in the season; nor does he consider whether the grape is possessed of perfect sweetness; nay, he at once experiences satisfaction from the thought that this one has appeared before the rest. Just in the same way does God also, when He perceives the faithful possessing wisdom though still imperfect, and but a small degree of faith, overlook their defect in this respect, and therefore does not reject them; nay, but on the contrary, He kindly welcomes and accepts them as premature fruits, and honours the mind, whatsoever it may be, which is stamped with virtue, although not yet perfect. He makes allowance for it, as being among the harbingers of the vintage,[fn-97-P9725_2821880:120-nf] and esteems it highly, inasmuch as, being of a readier disposition than the rest, it has forestalled, as it were, the blessing to itself. ","index":"169","references":[{"fn":"97","code":"P9725_2821880","folder":"ANF-01","text":"That is, the wine which flows from the grapes before they are trodden out.","bible_refs":[]}]},{"text":"Abraham therefore, Isaac, and Jacob, our fathers, are to be esteemed before all, since they did indeed afford us such early examples of virtue. How many martyrs can be compared to Daniel? How many martyrs, I ask, can rival the three youths in Babylon, although the memory of the former has not been brought before us so conspicuously as that of the latter? These were truly first-fruits, and indications of the [succeeding] fructification. Hence God has directed their life to be recorded, as a model for those who should come after.","index":"170","references":[]},{"text":"And that their virtue was thus accepted by God, as the first-fruits of the produce, hear what He has Himself declared: \"As a grape,\" He says, \"I have found Israel in the wilderness, and as first-ripe figs your fathers.\"[fn-97-P9728_2822854:121-nf] Call not therefore the faith of Abraham merely blessed because he believed. Do you wish to look upon Abraham with admiration? Then behold how that one man alone professed piety when in the world six hundred had been contaminated with error. Dost thou wish Daniel to carry thee away to amazement? Behold that [city] Babylon, haughty in the flower and pride of impiousness, and its inhabitants completely given over to sin of every description. But he, emerging from the depth, spat out the brine of sins, and rejoiced to plunge into the sweet waters of piety. And now, in like manner, with regard to that mother of Zebedee's children, do not admire merely what she said, but also the time at which she uttered these words. For when was it that she drew near to the Redeemer? Not after the resurrection, nor after the preaching of His name, nor after the establishment of His kingdom; but it was when the Lord said, \"Behold, we go up to Jerusalem, and the Son of man shall be delivered to the chief priests and the scribes; and they shall kill Him, and on the third day He shall rise again.\" ","index":"171","references":[{"fn":"97","code":"P9728_2822854","folder":"ANF-01","text":"Hos. ix. 10.","bible_refs":[{"book":"hosea","chapter":9,"verses":[10]}]}]},{"text":"These things the Saviour told in reference to His sufferings and cross; to these persons He predicted His passion. Nor did He conceal the fact that it should be of a most ignominious kind, at the hands of the chief priests. This woman, however, had attached another meaning to the dispensation of His sufferings. The Saviour was foretelling death; and she asked for the glory of immortality. The Lord was asserting that He must stand arraigned before impious judges; but she, taking no note of that judgment, requested as of the judge: \"Grant,\" she said, \"that these my two sons may sit, one on the right hand, and the other on the left, in Thy glory.\" In the one case the passion is referred to, in the other the kingdom is understood. The Saviour was speaking of the cross, while she had in view the glory which admits no suffering. This woman, therefore, as I have already said, is worthy of our admiration, not merely for what she sought, but also for the occasion of her making the request.","index":"172","references":[]},{"text":"She did indeed suffer, not merely as a pious person, but also as a woman. For, having been instructed by His words, she considered and believed that it would come to pass, that the kingdom of Christ should flourish in glory, and walk in its vastness throughout the world, and be increased by the preaching of piety. She understood, as was [in fact] the case, that He who appeared in a lowly guise had delivered and received every promise. I will inquire upon another occasion, when I come to treat upon this humility, whether the Lord rejected her petition concerning His kingdom. But she thought that the same confidence would not be possessed by her, when, at the appearance of the angels, He should be ministered to by the angels, and receive service from the entire heavenly host. Taking the Saviour, therefore, apart in a retired place, she earnestly desired of Him those things which transcend every human nature.","index":"173","references":[]},{"text":"","index":"174","references":[]},{"text":"","index":"175","references":[]}]}]}