[{"chapter":3,"verse":16,"source_code":"anf_04_anf04_06_book_i_","source_chapter":4,"source_paragraph":"18","folder":"ANF-04","text":"But since Enoch in the same Scripture has preached likewise concerning the Lord, nothing at all must be rejected by us which pertains to us; and we read that \"every Scripture suitable for edification is divinely inspired.[fn-3-P305_61006:31-nf] By the Jews it may now seem to have been rejected for that (very) reason, just like all the other (portions) nearly which tell of Christ. Nor, of course, is this fact wonderful, that they did not receive some Scriptures which spake of Him whom even in person, speaking in their presence, they were not to receive. To these considerations is added the fact that Enoch possesses a testimony in the Apostle Jude.[fn-3-P306_61441:32-nf] ","title":"Book I.","author":"Tertullian"},{"chapter":3,"verse":8,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":11,"source_paragraph":"45","folder":"ANF-03","text":"We observe among the arts[fn-6-P680_289295:45-nf] also some professions liable to the charge of idolatry. Of astrologers there should be no speaking even;[fn-6-P681_289508:46-nf] but since one in these days has challenged us, defending on his own behalf perseverance in that profession, I will use a few words. I allege not that he honours idols, whose names he has inscribed on the heaven,[fn-6-P682_289767:47-nf] to whom he has attributed all God's power; because men, presuming that we are disposed of by the immutable arbitrament of the stars, think on that account that God is not to be sought after. One proposition I lay down: that those angels, the deserters from God, the lovers of women,[fn-6-P683_290093:48-nf] were likewise the discoverers of this curious art, on that account also condemned by God. Oh divine sentence, reaching even unto the earth in its vigour, whereto the unwitting render testimony! The astrologers are expelled just like their angels. The city and Italy are interdicted to the astrologers, just as heaven to their angels.[fn-6-P684_290622:49-nf] There is the same penalty of exclusion for disciples and masters. \"But Magi and astrologers came from the east.\"[fn-6-P685_290777:50-nf] We know the mutual alliance of magic and astrology. The interpreters of the stars, then, were the first to announce Christ's birth the first to present Him \"gifts.\" By this bond, [must] I imagine, they put Christ under obligation to themselves? What then? Shall therefore the religion of those Magi act as patron now also to astrologers? Astrology now-a-days, forsooth, treats of Christ-is the science of the stars of Christ; not of Saturn, or Mars, and whomsoever else out of the same class of the dead[fn-6-P686_291300:51-nf] it pays observance to and preaches? But, however, that science has been allowed until the Gospel, in order that after Christ's birth no one should thence forward interpret any one's nativity by the heaven. For they therefore offered to the then infant Lord that frankincense and myrrh and gold, to be, as it were, the close of worldly[fn-6-P687_291773:52-nf] sacrifice and glory, which Christ was about to do away. What, then? The dream-sent, doubtless, of the will of God-suggested to the same Magi, namely, that they should go home, but by another way, not that by which they came. It means this: that they should not walk in their ancient path.[fn-6-P688_292084:53-nf] Not that Herod should not pursue them, who in fact did not pursue them; unwitting even that they had departed by another way, since be was withal unwitting by what way they came. Just so we ought to understand by it the right Way and Discipline. And so the precept was rather, that thence forward they should walk otherwise. So, too, that other species of magic which operates by miracles, emulous even in opposition to Moses,[fn-6-P689_292526:54-nf] tried God's patience until the Gospel. For thenceforward Simon Magus, just turned believer, (since he was still thinking somewhat of his juggling sect; to wit, that among the miracles of his profession he might buy even the gift of the Holy Spirit through imposition of hands) was cursed by the apostles, and ejected from the faith.[fn-6-P690_292910:55-nf] Both he and that other magician, who was with Sergius Paulus, (since he began opposing himself to the same apostles) was mulcted with loss of eyes.[fn-6-P691_293084:56-nf] The same fate, I believe, would astrologers, too, have met, if any had fallen in the way of the apostles. But yet, when magic is punished, of which astrology is a species, of course the species is condemned in the genus. After the Gospel, you will nowhere find either sophists, Chaldeans, enchanters, diviners, or magicians, except as clearly punished. \"Where is the wise, where the grammarian, where the disputer of this age? Hath not God made foolish the wisdom of this age? \"[fn-6-P692_293589:57-nf] You know nothing, astrologer, if you know not that you should be a Christian. If you did know it, you ought to have known this also, that you should have nothing more to do with that profession of yours which, of itself, fore-chants the climacterics of others, and might instruct you of its own danger. There is no part nor lot for you in that system of yours.[fn-6-P693_293969:58-nf] He cannot hope for the kingdom of the heavens, whose finger or wand abuses[fn-6-P694_294068:59-nf] the heaven.","title":"On Idolatry.","author":"Tertullian"},{"chapter":3,"verse":7,"source_code":"npnf1_02_npnf1_02_08_book_ii","source_chapter":3,"source_paragraph":"34","folder":"NPNF1-02","text":"If the feeble mind of man did not presume to resist the clear evidence of truth, but yielded its infirmity to wholesome doctrines, as to a health-giving medicine, until it obtained from God, by its faith and piety, the grace needed to heal it, they who have just ideas, and express them in suitable language, would need to use no long discourse to refute the errors of empty conjecture. But this mental infirmity is now more prevalent and hurtful than ever, to such an extent that even after the truth has been as fully demonstrated as man can prove it to man, they hold for the very truth their own unreasonable fancies, either on account of their great blindness, which prevents them from seeing what is plainly set before them, or on account of their opinionative obstinacy, which prevents them from acknowledging the force of what they do see. There therefore frequently arises a necessity of speaking more fully on those points which are already clear, that we may, as it were, present them not to the eye, but even to the touch, so that they may be felt even by those who close their eyes against them. And yet to what end shall we ever bring our discussions, or what bounds can be set to our discourse, if we proceed on the principle that we must always reply to those who reply to us? For those who are either unable to understand our arguments, or are so hardened by the habit of contradiction, that though they understand they cannot yield to them, reply to us, and, as it is written, \"speak hard things,\"[fn-3-P395_143168:1-nf] and are incorrigibly vain. Now, if we were to propose to confute their objections as often as they with brazen face chose to disregard our arguments, and so often as they could by any means contradict our statements, you see how endless, and fruitless, and painful a task we should be undertaking. And therefore I do not wish my writings to be judged even by you, my son Marcellinus, nor by any of those others at whose service this work of mine is freely and in all Christian charity put, if at least you intend always to require a reply to every exception which you hear taken to what you read in it; for so you would become like those silly women of whom the apostle says that they are \"always learning, and never able to come to the knowledge of the truth.\"[fn-3-P396_143946:2-nf] ","title":"Book II","author":"Augustine"},{"chapter":3,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"341","folder":"NPNF2-06","text":"28. But I will not speak only of women. Avoid men, also, when you see them loaded with chains and wearing their hair long like women, contrary to the apostle's precept,[fn-8-P847_172291:560-nf] not to speak of beards like those of goats, black cloaks, and bare feet braving the cold. All these things are tokens of the devil. Such an one Rome groaned over some time back in Antimus; and Sophronius is a still more recent instance. Such persons, when they have once gained admission to the houses of the high-born, and have deceived \"silly women laden with sins, ever learning and never able to come to the knowledge of the truth,\"[fn-8-P848_172750:561-nf] feign a sad mien and pretend to make long fasts while at night they feast in secret. Shame forbids me to say more, for my language might appear more like invective than admonition. There are others-I speak of those of my own order-who seek the presbyterate and the diaconate simply that they may be able to see women with less restraint. Such men think of nothing but their dress; they use perfumes freely, and see that there are no creases in their leather shoes. Their curling hair shows traces of the tongs; their fingers glisten with rings; they walk on tiptoe across a damp road, not to splash their feet. When you see men acting in this way, think of them rather as bridegrooms than as clergymen. Certain persons have devoted the whole of their energies and life to the single object of knowing the names, houses, and characters of married ladies. I will here briefly describe the head of the profession, that from the master's likeness you may recognize the disciples. He rises and goes forth with the sun; he has the order of his visits duly arranged; he takes the shortest road; and, troublesome old man that he is, forces his way almost into the bedchambers of ladies yet asleep. If he sees a pillow that takes his fancy or an elegant table-cover-or indeed any article of household furniture-he praises it, looks admiringly at it, takes it into his hand, and, complaining that he has nothing of the kind, begs or rather extorts it from the owner. All the women, in fact, fear to cross the news-carrier of the town. Chastity and fasting are alike distasteful to him. What he likes is a savory breakfast-say off a plump young crane such as is commonly called a cheeper. In speech he is rude and forward, and is always ready to bandy reproaches. Wherever you turn he is the first man that you see before you. Whatever news is noised abroad he is either the originator of the rumor or its magnifier. He changes his horses every hour; and they are so sleek and spirited that you would take him for a brother of the Thracian king.[fn-8-P849_174822:562-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"605","folder":"NPNF2-06","text":"7. Read the divine scriptures constantly; never, indeed, let the sacred volume be out of your hand. Learn what you have to teach. \"Hold fast the faithful word as you have been taught that you may be able by sound doctrine to exhort and convince the gainsayers. Continue thou in the things that thou hast learned and hast been assured of, knowing of whom thou hast learned them;\"[fn-19-P1933_477165:1352-nf] and \"be ready always to give an answer to every man that asketh you a reason of the hope and faith that are in you.\"[fn-19-P1934_477321:1353-nf] Do not let your deeds belie your words; lest when you speak in church someone may mentally reply \"Why do you not practise what you profess? Here is a lover of dainties turned censor! his stomach is full and he reads us a homily on fasting. As well might a robber accuse others of covetousness.\" In a priest of Christ mouth mind, and hand should be at one.","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"605","folder":"NPNF2-06","text":"7. Read the divine scriptures constantly; never, indeed, let the sacred volume be out of your hand. Learn what you have to teach. \"Hold fast the faithful word as you have been taught that you may be able by sound doctrine to exhort and convince the gainsayers. Continue thou in the things that thou hast learned and hast been assured of, knowing of whom thou hast learned them;\"[fn-19-P1933_477165:1352-nf] and \"be ready always to give an answer to every man that asketh you a reason of the hope and faith that are in you.\"[fn-19-P1934_477321:1353-nf] Do not let your deeds belie your words; lest when you speak in church someone may mentally reply \"Why do you not practise what you profess? Here is a lover of dainties turned censor! his stomach is full and he reads us a homily on fasting. As well might a robber accuse others of covetousness.\" In a priest of Christ mouth mind, and hand should be at one.","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"625","folder":"NPNF2-06","text":"3. I do not adduce these instances because I have anything in me from which you either can or will learn a lesson, but to show you that your zeal and eagerness to learn-even though you cannot rely on help from me-are in themselves worthy of praise. A mind willing to learn deserves commendation even when it has no teacher. What is of importance to me is not what you find but what you seek to find. Wax is soft and easy to mould even where the hands of craftsman and modeller are wanting to work it. It is already potentially all that it can be made. The apostle Paul learned the Law of Moses and the prophets at the feet of Gamaliel and was glad that he had done so, for armed with this spiritual armour, he was able to say boldly \"the weapons of our warfare are not carnal, but mighty through God to the pulling down of strongholds;\" armed with these we war \"casting down imaginations and every high thing that exalteth itself against the knowledge of God, and bringing into captivity every thought to the obedience of Christ; and being in a readiness to revenge all disobedience.\"[fn-20-P2014_502088:1412-nf] He writes to Timothy who had been trained in the holy writings from a child exhorting him to study them diligently[fn-20-P2015_502227:1413-nf] and not to neglect the gift which was given him with the laying on of the hands of the presbytery.[fn-20-P2016_502367:1414-nf] To Titus he gives commandment that among a bishop's other virtues (which he briefly describes) he should be careful to seek a knowledge of the scriptures: A bishop, he says, must hold fast \"the faithful word as he hath been taught that he may be able by sound doctrine both to exhort and to convince the gainsayers.\"[fn-20-P2017_502708:1415-nf] In fact want of education in a clergyman[fn-20-P2018_502769:1416-nf] prevents him from doing good to any one but himself and much as the virtue of his life may build up Christ's church, he does it an injury as great by failing to resist those who are trying to pull it down. The prophet Haggai says-or rather the Lord says it by the mouth of Haggai-\"Ask now the priests concerning the law.\"[fn-20-P2019_503119:1417-nf] For such is the important function of the priesthood to give answers to those who question them concerning the law. And in Deuteronomy we read \"Ask thy father and he will shew thee; thy elders and they will tell thee.\"[fn-20-P2020_503360:1418-nf] Also in the one hundred and nineteenth psalm \"thy statutes have been my songs in the house of my pilgrimage.\" David too, in the description of the righteous man whom he compares to the tree of life in paradise, amongst his other excellences speaks of this, \"His delight is in the law of the Lord; and in his law doth he meditate day and night.\"[fn-20-P2021_503730:1419-nf] In the close of his most solemn vision Daniel declares that \"the righteous shall shine as the stars; and the wise, that is the learned, as the firmament.\"[fn-20-P2022_503904:1420-nf] You can see, therefore, how great is the difference between righteous ignorance and instructed righteousness. Those who have the first are compared with the stars, those who have the second with the heavens. Yet, according to the exact sense of the Hebrew, both statements may be understood of the learned, for it is to be read in this way:-\"They that be wise shall shine as the brightness of the firmament; and they that turn many to righteousness as the stars forever and ever.\" Why is the apostle Paul called a chosen vessel?[fn-20-P2023_504456:1421-nf] Assuredly because he is a repertory of the Law and of the holy scriptures. The learned teaching of our Lord strikes the Pharisees dumb with amazement, and they are filled with astonishment to find that Peter and John know the Law although they have not learned letters. For to these the Holy Ghost immediately suggested what comes to others by daily study and meditation; and, as it is written,[fn-20-P2024_504873:1422-nf] they were \"taught of God.\" The Saviour had only accomplished his twelfth year when the scene in the temple took place;[fn-20-P2025_505017:1423-nf] but when he interrogated the elders concerning the Law His wise questions conveyed rather than sought information.","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"869","folder":"NPNF2-06","text":"3. And now that I have once mentioned the word \"heresy,\" where can I find a trumpet loud enough to proclaim the eloquence of our dear Lucinius, who, when the filthy heresy of Basilides[fn-31-P3154_825409:2286-nf] raged in Spain and like a pestilence ravaged the provinces between the Pyrenees and the ocean, upheld in all its purity the faith of the church and altogether refused to embrace Armagil, Barbelon, Abraxas, Balsamum, and the absurd Leusibora. Such are the portentous names which, to excite the minds of unlearned men and weak women, they pretend to draw from Hebrew sources, terrifying the simple by barbarous combinations which they admire the more the less they understand them.[fn-31-P3155_825999:2287-nf] The growth of this heresy is described for us by Irenaeus, bishop of the church of Lyons, a man of the apostolic times, who was a disciple of Papias the hearer of the evangelist John. He informs us that a certain Mark,[fn-31-P3156_826394:2288-nf] of the stock of the gnostic Basilides, came in the first instance to Gaul, that he contaminated with his teaching those parts of the country which are watered by the Rhone and the Garonne, and that in particular he misled by his errors high-born women; to whom he promised certain secret mysteries and whose affection he enlisted by magic arts and hidden indulgence in unlawful intercourse. Irenaeus goes on to say that subsequently Mark crossed the Pyrenees and occupied Spain, making it his object to seek out the houses of the wealthy, and in these especially the women, concerning whom we are told that they are \"led away with divers lusts, ever learning and never able to come to the knowledge of the truth.\"[fn-31-P3157_827273:2289-nf] All this he wrote about three hundred years ago[fn-31-P3158_827360:2290-nf] in the extremely learned and eloquent books which he composed under the title Against all heresies.","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1434","folder":"NPNF2-06","text":"17. Men often discuss the comparative merits of life in solitude and life in a community; and the preference is usually given to the first over the second. Still even for men there is always the risk that, being withdrawn from the society of their fellows, they may become exposed to unclean and godless imaginations, and in the fulness of their arrogance and disdain may look down upon everyone but themselves, and may arm their tongues to detract from the clergy or from those who like themselves are bound by the vows of a solitary life.[fn-52-P5244_1445623:3756-nf] Of such it is well said by the psalmist, \"as for the children of men their teeth are spears and arrows and their tongue a sharp sword.\"[fn-52-P5245_1445786:3757-nf] Now if all this is true of men, how much more does it apply to women whose fickle and vacillating minds, if left to their own devices, soon degenerate. I am myself acquainted with anchorites of both sexes who by excessive fasting have so impaired their faculties that they do not know what to do or where to turn, when to speak or when to be silent. Most frequently those who have been so affected have lived in solitary cells, cold and damp. Moreover if persons untrained in secular learning read the works of able church writers, they only acquire from them a wordy fluency and not, as they might do, a fuller knowledge of the scriptures. The old saying is found true of them, although they have not the wit to speak, they cannot remain silent. They teach to others the scriptures that they do not understand themselves; and if they are fortunate enough to convince them, they take upon themselves airs as men of learning.[fn-52-P5246_1446733:3758-nf] In fact, they set up as instructors of the ignorant before they have gone to school themselves. It is a good thing therefore to defer to one's betters, to obey those set over one, to learn not only from the scriptures but from the example of others how one ought to order one's life, and not to follow that worst of teachers, one's own self-confidence. Of women who are thus presumptuous the apostle says that they \"are carried about with every wind of doctrine,[fn-52-P5247_1447234:3759-nf] ever learning and never able to come to the knowledge of the truth.\"[fn-52-P5248_1447325:3760-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1466","folder":"NPNF2-06","text":"4. Such being the state of the case, what object is served by \"silly women laden with sins, carried about with every wind of doctrine, ever learning and never able to come to the knowledge of the truth?\"[fn-53-P5332_1472203:3809-nf] Or how is the cause helped by the men who dance attendance upon these, men with itching ears[fn-53-P5333_1472348:3810-nf] who know neither how to hear nor how to speak? They confound old mire with new cement and, as Ezekiel says, daub a wall with untempered mortar; so that, when the truth comes in a shower, they are brought to nought.[fn-53-P5334_1472586:3811-nf] It was with the help of the harlot Helena that Simon Magus founded his sect.[fn-53-P5335_1472691:3812-nf] Bands of women accompanied Nicolas of Antioch that deviser of all uncleanness.[fn-53-P5336_1472953:3813-nf] Marcion sent a woman before him to Rome to prepare men's minds to fall into his snares.[fn-53-P5337_1473112:3814-nf] Apelles possessed in Philumena an associate in his false doctrines.[fn-53-P5338_1473362:3815-nf] Montanus, that mouthpiece of an unclean spirit, used two rich and high born ladies Prisca and Maximilla first to bribe and then to pervert many churches.[fn-53-P5339_1473684:3816-nf] Leaving ancient history I will pass to times nearer to our own. Arius intent on leading the world astray began by misleading the Emperor's sister.[fn-53-P5340_1473856:3817-nf] The resources of Lucilla helped Donatus to defile with his polluting baptism many unhappy persons throughout Africa.[fn-53-P5341_1474027:3818-nf] In Spain the blind woman Agape led the blind man Elpidius into the ditch.[fn-53-P5342_1474267:3819-nf] He was followed by Priscillian, an enthusiastic votary of Zoroaster and a magian before he became a bishop. A woman named Galla seconded his efforts and left a gadabout sister to perpetuate a second heresy of a kindred form.[fn-53-P5343_1474799:3820-nf] Now also the mystery of iniquity is working.[fn-53-P5344_1474896:3821-nf] Men and women in turn lay snares for each other till we cannot but recall the prophet's words: \"the partridge hath cried aloud, she hath gathered young which she hath not brought forth, she getteth riches and not by right; in the midst of her days she shall leave them, and at her end she shall be a fool.\"[fn-53-P5345_1475225:3822-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1466","folder":"NPNF2-06","text":"4. Such being the state of the case, what object is served by \"silly women laden with sins, carried about with every wind of doctrine, ever learning and never able to come to the knowledge of the truth?\"[fn-53-P5332_1472203:3809-nf] Or how is the cause helped by the men who dance attendance upon these, men with itching ears[fn-53-P5333_1472348:3810-nf] who know neither how to hear nor how to speak? They confound old mire with new cement and, as Ezekiel says, daub a wall with untempered mortar; so that, when the truth comes in a shower, they are brought to nought.[fn-53-P5334_1472586:3811-nf] It was with the help of the harlot Helena that Simon Magus founded his sect.[fn-53-P5335_1472691:3812-nf] Bands of women accompanied Nicolas of Antioch that deviser of all uncleanness.[fn-53-P5336_1472953:3813-nf] Marcion sent a woman before him to Rome to prepare men's minds to fall into his snares.[fn-53-P5337_1473112:3814-nf] Apelles possessed in Philumena an associate in his false doctrines.[fn-53-P5338_1473362:3815-nf] Montanus, that mouthpiece of an unclean spirit, used two rich and high born ladies Prisca and Maximilla first to bribe and then to pervert many churches.[fn-53-P5339_1473684:3816-nf] Leaving ancient history I will pass to times nearer to our own. Arius intent on leading the world astray began by misleading the Emperor's sister.[fn-53-P5340_1473856:3817-nf] The resources of Lucilla helped Donatus to defile with his polluting baptism many unhappy persons throughout Africa.[fn-53-P5341_1474027:3818-nf] In Spain the blind woman Agape led the blind man Elpidius into the ditch.[fn-53-P5342_1474267:3819-nf] He was followed by Priscillian, an enthusiastic votary of Zoroaster and a magian before he became a bishop. A woman named Galla seconded his efforts and left a gadabout sister to perpetuate a second heresy of a kindred form.[fn-53-P5343_1474799:3820-nf] Now also the mystery of iniquity is working.[fn-53-P5344_1474896:3821-nf] Men and women in turn lay snares for each other till we cannot but recall the prophet's words: \"the partridge hath cried aloud, she hath gathered young which she hath not brought forth, she getteth riches and not by right; in the midst of her days she shall leave them, and at her end she shall be a fool.\"[fn-53-P5345_1475225:3822-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":14,"source_code":"npnf1_09_npnf1_09_09_book_iv_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-09","text":"8. Hear also what he says in his charge to his disciple:[fn-5-P509_255484:53-nf] \"Give heed to reading, to exhortation, to teaching,\" and he goes on to show the usefulness of this by adding, \"For in doing this thou shalt save both thyself and them that hear thee.\"[fn-5-P510_255689:54-nf] And again he says, \"The Lord's servant must not strive, but be gentle towards all, apt to teach, forbearing;\"[fn-5-P511_255821:55-nf] and he proceeds to say, \"But abide thou in the things which thou hast learned, and hast been assured of, knowing of whom thou hast learned them, and that from a babe thou hast known the sacred writings which are able to make thee wise unto salvation,\"[fn-5-P512_256095:56-nf] and again, \"Every Scripture is inspired of God, and also profitable for teaching, for reproof, for correction, for instruction which is in righteousness, that the man of God may be complete.\"[fn-5-P513_256313:57-nf] Hear what he adds further in his directions to Titus about the appointment of bishops. \"The bishop,\" he says, \"must be holding to the faithful word which is according to the teaching, that he may be able to convict the gainsayers.\"[fn-5-P514_256670:58-nf] But how shall any one who is unskillful as these men pretend, be able to convict the gainsayers and stop their mouths? or what need is there to give attention to reading and to the Holy Scriptures, if such a state of unskillfulness is to be welcome among us? Such arguments are mere makeshifts and pretexts, the marks of idleness and sloth. But some one will say, \"it is to the priests that these charges are given:\"-certainly, for they are the subjects of our discourse. But that the apostle gives the same charge to the laity, hear what he says in another epistle to other than the priesthood: \"Let the word of Christ dwell in you richly in all wisdom,\"[fn-5-P515_257365:59-nf] and again, \"Let your speech be always with grace seasoned with salt, that ye may know how ye ought to answer each one,\"[fn-5-P516_257505:60-nf] and there is a general charge to all that they \"be ready to\"[fn-5-P517_257585:61-nf] render an account of their faith, and to the Thessalonians, he gives the following command: \"Build each other up, even as also ye do.\"[fn-5-P518_257741:62-nf] But when he speaks of priests he says, \"Let the elders that rule well be counted worthy of double honor, especially those who labor in the word, and in teaching.\"[fn-5-P519_257927:63-nf] For this is the perfection of teaching when the teachers both by what they do, and by what they say as well, bring their disciples to that blessed state of life which Christ appointed for them. For example alone is not enough to instruct others. Nor do I say this of myself; it is our Saviour's own word. \"For whosoever shall do and teach them, he shall be called great.[fn-5-P520_258317:64-nf] Now if doing were the same as teaching, the second word here would be superfluous; and it had been enough to have said \"whosoever shall do\" simply. But now by distinguishing the two, he shows that practice is one thing, and doctrine another, and that each needs the help of the others in order to complete edification. Thou hearest too what the chosen vessel of Christ says to the Ephesian elders: \"Wherefore watch ye, remembering that for the space of three years, I ceased not to admonish every one, night and day, with tears.\" But what need was there for his tears or for admonition by word of mouth, while his life as an apostle was so illustrious? His holy life might be a great inducement to men to keep the commandments, yet I dare not say that it alone could accomplish everything.","title":"Book IV.","author":"St. John Chrysostom"},{"chapter":3,"verse":16,"source_code":"npnf1_09_npnf1_09_09_book_iv_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-09","text":"8. Hear also what he says in his charge to his disciple:[fn-5-P509_255484:53-nf] \"Give heed to reading, to exhortation, to teaching,\" and he goes on to show the usefulness of this by adding, \"For in doing this thou shalt save both thyself and them that hear thee.\"[fn-5-P510_255689:54-nf] And again he says, \"The Lord's servant must not strive, but be gentle towards all, apt to teach, forbearing;\"[fn-5-P511_255821:55-nf] and he proceeds to say, \"But abide thou in the things which thou hast learned, and hast been assured of, knowing of whom thou hast learned them, and that from a babe thou hast known the sacred writings which are able to make thee wise unto salvation,\"[fn-5-P512_256095:56-nf] and again, \"Every Scripture is inspired of God, and also profitable for teaching, for reproof, for correction, for instruction which is in righteousness, that the man of God may be complete.\"[fn-5-P513_256313:57-nf] Hear what he adds further in his directions to Titus about the appointment of bishops. \"The bishop,\" he says, \"must be holding to the faithful word which is according to the teaching, that he may be able to convict the gainsayers.\"[fn-5-P514_256670:58-nf] But how shall any one who is unskillful as these men pretend, be able to convict the gainsayers and stop their mouths? or what need is there to give attention to reading and to the Holy Scriptures, if such a state of unskillfulness is to be welcome among us? Such arguments are mere makeshifts and pretexts, the marks of idleness and sloth. But some one will say, \"it is to the priests that these charges are given:\"-certainly, for they are the subjects of our discourse. But that the apostle gives the same charge to the laity, hear what he says in another epistle to other than the priesthood: \"Let the word of Christ dwell in you richly in all wisdom,\"[fn-5-P515_257365:59-nf] and again, \"Let your speech be always with grace seasoned with salt, that ye may know how ye ought to answer each one,\"[fn-5-P516_257505:60-nf] and there is a general charge to all that they \"be ready to\"[fn-5-P517_257585:61-nf] render an account of their faith, and to the Thessalonians, he gives the following command: \"Build each other up, even as also ye do.\"[fn-5-P518_257741:62-nf] But when he speaks of priests he says, \"Let the elders that rule well be counted worthy of double honor, especially those who labor in the word, and in teaching.\"[fn-5-P519_257927:63-nf] For this is the perfection of teaching when the teachers both by what they do, and by what they say as well, bring their disciples to that blessed state of life which Christ appointed for them. For example alone is not enough to instruct others. Nor do I say this of myself; it is our Saviour's own word. \"For whosoever shall do and teach them, he shall be called great.[fn-5-P520_258317:64-nf] Now if doing were the same as teaching, the second word here would be superfluous; and it had been enough to have said \"whosoever shall do\" simply. But now by distinguishing the two, he shows that practice is one thing, and doctrine another, and that each needs the help of the others in order to complete edification. Thou hearest too what the chosen vessel of Christ says to the Ephesian elders: \"Wherefore watch ye, remembering that for the space of three years, I ceased not to admonish every one, night and day, with tears.\" But what need was there for his tears or for admonition by word of mouth, while his life as an apostle was so illustrious? His holy life might be a great inducement to men to keep the commandments, yet I dare not say that it alone could accomplish everything.","title":"Book IV.","author":"St. John Chrysostom"},{"chapter":3,"verse":16,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":23,"source_paragraph":"153","folder":"NPNF2-08","text":"53. Moreover the surpassing excellence of the nature of the Spirit is to be learned not only from His having the same title as the Father and the Son, and sharing in their operations, but also from His being, like the Father and the Son, unapproachable in thought. For what our Lord says of the Father as being above and beyond human conception, and what He says of the Son, this same language He uses also of the Holy Ghost. \"O righteous Father,\" He says, \"the world hath not known Thee,\"[fn-17-P1727_446805:461-nf] meaning here by the world not the complex whole compounded of heaven and earth, but this life of ours subject to death,[fn-17-P1728_446948:462-nf] and exposed to innumerable vicissitudes. And when discoursing of Himself He says, \"Yet a little while and the world seeth me no more, but ye see me;\"[fn-17-P1729_447270:463-nf] again in this passage, applying the word world to those who being bound down by this material and carnal life, and beholding[fn-17-P1730_447417:464-nf] the truth by material sight alone,[fn-17-P1731_447759:465-nf] were ordained, through their unbelief in the resurrection, to see our Lord no more with the eyes of the heart. And He said the same concerning the Spirit. \"The Spirit of truth,\" He says, \"whom the world cannot receive, because it seeth Him not, neither knoweth Him: but ye know Him, for He dwelleth with you.\"[fn-17-P1732_448090:466-nf] For the carnal man, who has never trained his mind to contemplation,[fn-17-P1733_448234:467-nf] but rather keeps it buried deep in lust of the flesh,[fn-17-P1734_448316:468-nf] as in mud, is powerless to look up to the spiritual light of the truth. And so the world, that is life enslaved by the affections of the flesh, can no more receive the grace of the Spirit than a weak eye the light of a sunbeam. But the Lord, who by His teaching bore witness to purity of life, gives to His disciples the power of now beth beholding and contemplating the Spirit. For \"now,\" He says, \"Ye are clean through the word which I have spoken unto you,\"[fn-17-P1735_448798:469-nf] wherefore \"the world cannot receive Him, because it seeth Him not, ... but ye know Him; for he dwelleth with you.\"[fn-17-P1736_448967:470-nf] And so says Isaiah;-\"He that spread forth the earth and that which cometh out of it; he that giveth breath unto the people upon it, and Spirit to them that trample on it\"[fn-17-P1737_449232:471-nf] ; for they that trample clown earthly things and rise above them are borne witness to as worthy of the gift of the Holy Ghost. What then ought to be thought of Him whom the world cannot receive, and Whom saints alone can contemplate through pureness of heart? What kind of honours can be deemed adequate to Him?","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":3,"verse":4,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":11,"source_paragraph":"48","folder":"ANF-01","text":"If, then, those who were conversant with the ancient Scriptures came to newness of hope, expecting the coming of Christ, as the Lord teaches us when He says, \"If ye had believed Moses, ye would have believed Me, for he wrote of Me; \"[fn-15-P1513_265443:54-nf] and again, \"Your father Abraham rejoiced to see My day, and he saw it, and was glad; for before Abraham was, I am; \"[fn-15-P1514_265577:55-nf] how shall we be able to live without Him? The prophets were His servants, and foresaw Him by the Spirit, and waited for Him as their Teacher, and expected Him as their Lord and Saviour, saying, \"He will come and save us.\"[fn-15-P1515_265823:56-nf] Let us therefore no longer keep the Sabbath after the Jewish manner, and rejoice in days of idleness; for \"he that does not work, let him not eat.\"[fn-15-P1516_265990:57-nf] For say the [holy] oracles, \"In the sweat of thy face shalt thou eat thy bread.\"[fn-15-P1517_266094:58-nf] But let every one of you keep the Sabbath after a spiritual manner, rejoicing in meditation on the law, not in relaxation of the body, admiring the workmanship of God, and not eating things prepared the day before, nor using lukewarm drinks, and walking within a prescribed space, nor finding delight in dancing and plaudits which have no sense in them.[fn-15-P1518_266467:59-nf] And after the observance of the Sabbath, let every friend of Christ keep the Lord's Day as a festival, the resurrection-day, the queen and chief of all the days [of the week]. Looking forward to this, the prophet declared, \"To the end, for the eighth day,\"[fn-15-P1519_266938:60-nf] on which our life both sprang up again, and the victory over death was obtained in Christ, whom the children of perdition, the enemies of the Saviour, deny, \"whose god is their belly, who mind earthly things,\"[fn-15-P1520_267178:61-nf] who are \"lovers of pleasure, and not lovers of God, having a form of godliness, but denying the power thereof.\"[fn-15-P1521_267314:62-nf] These make merchandise of Christ, corrupting His word, and giving up Jesus to sale: they are corrupters of women, and covetous of other men's possessions, swallowing up wealth[fn-15-P1522_267510:63-nf] insatiably; from whom may ye be delivered by the mercy of God through our Lord Jesus Christ!","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":3,"verse":6,"source_code":"npnf2_03_npnf2_03_10_book_i_","source_chapter":5,"source_paragraph":"67","folder":"NPNF2-03","text":"\"Arius and Achillas, together with their fellow foes, have been expelled from the Church, because they have become aliens from our pious doctrine: according to the blessed Paul, who said, 'If any of you preach any other gospel than that which you have received, let him be accursed, even though he should pretend to be an angel from heaven[fn-10-P1061_210917:80-nf] , and `But if any man teach otherwise, and consent not to wholesome words, even the words of our Lord Jesus Christ, and to the doctrine which is according to godliness, he is proud, knowing nothing[fn-10-P1062_211131:81-nf] ,' and so forth. Since, then, they have been condemned by the brotherhood, let none of you receive them, nor attend to what they say or write. They are deceivers, and propagate lies, and they never adhere to the truth. They go about to different cities with no other intent than to deliver letters under the pretext of friendship and in the name of peace, and by hypocrisy and flattery to obtain other letters in return, in order to deceive a few `silly women who are laden with sins[fn-10-P1063_211648:82-nf] .' I beseech you, beloved brethren, to avoid those who have thus dared to act against Christ, who have publicly held up the Christian religion to ridicule, and have eagerly sought to make a display before judicial tribunals, who have endeavoured to excite a persecution against us at a period of the most entire peace, and who have enervated the unspeakable mystery of the generation of Christ. Unite unanimousl\"y in opposition to them, as some of our fellow-ministers have already done, who, being filled with indignation, wrote to me against them, and signed our formulary[fn-10-P1064_212243:83-nf] .","title":"Book I.","author":"Theodoret"},{"chapter":3,"verse":4,"source_code":"anf_06_anf06_106_epistles_on_the_arian_heresy","source_chapter":1,"source_paragraph":"24","folder":"ANF-06","text":"13. These things in part have I written in this epistle, thinking it burdensome to write out each accurately, even as I said before, because they escape not your religious diligence. Thus do we teach, thus do we preach. These are the apostolic doctrines of the Church, for which also we die, esteeming those but little who would compel us to forswear them, even if they would force us by tortures, and not casting away our hope in them. To these Arius and Achilles opposing themselves, and those who with them are the enemies of the truth, have been expelled from the Church, as being aliens from our holy doctrine, according to the blessed Paul, who says, \"If any man preach any other gospel unto you than that ye have received, let him be accursed; even though he feign himself an angel from heaven.\"[fn-47-P4711_1414713:40-nf] And also, \"If any man teach otherwise, and consent not to the wholesome words of our Lord Jesus Christ, and to the doctrine which is according to godliness; he is proud, knowing nothing,\"[fn-47-P4712_1414920:41-nf] and so forth. These, therefore, who have been anathematized by the brotherhood, let no one of you receive, nor admit of those things which are either said or written by them. For these seducers do always lie, nor will they ever speak the truth. They go about the cities, attempting nothing else but that under the mark of friendship and the name of peace, by their hypocrisy and blandishments, they may give and receive letters, to deceive by means of these a few \"silly women, and laden with sins, who have been led captive by them,\"[fn-47-P4713_1415477:42-nf] and so forth.","title":"Epistles on the Arian Heresy","author":"Alexander"},{"chapter":3,"verse":13,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":7,"source_paragraph":"34","folder":"NPNF1-01","text":"10. But when that man of Thine, Simplicianus, related this to me about Victorinus, I burned to imitate him; and it was for this end he had related it. But when he had added this also, that in the time of the Emperor Julian, there was a law made by which Christians were forbidden to teach grammar and oratory,[fn-12-P1217_503302:54-nf] and he, in obedience to this law, chose rather to abandon the wordy school than Thy word, by which Thou makest eloquent the tongues of the dumb[fn-12-P1218_504621:55-nf] ,-he appeared to me not more brave than happy, in having thus .discovered an opportunity of waiting on Thee only, which thing I was sighing for, thus bound, not with the irons of another, but my own iron will. My will was the enemy master of, and thence had made a chain for me and bound me. Because of a perverse will was lust made; and lust indulged in became custom; and custom not resisted became necessity. By which links, as it were, joined together (whence I term it a \"chain\"), did a hard bondage hold me enthralled.[fn-12-P1219_505165:56-nf] But that new will which had begun to develope in me, freely to worship Thee, and to wish to enjoy Thee, O God, the only sure enjoyment, was not able as yet to overcome my former wilfulness, made strong by long indulgence. Thus did my two wills, one old and the other new, one carnal, the other spiritual, contend within me; and by their discord they unstrung my soul.","title":"Book VIII.","author":"Augustine"},{"chapter":3,"verse":13,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":7,"source_paragraph":"34","folder":"NPNF1-01","text":"10. But when that man of Thine, Simplicianus, related this to me about Victorinus, I burned to imitate him; and it was for this end he had related it. But when he had added this also, that in the time of the Emperor Julian, there was a law made by which Christians were forbidden to teach grammar and oratory,[fn-12-P1217_503302:54-nf] and he, in obedience to this law, chose rather to abandon the wordy school than Thy word, by which Thou makest eloquent the tongues of the dumb[fn-12-P1218_504621:55-nf] ,-he appeared to me not more brave than happy, in having thus .discovered an opportunity of waiting on Thee only, which thing I was sighing for, thus bound, not with the irons of another, but my own iron will. My will was the enemy master of, and thence had made a chain for me and bound me. Because of a perverse will was lust made; and lust indulged in became custom; and custom not resisted became necessity. By which links, as it were, joined together (whence I term it a \"chain\"), did a hard bondage hold me enthralled.[fn-12-P1219_505165:56-nf] But that new will which had begun to develope in me, freely to worship Thee, and to wish to enjoy Thee, O God, the only sure enjoyment, was not able as yet to overcome my former wilfulness, made strong by long indulgence. Thus did my two wills, one old and the other new, one carnal, the other spiritual, contend within me; and by their discord they unstrung my soul.","title":"Book VIII.","author":"Augustine"},{"chapter":3,"verse":1,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":2,"source_paragraph":"25","folder":"ANF-04","text":"But as the conquering power of things evil is on the increase-which is the characteristic of the last times[fn-12-P1284_350508:2-nf] -things good are now not allowed either to be born, so corrupted are the seminal principles; or to be trained, so deserted are studies; nor to be enforced, so dined are the laws. In fact, (the modesty) of which we are now beginning (to treat) is by this time grown so obsolete, that it is not the abjuration but the moderation of the appetites which modesty is believed to be; and he is held to be chaste enough who has not been too chaste. But let the world's[fn-12-P1285_351011:3-nf] modesty see to itself, together with the world[fn-12-P1286_351070:4-nf] itself: together with its inherent nature, if it was wont to originate in birth; its study, if in training; its servitude, if in compulsion: except that it had been even more unhappy if it had remained only to prove fruitless, in that it had not been in God's household that its activities had been exercised. I should prefer no good to a vain good: what profits it that that should exist whose existence profits not? It is our own good things whose position is now sinking; it is the system of Christian modesty which is being shaken to its foundation-(Christian modesty), which derives its all from heaven; its nature, \"through the layer of regeneration; \"[fn-12-P1287_351741:5-nf] its discipline, through the instrumentality of preaching; its censorial rigour, through the judgments which each Testament exhibits; and is subject to a more constant external compulsion, arising from the apprehension or the desire of the eternal fire or kingdom.[fn-12-P1288_352021:6-nf] ","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":3,"verse":1,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":2,"source_paragraph":"25","folder":"ANF-04","text":"But as the conquering power of things evil is on the increase-which is the characteristic of the last times[fn-12-P1284_350508:2-nf] -things good are now not allowed either to be born, so corrupted are the seminal principles; or to be trained, so deserted are studies; nor to be enforced, so dined are the laws. In fact, (the modesty) of which we are now beginning (to treat) is by this time grown so obsolete, that it is not the abjuration but the moderation of the appetites which modesty is believed to be; and he is held to be chaste enough who has not been too chaste. But let the world's[fn-12-P1285_351011:3-nf] modesty see to itself, together with the world[fn-12-P1286_351070:4-nf] itself: together with its inherent nature, if it was wont to originate in birth; its study, if in training; its servitude, if in compulsion: except that it had been even more unhappy if it had remained only to prove fruitless, in that it had not been in God's household that its activities had been exercised. I should prefer no good to a vain good: what profits it that that should exist whose existence profits not? It is our own good things whose position is now sinking; it is the system of Christian modesty which is being shaken to its foundation-(Christian modesty), which derives its all from heaven; its nature, \"through the layer of regeneration; \"[fn-12-P1287_351741:5-nf] its discipline, through the instrumentality of preaching; its censorial rigour, through the judgments which each Testament exhibits; and is subject to a more constant external compulsion, arising from the apprehension or the desire of the eternal fire or kingdom.[fn-12-P1288_352021:6-nf] ","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":3,"verse":6,"source_code":"anf_01_anf01_20_the_epistle_of_ignatius_to_the_philadelphians","source_chapter":4,"source_paragraph":"22","folder":"ANF-01","text":"Wherefore, as children of light and truth, flee from division and wicked doctrines; but where the shepherd is, there do ye as sheep follow. For there are many wolves that appear worthy of credit, who, by means of a pernicious pleasure, carry captive[fn-19-P1966_331956:9-nf] those that are running towards God; but in your unity they shall have no place.","title":"The Epistle of Ignatius to the Philadelphians","author":"Ignatius"},{"chapter":3,"verse":6,"source_code":"anf_01_anf01_20_the_epistle_of_ignatius_to_the_philadelphians","source_chapter":4,"source_paragraph":"23","folder":"ANF-01","text":"Wherefore, as children of light and truth, avoid the dividing of your unity, and the wicked doctrine of the heretics, from whom \"a defiling influence has gone forth into all the earth.\"[fn-19-P1968_332246:10-nf] But where the shepherd is, there do ye as sheep follow. For there are many wolves in sheep's clothing,[fn-19-P1969_332370:11-nf] who, by means of a pernicious pleasure, carry captive[fn-19-P1970_332450:12-nf] those that are running towards God; but in your unity they shall have no place.","title":"The Epistle of Ignatius to the Philadelphians","author":"Ignatius"},{"chapter":3,"verse":1,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":14,"source_paragraph":"59","folder":"ANF-04","text":"For, by this time, in this respect as well as others, \"you are reigning in wealth and satiety\"[fn-18-P1842_542958:91-nf] -not making inroads upon such sins as fasts diminish, nor feeling need of such revelations as xerophagies extort, nor apprehending such wars of your own as Stations dispel. Grant that from the time of John the Paraclete had grown mute; we ourselves would have arisen as prophets to ourselves, for this cause chiefly: I say not now to bring down by our prayers God's anger, nor to obtain his protection or grace; but to secure by premunition the moral position of the \"latest times; \"[fn-18-P1843_543461:92-nf] enjoining every species of of tapeino/fronhsij, since the prison must be familiarized to us, and hunger and thirst practised, and capacity of enduring as well the absence of food as anxiety about it acquired: in order that the Christian may enter into prison in like condition as if he had (just) come forth of it,-to suffer there not penalty, but discipline, and not the world's tortures, but his own habitual observances; and to go forth out of custody to (the final) conflict with all the more confidence, having nothing of sinful false care of the flesh about him, so that the tortures may not even have material to work on, since he is cuirassed in a mere dry skin, and cased in horn to meet the claws, the succulence of his blood already sent on (heavenward) before him, the baggage as it were of his soul,-the soul herself withal now hastening (after it), having already, by frequent fasting, gained a most intimate knowledge of death!","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":3,"verse":1,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":14,"source_paragraph":"59","folder":"ANF-04","text":"For, by this time, in this respect as well as others, \"you are reigning in wealth and satiety\"[fn-18-P1842_542958:91-nf] -not making inroads upon such sins as fasts diminish, nor feeling need of such revelations as xerophagies extort, nor apprehending such wars of your own as Stations dispel. Grant that from the time of John the Paraclete had grown mute; we ourselves would have arisen as prophets to ourselves, for this cause chiefly: I say not now to bring down by our prayers God's anger, nor to obtain his protection or grace; but to secure by premunition the moral position of the \"latest times; \"[fn-18-P1843_543461:92-nf] enjoining every species of of tapeino/fronhsij, since the prison must be familiarized to us, and hunger and thirst practised, and capacity of enduring as well the absence of food as anxiety about it acquired: in order that the Christian may enter into prison in like condition as if he had (just) come forth of it,-to suffer there not penalty, but discipline, and not the world's tortures, but his own habitual observances; and to go forth out of custody to (the final) conflict with all the more confidence, having nothing of sinful false care of the flesh about him, so that the tortures may not even have material to work on, since he is cuirassed in a mere dry skin, and cased in horn to meet the claws, the succulence of his blood already sent on (heavenward) before him, the baggage as it were of his soul,-the soul herself withal now hastening (after it), having already, by frequent fasting, gained a most intimate knowledge of death!","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":3,"verse":1,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":14,"source_paragraph":"59","folder":"ANF-04","text":"For, by this time, in this respect as well as others, \"you are reigning in wealth and satiety\"[fn-18-P1842_542958:91-nf] -not making inroads upon such sins as fasts diminish, nor feeling need of such revelations as xerophagies extort, nor apprehending such wars of your own as Stations dispel. Grant that from the time of John the Paraclete had grown mute; we ourselves would have arisen as prophets to ourselves, for this cause chiefly: I say not now to bring down by our prayers God's anger, nor to obtain his protection or grace; but to secure by premunition the moral position of the \"latest times; \"[fn-18-P1843_543461:92-nf] enjoining every species of of tapeino/fronhsij, since the prison must be familiarized to us, and hunger and thirst practised, and capacity of enduring as well the absence of food as anxiety about it acquired: in order that the Christian may enter into prison in like condition as if he had (just) come forth of it,-to suffer there not penalty, but discipline, and not the world's tortures, but his own habitual observances; and to go forth out of custody to (the final) conflict with all the more confidence, having nothing of sinful false care of the flesh about him, so that the tortures may not even have material to work on, since he is cuirassed in a mere dry skin, and cased in horn to meet the claws, the succulence of his blood already sent on (heavenward) before him, the baggage as it were of his soul,-the soul herself withal now hastening (after it), having already, by frequent fasting, gained a most intimate knowledge of death!","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":3,"verse":13,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":14,"source_paragraph":"55","folder":"NPNF1-05","text":"Your love, which in both of you is so great and so holy that it is a delight to obey its commands, has laid me under an obligation to reply to some definitions which are said to be the work of Coelestius; for so runs the title of the paper which you have given me, \"The definitions, so it is said, of Coelestius.\" As for this title, I take it that it is not his, but theirs who have brought this work from Sicily, where Coelestius is said not to be,-although many there[fn-24-P2402_983722:3-nf] make boastful pretension of holding views like his, and, to use the apostle's word, \"being themselves deceived, lead others also astray.\"[fn-24-P2403_984407:4-nf] That these views are, however, his, or those of some associates[fn-24-P2404_984490:5-nf] of his, we, too, can well believe. For the above-mentioned brief definitions, or rather propositions, are by no means at variance with his opinion, such as I have seen it expressed in another work, of which he is the undoubted author. There was therefore good reason, I think, for the report which those brethren, who brought these tidings to us, heard in Sicily, that Coelestius taught or wrote such opinions. I should like, if it were possible, so to meet the obligation imposed on me by your brotherly kindness, that I, too, in my own answer should be equally brief. But unless I set forth also the propositions which I answer, who will be able to form a judgment of the value of my answer? Still I will try to the best of my ability, assisted, too, by God's mercy, by your own prayers, so to conduct the discussion as to keep it from running to an unnecessary length.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":3,"verse":2,"source_code":"npnf1_02_npnf1_02_20_book_xiv_","source_chapter":9,"source_paragraph":"66","folder":"NPNF1-02","text":"I have judged it right to mention this, because some are of opinion that charity or regard (dilectio) is one thing, love (amor) another. They say that dilectio is used of a good affection, amor of an evil love. But it is very certain that even secular literature knows no such distinction. However, it is for the philosophers to determine whether and how they differ, though their own writings sufficiently testify that they make great account of love (amor) placed on good objects, and even on God Himself. But we wished to show that the Scriptures of our religion, whose authority we prefer to all writings whatsoever, make no distinction between am. or, dilectio, and caritas; arid we have already shown that amor is used in a good connection. And if any one fancy that amor is no doubt used both of good and bad loves, but that dilectio is reserved for the good only, let him remember what the psalm says, \"He that loveth (diligit) iniquity hateth his own soul;\"[fn-23-P2344_1323395:27-nf] and the words of the Apostle John, \"If any man love (diligere) the world, the love (dilectio) of the Father is not in him.\"[fn-23-P2345_1323536:28-nf] Here you have in one passage dilectio used both in a good and a bad sense. And if any one demands an instance of amor being used in a bad sense (for we have already shown its use in a good sense), let him read the words, \"For men shall be lovers (amantes) of their own selves, lovers (amatores) of money.\"[fn-23-P2346_1323863:29-nf] ","title":"Book XIV.","author":"Augustine"},{"chapter":3,"verse":8,"source_code":"npnf2_05_npnf2_05_15_book_iv","source_chapter":1,"source_paragraph":"42","folder":"NPNF2-05","text":"By what reasoning then is it, and by what arguments, according to that invincible logic of his, that he wins back the opinion of the mass of men, and follows out at his pleasure this line of thought, that as the God Who is over all is conceived and spoken of both as \"Creator\" and as \"Father,\" the Son has a close connection with both titles, being equally called both \"product of creation\" and \"product of generation\"? For as customary accuracy of speech distinguishes between names of this kind, and applies the name of \"generation\" in the case of things generated from the essence itself, and understands that of \"creation\" of those things which are external to the nature of their maker, and as on this account the Divine doctrines, in handing down the knowledge of God, have delivered to us the names of \"Father\" and \"Son,\" not those of \"Creator\" and \"work,\" that there might arise no error tending to blasphemy (as might happen if an appellation of the latter kind repelled the Son to the position of an alien and a stranger), and that the impious doctrines which sever the Only-begotten from essential affinity with the Father might find no entrance-seeing all this, I say, he who declares that the appellation of \"product of making\" is one befitting the Son, will safely say by consequence that the name of \"Son\" is properly applicable to that which is the product of making; so that, if the Son is a \"product of making,\" the heaven is called \"Son,\" and the individual things that have been made are, according to our author, properly named by the appellation of \"Son.\" For if He has this name, not because He shares in nature with Him that begat Him, but is called Son for this reason, that He is created, the same argument will permit that a lamb, a dog, a frog, and all things that exist by the will of their maker, should be named by the title of \"Son.\" If, on the other hand, each of these is not a Son and is not called God, by reason of its being external to the nature of the Son, it follows, surely, that He Who is truly Son is Son, and is confessed to be God by reason of His being of the very nature of Him that begat Him. But Eunomius abhors the idea of generation, and excludes it from the Divine doctrine, slandering the term by his fleshly speculations. Well, our discourse, in what precedes, showed sufficiently on this point that, as the Psalmist says, \"they are afraid where no fear is[fn-15-P1519_866538:50-nf] .\" For if it was shown in the case of men that not all generation exists by way of passion, but that that which is material is by passion, while that which is spiritual is pure and incorruptible, (for that which is begotten of the Spirit is spirit and not flesh, and in spirit we see no condition that is subject to passion,) since our author thought it necessary to estimate the Divine power by means of examples among ourselves, let him persuade himself to conceive from the other mode of generation the passionless character of the Divine generation. Moreover, by mixing up together these three names, of which two are equivalent, he thinks that his readers, by reason of the community of sense in the two phrases, will jump to the conclusion that the third is equivalent also. For since the appellation of \"product of making,\" and \"product of creation,\" indicate that the thing made is external to the nature of the maker, he couples with these the phrase, \"product of generation,\" that this too may be interpreted along with those above mentioned. But argument of this sort is termed fraud and falsehood and imposition, not a thoughtful and skilful demonstration. For that only is called demonstration which shows what is unknown from what is acknowledged; but to reason fraudulently and fallaciously, to conceal your own reproach, and to confound by superficial deceits the understanding of men, as the Apostle says, \"of corrupt minds[fn-15-P1520_868001:51-nf] ,\" this no sane man would call a skilful demonstration.","title":"Book IV","author":"Gregory of Nyssa"},{"chapter":3,"verse":16,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":25,"source_paragraph":"94","folder":"NPNF1-02","text":"So also in the kingdom of Judah pertaining to Jerusalem prophets were not lacking even in the times of succeeding kings, just as it pleased God to send them, either for the prediction of what was needful, or for correction of sin and instruction in righteousness;[fn-32-P3254_1781352:153-nf] for there, too, although far less than in Israel, kings arose who grievously offended God by their impieties, and, along with their people, who were like them, were smitten with moderate scourges. The no small merits of the pious kings there are praised indeed. But we read that in Israel the kings were, some more, others less, yet all wicked. Each part, therefore, as the divine providence either ordered or permitted, was both lifted up by prosperity and weighed down by adversity of various kinds; and it was afflicted not Only by foreign, but also by civil wars with each other, in order that by certain existing causes the mercy or anger of God might be manifested; until, by His growing indignation, that whole nation was by the conquering Chaldeans not only overthrown in its abode, but also for the most part transported to the lands of the Assyrians,-first, that part of the thirteen tribes called Israel, but afterwards Judah also, when Jerusalem and that most noble temple was cast down,-in which lands it rested seventy years in captivity. Being after that time sent forth thence, they rebuilt the overthrown temple. And although very many stayed in the lands of the strangers, yet the kingdom no longer had two separate parts, with different kings over each, but in Jerusalem there was one prince over them; and at certain times, from every direction wherever they were, and from whatever place they could, they all came to the temple of God which was there. Yet not even then were they without foreign enemies and conquerors; yea, Christ found them tributaries of the Romans.","title":"Book XVII","author":"Augustine"},{"chapter":3,"verse":16,"source_code":"npnf2_05_npnf2_05_18_book_vii","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-05","text":"Then how will you make it fit with what follows? For when Paul says, \"Now the Lord is the Spirit,\" he goes on to say, \"and where the Spirit of the Lord is, there is liberty.\" If then \"the Lord is the Spirit,\" and \"Spirit\" means \"essence,\" what are we to understand by \"the essence of the essence\"? He speaks again of another Spirit of the Lord Who is the Spirit,-that is to say, according to your interpretation, of another essence. Therefore in your view the Apostle, when he writes expressly of \"the Lord the Spirit,\" and of \"the Spirit of the Lord,\" means nothing else than an essence of an essence. Well, let Eunomius make what he likes of that which is written; what we understand of the matter is as follows. The Scripture, \"given by inspiration of God,\" as the Apostle calls it, is the Scripture of the Holy Spirit, and its intention is the profit of men. For \"every scripture,\" he says, \"is given by inspiration of God and is profitable\"; and the profit is varied and multiform, as the Apostle says-\"for doctrine, for reproof, for correction, for instruction in righteousness[fn-17-P1758_1014334:9-nf] .\" Such a boon as this, however, is not within any man's reach to lay hold of, but the Divine intention lies hid under the body of the Scripture, as it were under a veil, some legislative enactment or some historical narrative being cast over the truths that are contemplated by the mind. For this reason, then, the Apostle tells us that those who look upon the body of the Scripture have \"a veil upon their heart[fn-17-P1759_1014768:10-nf] ,\" and are not able to look upon the glory of the spiritual law, being hindered by the veil that has been cast over the face of the law-giver. Wherefore he says, \"the letter killeth, but the Spirit giveth life,\" showing that often the obvious interpretation, if it be not taken according to the proper sense, has an effect contrary to that life which is indicated by the Spirit, seeing that this lays down for all men the perfection of virtue in freedom from passion, while the history contained in the writings sometimes embraces the exposition even of facts incongruous, and is understood, so to say, to concur with the passions of our nature, whereto if any one applies himself according to the obvious sense, he will make the Scripture a doctrine of death. Accordingly, he says that over the perceptive powers of the souls of men who handle what is written in too corporeal a manner, the veil is cast; but for those who turn their contemplation to that which is the object of the intelligence, there is revealed, bared, as it were, of a mask, the glory that underlies the letter. And that which is discovered by this more exalted perception he says is the Lord, which is the Spirit. For he says, \"when it shall turn to the Lord the veil shall be takenaway: now the Lord is the Spirit[fn-17-P1760_1016077:11-nf] .\" And in so saying he makes a distinction of contrast between the lordship of the spirit and the bondage of the letter; for as that which gives life is opposed to that which kills, so he contrasts \"the Lord\" with bondage. And that we may not be under any confusion when we are instructed concerning the Holy Spirit (being led by the word \"Lord\" to the thought of the Only-begotten), for this reason he guards the word by repetition, both saying that \"the Lord is the Spirit,\" and making further mention of \"the Spirit of the Lord,\" that the supremacy of His Nature may be shown by the honour implied in lordship, while at the same time he may avoid confusing in his argument the individuality of His Person. For he who calls Him both \"Lord\" and \"Spirit of the Lord,\" teaches us to conceive of Him as a separate individual besides the Only-begotten; just as elsewhere he speaks of \"the Spirit of Christ[fn-17-P1761_1017017:12-nf] ,\" employing fairly and in its mystic sense this very term which is piously employed in the system of doctrine according to the Gospel tradition. Thus we, the \"most miserable of all men,\" being led onward by the Apostle in the mysteries, pass from the letter that killeth to the Spirit that giveth life, learning from Him Who was in Paradise initiated into the unspeakable mysteries, that all things the Divine Scripture says are utterances of the Holy Spirit. For \"well did the Holy Spirit prophesy[fn-17-P1762_1017536:13-nf] ,\"-this he says to the Jews in Rome, introducing the words of Isaiah; and to the Hebrews, alleging the authority of the Holy Spirit in the words, \"wherefore as saith the Holy Spirit[fn-17-P1763_1017744:14-nf] ,\" he adduces the words of the Psalm which are spoken at length in the person of God; and from the Lord Himself we learn the same thing,-that David declared the heavenly mysteries not \"in\" himself (that is, not speaking according to human nature). For how could any one, being but man, know the supercelestial converse of the Father with the Son? But being \"in the Spirit\" he said that the Lord spoke to the Lord those words which He has uttered. For if, He says, \"David in the Spirit calls him Lord, how is He then his son[fn-17-P1764_1018287:15-nf] ?\" Thus it is by the power of the Spirit that the holy men who are under Divine influence are inspired, and every Scripture is for this reason said to be \"given by inspiration of God,\" because it is the teaching of the Divine afflatus. If the bodily veil of the words were removed, that which remains is Lord and life and Spirit, according to the teaching of the great Paul, and according to the words of the Gospel also. For Paul declares that he who turns from the letter to the Spirit no longer apprehends the bondage that slays, but the Lord which is the life-giving Spirit; and the sublime Gospel says, \"the words that I speak are spirit and are life[fn-17-P1765_1018982:16-nf] ,\" as being divested of the bodily veil. The idea, however, that \"the Spirit\" is the essence of the Only-begotten, we shall leave to our dreamers: or rather, we shall make use, ex abundanti, of what they say, and arm the truth with the weapons of the adversary. For it is allowable that the Egyptian should be spoiled by the Israelites, and that we should make their wealth an ornament for ourselves. If the essence of the Son is called \"Spirit,\" and God also is Spirit, (for so the Gospel tells us[fn-17-P1766_1019506:17-nf] ), clearly the essence of the Father is called \"Spirit\" also. But if it is their peculiar argument that things which are introduced by different names are different also in nature, the conclusion surely is, that things which are named alike are not alien one from the other in nature either. Since then, according to their account, the essence of the Father and that of the Son are both called \"Spirit,\" hereby is clearly proved the absence of any difference in essence. For a little further on Eunomius says:-\"Of those essences which are divergent the appellations significant of essence are also surely divergent, but where there is one and the same name, that which is declared by the same appellation will surely be one also\":-so that at all points \"He that taketh the wise in their own craftiness[fn-17-P1767_1020329:18-nf] \" has turned the long labours of our author, and the infinite toil spent on what he has elaborated, to the establishment of the doctrine which we maintain. For if God is in the Gospel called \"Spirit,\" and the essence of the Only-begotten is maintained by Eunomius to be \"Spirit,\" as there is no apparent difference in the one name as compared with the other, neither, surely, will the things signified by the names be mutually different in nature.","title":"Book VII","author":"Gregory of Nyssa"},{"chapter":3,"verse":6,"source_code":"npnf1_10_npnf1_10_21_homily_xv_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-10","text":"3. For whereas the greatest of evils, and those which make havoc of the whole world, had their entering in from pride:-for both the devil, not being such before, did thus become a devil; as indeed Paul plainly declared, saying, \"Lest being lifted up with pride, he fall into the condemnation of the devil:\"[fn-13-P1358_461419:12-nf] -and the first man, too, puffed up by the devil with these hopes, was made an example of,[fn-13-P1359_461531:13-nf] and became mortal (for expecting to become a god, he lost even what he had; and God also upbraiding him with this, and mocking his folly, said, \"Behold, Adam is become as one of us\"[fn-13-P1360_461737:14-nf] ; and each one of those that came after did hereby wreck himself in impiety, fancying some equality with God:-since, I say, this was the stronghold of our evils, and the root and fountain of all wickedness, He, preparing a remedy suitable to the disease, laid this law first as a strong and safe foundation. For this being fixed as a base, the builder in security lays on it all the rest. But if this be taken away, though a man reach to the Heavens in his course of life,[fn-13-P1361_462231:15-nf] it is all easily undermined, and issues in a grievous end. Though fasting, prayer, almsgiving, temperance, any other good thing whatever, be gathered together in thee; without humility all fall away and perish.","title":"Homily XV.","author":"St. John Chrysostom"},{"chapter":3,"verse":12,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":53,"source_paragraph":"211","folder":"NPNF1-02","text":"For it is not to be thought that what the same teacher says can at any time fail, \"Whoever will live piously in Christ shall suffer persecution.\"[fn-35-P3584_1940482:115-nf] Because even when those who are without do not rage, and thus there seems to be, and really is, tranquillity, which brings very much consolation, especially to the weak, yet there are not wanting, yea, there are many within who by their abandoned manners torment the hearts of those who live piously, since by them the Christian and catholic name is blasphemed; and the dearer that name is to those who will live piously in Christ, the more do they grieve that through the wicked, who have a place within, it comes to be less loved than pious minds desire. The heretics themselves also, since they are thought to have the Christian name and sacraments, Scriptures, and profession, cause great grief in the hearts of the pious, both because many who wish to be Christians are compelled by their dissensions to hesitate, and many evil-speakers also find in them matter for blaspheming the Christian name, because they too are at any rate called Christians. By these and similar depraved manners and errors of men, those who will live piously in Christ suffer persecution, even when no one molests or vexes their body; for they suffer this persecution, not in their bodies, but in their hearts. Whence is that word, \"According to the multitude of my griefs in my heart;\" for he does not say, in my body. Yet, on the other hand, none of them can perish, because the immutable divine promises are thought of. And because the apostle says, \"The Lord knoweth them that are His;[fn-35-P3585_1941977:116-nf] for whom He did foreknow, He also predestinated [to be] conformed to the image of His Son,\"[fn-35-P3586_1942092:117-nf] none of them can perish; therefore it follows in that psalm, \"Thy consolations have delighted my soul.\"[fn-35-P3587_1942218:118-nf] But that grief which arises in the hearts of the pious, who are persecuted by the manners of bad or false Christians, is profitable to the sufferers, because it proceeds from the charity in which they do not wish them either to perish or to hinder the salvation of others. Finally, great consolations grow out of their chastisement, which imbue the souls of the pious with a fecundity as great as the pains with which they were troubled concerning their own perdition. Thus in this world, in these evil days, not only from the time of the bodily presence of Christ and His apostles, but even from that of Abel, whom first his wicked brother slew because he was righteous,[fn-35-P3588_1942911:119-nf] and thenceforth even to the end of this world, the Church has gone forward on pilgrimage amid the persecutions of the world and the consolations of God. ","title":"Book XVIII","author":"Augustine"},{"chapter":3,"verse":13,"source_code":"anf_05_anf05_116_treatise_vi_on_the_vanity_of_idols","source_chapter":1,"source_paragraph":"12","folder":"ANF-05","text":"7. These spirits, therefore, are lurking under the statues and consecrated images: these inspire the breasts of their prophets with their afflatus, animate the fibres of the entrails, direct the flights of birds, rule the lots, give efficiency to oracles, are always mixing up falsehood with truth, for they are both deceived and they deceive;[fn-73-P7371_2441376:10-nf] they disturb their life, they disquiet their slumbers; their spirits creeping also into their bodies, secretly terrify their minds, distort their limbs, break their health, excite diseases to force them to worship of themselves, so that when glutted with the steam of the altars and the piles of cattle, they may unloose what they had bound, and so appear to have effected a cure. The only remedy from them is when their own mischief ceases; nor have they any other desire than to call men away from God, and to turn them from the understanding of the true religion, to superstition with respect to themselves; and since they themselves are under punishment, (they wish) to seek for themselves companions in punishment whom they may by their misguidance make sharers in their crime. These, however, when adjured by us through the true God, at once yield and confess, and are constrained to go out from the bodies possessed. You may see them at our voice, and by the operation of the hidden majesty, smitten with stripes, burnt with fire, stretched out with the increase of a growing punishment, howling, groaning, entreating, confessing whence they came and when depart, even in the hearing of those very persons who worship them, and either springing forth at once or vanishing gradually, even as the faith of the sufferer comes in aid, or the grace of the healer effects. Hence they urge the common people to detest our name, so that men begin to hate us before they know us, lest they should either imitate us if known, or not be able to condemn us.[fn-73-P7372_2442969:11-nf] ","title":"Treatise VI. On the Vanity of Idols","author":"Cyprian"},{"chapter":3,"verse":8,"source_code":"npnf1_04_npnf1_04_26_book_xiii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-04","text":"12. If the next difficulty in the mind of the inquirer arose from the divisions and heresies among those called Christians, he would learn that this too is taken notice of by the prophets. For, as if it was natural that, after being satisfied about the blindness of the Jews, this objection from the divisions among Christians should occur, Jeremiah, observing this order in his prophecy, immediately adds in the passage already quoted: \"The partridge is clamorous, gathering what it has not brought forth, making riches without judgment.\" For the partridge is notoriously quarrelsome, and is often caught from its eagerness in quarreling. So the heretics discuss not to find the truth, but with a dogged determination to gain the victory one way or another, that they may gather, as the prophet says, what they have not brought forth. For those whom they lead astray are Christians already born of the gospel, whom the Christian profession of the heretics misleads. Thus they make riches not with judgment, but with inconsiderate haste. For they do not consider that the followers whom they gather as their riches are taken from the genuine original Christian society, and deprived of its benefits; and as the apostle describes these heretics in the words: \"As Jannes and Jambres withstood Moses, so they also resist the truth: men of corrupt minds, reprobate concerning the faith. But they shall proceed no further: for their folly shall be manifest to all men, as theirs also was.\"[fn-15-P1551_841228:24-nf] So the prophet goes on to say of the partridge, which gathers what it has not brought forth: \"In the midst of his days they shall leave him, and in the end he shall be a fool;\" that is, he who at first misled people by a promising display of superior wisdom, shall be a fool, that is, shall be seen to be a fool. He will be seen when his folly is manifest to all men, and to those to whom he was at first a wise man he will then be a fool.","title":"Book XIII.","author":"Augustine"},{"chapter":3,"verse":12,"source_code":"anf_05_anf05_117_treatise_vii_on_the_mortality_","source_chapter":1,"source_paragraph":"11","folder":"ANF-05","text":"8. But nevertheless it disturbs some that the power of this Disease attacks our people equally with the heathens, as if the Christian believed for this purpose, that he might have the enjoyment of the world and this life free from the contact of ills; and not as one who undergoes all adverse things here and is reserved for future joy. It disturbs some that this mortality is common to us with others; and yet what is there in this world which is not common to us with others, so long as this flesh of ours still remains, according to the law of our first birth, common to us with them? So long as we are here in the world, we are associated with the human race in fleshly equality,[fn-74-P7418_2462307:16-nf] but are separated in spirit. Therefore until this corruptible shall put on incorruption, and this mortal receive immortality, and the Spirit[fn-74-P7419_2462634:17-nf] lead us to God the Father, whatsoever are the disadvantages of the flesh are common to us with the human race. Thus, when the earth is barren with an unproductive harvest, famine makes no distinction; thus, when with the invasion of an enemy any city is taken, captivity at once desolates all; and when the serene clouds withhold the rain, the drought is alike to all; and when the jagged rocks rend the ship, the shipwreck is common without exception to all that sail in her; and the disease of the eyes, and the attack of fevers, and the feebleness of all the limbs is common to us with others, so long as this common flesh of ours is borne by us in the world.","title":"Treatise VII. On the Mortality.","author":"Cyprian"},{"chapter":3,"verse":12,"source_code":"anf_05_anf05_117_treatise_vii_on_the_mortality_","source_chapter":1,"source_paragraph":"11","folder":"ANF-05","text":"8. But nevertheless it disturbs some that the power of this Disease attacks our people equally with the heathens, as if the Christian believed for this purpose, that he might have the enjoyment of the world and this life free from the contact of ills; and not as one who undergoes all adverse things here and is reserved for future joy. It disturbs some that this mortality is common to us with others; and yet what is there in this world which is not common to us with others, so long as this flesh of ours still remains, according to the law of our first birth, common to us with them? So long as we are here in the world, we are associated with the human race in fleshly equality,[fn-74-P7418_2462307:16-nf] but are separated in spirit. Therefore until this corruptible shall put on incorruption, and this mortal receive immortality, and the Spirit[fn-74-P7419_2462634:17-nf] lead us to God the Father, whatsoever are the disadvantages of the flesh are common to us with the human race. Thus, when the earth is barren with an unproductive harvest, famine makes no distinction; thus, when with the invasion of an enemy any city is taken, captivity at once desolates all; and when the serene clouds withhold the rain, the drought is alike to all; and when the jagged rocks rend the ship, the shipwreck is common without exception to all that sail in her; and the disease of the eyes, and the attack of fevers, and the feebleness of all the limbs is common to us with others, so long as this common flesh of ours is borne by us in the world.","title":"Treatise VII. On the Mortality.","author":"Cyprian"},{"chapter":3,"verse":8,"source_code":"npnf2_04_npnf2_04_114_letter_lx_to_adelphius_bishop_and_confessor_against_the_arians_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-04","text":"We have read what your piety has written to us, and genuinely approve your piety toward Christ. And above all we glorify God, Who has given you such grace as not only to have right opinions, but also, so far as that is possible, not to be ignorant of the devices[fn-100-P10081_3610849:2-nf] of the devil. But we marvel at the perversity of the heretics, seeing that they have fallen into such a pit of impiety that they no longer retain even their senses, but have their understanding corrupted on all sides. But this attempt is a plot of the devil, and an imitation of the disobedient Jews. For as the latter, when refuted on all sides, kept devising excuses to their own hurt, if only they could deny the Lord and bring upon themselves what was prophesied against them, in like manner these men, seeing themselves proscribed on all hands, and perceiving that their heresy has become abominable to all, prove themselves `inventors of evil things[fn-100-P10082_3611523:3-nf] ,' in order that, not ceasing their fightings against the truth, they may remain consistent and genuine adversaries of Christ. For whence has this new mischief of theirs sprung forth? How have they even ventured to utter this new blasphemy against the Saviour? But the impious man, it seems, is a worthless object, and truly `reprobate concerning the Faith[fn-100-P10083_3611895:4-nf] .' For formerly, while denying the Godhead of the only-begotten Son of God, they pretended at any rate to acknowledge His coming in the Flesh. But now, gradually going from bad to worse, they have fallen from this opinion of theirs, and become Godless on all hands, so as neither to acknowledge Him as God, nor to believe that He has become man. For if they believed this they would not have uttered such things as your piety has reported against them.","title":"Letter LX. To Adelphius , Bishop and Confessor: Against the Arians.","author":"Athanasius"},{"chapter":3,"verse":5,"source_code":"npnf1_04_npnf1_04_32_book_xix_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-04","text":"12. It is true, the ungodly may partake in the visible sacraments of godliness, as we read that Simon Magus received holy baptism. Such are they of whom the apostle says that \"they have the form of godliness, but deny the power of it.\"[fn-18-P1849_1040881:27-nf] The power of godliness is the end of the commandment, that is, love out of a pure heart, and of a good conscience, and of faith unfeigned.[fn-18-P1850_1041041:28-nf] So the Apostle Peter, speaking of the sacrament of the ark, in which the family of Noah was saved from the deluge, says, \"So by a similar figure baptism also saves you.\" And lest they should rest content with the visible sacrament, by which they had the form of godliness, and should deny its power in their lives by profligate conduct, he immediately adds, \"Not the putting away of the filth of the flesh, but the answer of a good conscience.\"[fn-18-P1851_1041504:29-nf] ","title":"Book XIX.","author":"Augustine"},{"chapter":3,"verse":7,"source_code":"npnf1_05_npnf1_05_33_book_iii_","source_chapter":9,"source_paragraph":"40","folder":"NPNF1-05","text":"But what is the meaning of that, which you have thought proper to add to this simile, with regard to the example of the blessed Elisha because he raised the dead by breathing into his face?[fn-47-P4755_1848767:5-nf] Now, do you really suppose that Elisha's breath was made the soul of the child? I could not believe that even you could stray so far away from the truth. If, now, that soul which was taken from the living child so as to cause his death, was itself afterwards restored to him so as to cause his restoration to life: where, I ask, is the pertinence of your remark when you say \"that no diminution accrued to Elisha,\" as if it could be imagined that anything had been transferred from the prophet to the child to cause his revival? But if you meant no more than that the prophet breathed and remained entire, where was the necessity for your saying that of Elisha, when raising the dead child, which you might with no less propriety say of any one whatever when emitting a breath, and reviving no one? Then, again, you spoke unadvisedly (though God forbid that you should believe the breath of Elisha to have become the soul of the resuscitated child!) when you intimated your meaning to be a desire to keep separate what was first done by God from this that was done by the prophet, in that the One breathed but once, and the other thrice. These are your words: \"Elisha breathed into the face of the deceased child of the Shunammite, after the manner of the original creation. And when by the prophet's breathing a divine force inspired the dead limbs, reanimated to their original vigour, no diminution accrued to Elisha, through whose breathing the dead body recovered its revived soul and spirit. Only there is this difference, the Lord breathed but once into man's face and he lived, while Elisha breathed three times into the face of the dead and he lived again.\" Thus your words sound as if the number of the breathings alone made all the difference, why we should not believe that the prophet actually did what God did. This statement, then, requires to be entirely revised. There was so complete a difference between that work of God and this of Elisha, that the former breathed the breath of life whereby man became a living soul, and the latter breathed a breath which was not itself sentient nor endued with life, but was figurative for the sake of some signification. The prophet did not really cause the child to live again by giving him life, but he procured God's doing that by giving him love.[fn-47-P4756_1851094:6-nf] As to what you allege, that he breathed three times, either your memory, as often happens, or a faulty reading of the text, must have misled you. Why need I enlarge? You ought not to be seeking for examples and arguments to establish your point, but rather to amend and change your opinion. I beg of you neither to believe, nor to say, nor to teach \"that God made the human soul not out of nothing, but out of His own substance,\" if you wish to be a catholic. existent,\" if you wish to be a catholic. For a time will come when God will not give souls, although He will not therefore Himself cease to exist. Your phrase, \"is ever giving,\" might be understood \"to give without cessation,\" so long as men are born and get offspring, even as it is said of certain men that they are \"ever learning, and never coming to the knowledge of the truth.\"[fn-47-P4757_1852131:7-nf] For this term \"ever\" is not in this passage taken to mean \"never ceasing to learn,\" inasmuch as they do cease to learn when they have ceased to exist in this body, or have begun to suffer the fiery pains of hell. You, however, did not allow your word to be understood in this sense when you said \"is ever giving,\" since you thought that it must be applied to infinite time. And even this was a small matter; for, as if you had been asked to explain your phrase, \"ever giving,\" more explicitly, you went on to say, \"just as He is Himself ever existent who gives.\" This assertion the sound and catholic faith utterly condemns. For be it far from us to believe that God is ever giving souls, just as He is Himself, who gives them, ever existent. He is Himself ever existent in such a sense as never to cease to exist; souls, however, He will not be ever giving; but He will beyond doubt cease to give them when the age of generation ceases, and children are no longer born to whom they are to be given.","title":"Book III.","author":"Augustine"},{"chapter":3,"verse":9,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":13,"source_paragraph":"180","folder":"NPNF2-10","text":"134. This is what we understand according to the whole course of the holy Scriptures; but the Arians, who will not think of God the things that be right, may be put to silence by an example just suited to their deserts; that they may not believe everything in carnal fashion, since they themselves do not see the works of their father the devil with bodily eyes. So the Lord has declared of their fellows the Jews, saying: \"Ye do what ye have seen your father doing;\"[fn-59-P5924_1517092:197-nf] though they are reproved not because they saw the work of the devil, but because they did his will, since the devil unseen works out sin in them in accordance with their own wickedness, We have written this, as the Apostle did, because of the folly of these traitors.[fn-59-P5925_1517385:198-nf] ","title":"Book V.","author":"St. Ambrose"},{"chapter":3,"verse":6,"source_code":"npnf2_11_npnf2_11_27_introduction_","source_chapter":10,"source_paragraph":"99","folder":"NPNF2-11","text":"[20.] But to return to the matter in hand: It behoves us then to have a great dread of the crime of perverting the faith and adulterating religion, a crime from which we are deterred not only by the Church's discipline, but also by the censure of apostolical authority. For every one knows how gravely, how severely, how vehemently, the blessed apostle Paul inveighs against certain, who, with marvellous levity, had \"been so soon removed from him who had called them to the grace of Christ to another Gospel, which was not another;\"[fn-15-P1519_666845:24-nf] \"who had heaped to themselves teachers after their own lusts, turning away their ears from the truth, and being turned aside unto fables;\"[fn-15-P1520_667000:25-nf] \"having damnation because they had cast off their first faith;\"[fn-15-P1521_667086:26-nf] who had been deceived by those of whom the same apostle writes to the Roman Christians, \"Now, I beseech you, brethren, mark them which cause divisions and offences, contrary to the doctrine which ye have learned, and avoid them. For they that are such serve not the Lord Christ, but their own belly, and by good words and fair speeches deceive the hearts of the simple.\"[fn-15-P1522_667476:27-nf] \"who enter intohouses, and lead captive silly women laden with sins, led away with diverse lusts, ever learning and never able to come to the knowledge of the truth;\"[fn-15-P1523_667666:28-nf] \"vain talkers and deceivers, who subvert whole houses, teaching things which they ought not, for filthy lucre's sake;\"[fn-15-P1524_667805:29-nf] \"men of corrupt minds, reprobate concerning the faith;\"[fn-15-P1525_667878:30-nf] \"proud knowing nothing, but doting about questions and strifes of words, destitute of the truth, supposing that godliness is gain,\"[fn-15-P1526_668030:31-nf] \"withal learning to be idle, wandering about from house to house, and not only idle, but tattlers also and busy-bodies, speaking things which they ought not,\"[fn-15-P1527_668208:32-nf] \"who having put away a good conscience have made shipwreck concerning the faith;\"[fn-15-P1528_668309:33-nf] \"whose profane and vain babblings increase unto more ungodliness, and their word doth eat as doth a cancer.\"[fn-15-P1529_668437:34-nf] Well, also, is it written of them: \"But they shall proceed no further: for their folly shall be manifest unto all men, as their's also was.\"[fn-15-P1530_668602:35-nf] ","title":"Introduction.","author":"Vincent of Lerins"},{"chapter":3,"verse":8,"source_code":"npnf2_11_npnf2_11_27_introduction_","source_chapter":10,"source_paragraph":"99","folder":"NPNF2-11","text":"[20.] But to return to the matter in hand: It behoves us then to have a great dread of the crime of perverting the faith and adulterating religion, a crime from which we are deterred not only by the Church's discipline, but also by the censure of apostolical authority. For every one knows how gravely, how severely, how vehemently, the blessed apostle Paul inveighs against certain, who, with marvellous levity, had \"been so soon removed from him who had called them to the grace of Christ to another Gospel, which was not another;\"[fn-15-P1519_666845:24-nf] \"who had heaped to themselves teachers after their own lusts, turning away their ears from the truth, and being turned aside unto fables;\"[fn-15-P1520_667000:25-nf] \"having damnation because they had cast off their first faith;\"[fn-15-P1521_667086:26-nf] who had been deceived by those of whom the same apostle writes to the Roman Christians, \"Now, I beseech you, brethren, mark them which cause divisions and offences, contrary to the doctrine which ye have learned, and avoid them. For they that are such serve not the Lord Christ, but their own belly, and by good words and fair speeches deceive the hearts of the simple.\"[fn-15-P1522_667476:27-nf] \"who enter intohouses, and lead captive silly women laden with sins, led away with diverse lusts, ever learning and never able to come to the knowledge of the truth;\"[fn-15-P1523_667666:28-nf] \"vain talkers and deceivers, who subvert whole houses, teaching things which they ought not, for filthy lucre's sake;\"[fn-15-P1524_667805:29-nf] \"men of corrupt minds, reprobate concerning the faith;\"[fn-15-P1525_667878:30-nf] \"proud knowing nothing, but doting about questions and strifes of words, destitute of the truth, supposing that godliness is gain,\"[fn-15-P1526_668030:31-nf] \"withal learning to be idle, wandering about from house to house, and not only idle, but tattlers also and busy-bodies, speaking things which they ought not,\"[fn-15-P1527_668208:32-nf] \"who having put away a good conscience have made shipwreck concerning the faith;\"[fn-15-P1528_668309:33-nf] \"whose profane and vain babblings increase unto more ungodliness, and their word doth eat as doth a cancer.\"[fn-15-P1529_668437:34-nf] Well, also, is it written of them: \"But they shall proceed no further: for their folly shall be manifest unto all men, as their's also was.\"[fn-15-P1530_668602:35-nf] ","title":"Introduction.","author":"Vincent of Lerins"},{"chapter":3,"verse":9,"source_code":"npnf2_11_npnf2_11_27_introduction_","source_chapter":10,"source_paragraph":"99","folder":"NPNF2-11","text":"[20.] But to return to the matter in hand: It behoves us then to have a great dread of the crime of perverting the faith and adulterating religion, a crime from which we are deterred not only by the Church's discipline, but also by the censure of apostolical authority. For every one knows how gravely, how severely, how vehemently, the blessed apostle Paul inveighs against certain, who, with marvellous levity, had \"been so soon removed from him who had called them to the grace of Christ to another Gospel, which was not another;\"[fn-15-P1519_666845:24-nf] \"who had heaped to themselves teachers after their own lusts, turning away their ears from the truth, and being turned aside unto fables;\"[fn-15-P1520_667000:25-nf] \"having damnation because they had cast off their first faith;\"[fn-15-P1521_667086:26-nf] who had been deceived by those of whom the same apostle writes to the Roman Christians, \"Now, I beseech you, brethren, mark them which cause divisions and offences, contrary to the doctrine which ye have learned, and avoid them. For they that are such serve not the Lord Christ, but their own belly, and by good words and fair speeches deceive the hearts of the simple.\"[fn-15-P1522_667476:27-nf] \"who enter intohouses, and lead captive silly women laden with sins, led away with diverse lusts, ever learning and never able to come to the knowledge of the truth;\"[fn-15-P1523_667666:28-nf] \"vain talkers and deceivers, who subvert whole houses, teaching things which they ought not, for filthy lucre's sake;\"[fn-15-P1524_667805:29-nf] \"men of corrupt minds, reprobate concerning the faith;\"[fn-15-P1525_667878:30-nf] \"proud knowing nothing, but doting about questions and strifes of words, destitute of the truth, supposing that godliness is gain,\"[fn-15-P1526_668030:31-nf] \"withal learning to be idle, wandering about from house to house, and not only idle, but tattlers also and busy-bodies, speaking things which they ought not,\"[fn-15-P1527_668208:32-nf] \"who having put away a good conscience have made shipwreck concerning the faith;\"[fn-15-P1528_668309:33-nf] \"whose profane and vain babblings increase unto more ungodliness, and their word doth eat as doth a cancer.\"[fn-15-P1529_668437:34-nf] Well, also, is it written of them: \"But they shall proceed no further: for their folly shall be manifest unto all men, as their's also was.\"[fn-15-P1530_668602:35-nf] ","title":"Introduction.","author":"Vincent of Lerins"},{"chapter":3,"verse":14,"source_code":"npnf1_02_npnf1_02_35_book_iv","source_chapter":18,"source_paragraph":"85","folder":"NPNF1-02","text":"33. Now if any one says that we need not direct men how or what they should teach, since the Holy Spirit makes them teachers, he may as well say that we need not pray, since our Lord says, \"Your Father knoweth what things ye have need of before ye ask Him;\"[fn-53-P5379_2855324:25-nf] or that the Apostle Paul should not have given directions to Timothy and Titus as to how or what they should teach others. And these three apostolic epistles ought to be constantly before the eyes of every one who has obtained the position of a teacher in the Church. In the First Epistle to Timothy do we not read: \"These things command and teach?\"[fn-53-P5380_2855691:26-nf] What these things are, has been told previously. Do we not read there: \"Rebuke not an elder, but entreat him as a father?\"[fn-53-P5381_2855834:27-nf] Is it not said in the Second Epistle: \"Hold fast the form of sound words, which thou hast heard of me?\"[fn-53-P5382_2855956:28-nf] And is he not be ashamed, rightly dividing the word of truth?\"[fn-53-P5383_2856038:29-nf] And in the same place: \"Preach the word; be instant in season, out of season; reprove, rebuke, exhort, with all long-suffering and doctrine.\"[fn-53-P5384_2856199:30-nf] And so in the Epistle to Titus, does he not say that a bishop ought to \"hold fast the faithful word as he hath been taught, that he may be able by sound doctrine both to exhort and to convince the gainsayers?\"[fn-53-P5385_2856427:31-nf] There, too, he says: \"But speak thou the things which become sound doctrine: that the aged men be sober,\" and so on.[fn-53-P5386_2856560:32-nf] And there, too: \"These things speak, and exhort, and rebuke with all authority. Let no man despise thee. Put them in mind to be subject to principalities and powers\"[fn-53-P5387_2856746:33-nf] and so on. What then are we to think? Does the apostle in any way contradict himself, when, though he says that men are made teachers by the operation of the Holy Spirit, he yet himself gives them directions how and what they should teach? Or are we to understand, that though the duty of men to teach even the teachers does not cease when the Holy Spirit is given, yet that neither is he who planteth anything, nor he who watereth, but God who giveth the increase?[fn-53-P5388_2857237:34-nf] Wherefore though holy men be our helpers, or even holy angels assist us, no one learns aright the things that pertain to life with God, until God makes him ready to learn from Himself, that God who is thus addressed in the psalm: \"Teach me to do Thy will; for Thou art my God.\"[fn-53-P5389_2857535:35-nf] And so the same apostle says to Timothy himself, speaking, of course, as teacher to disciple: \"But continue thou in the things which thou hast learned, and hast been assured of, knowing of whom thou hast learned them.\"[fn-53-P5390_2857775:36-nf] For as the medicines which men apply to the bodies of their fellow-men are of no avail except God gives them virtue (who can heal without their aid, though they cannot without His), and yet they are applied; and if it be done from a sense of duty, it is esteemed a work of mercy or benevolence; so the aids of teaching, applied through the instrumentality of man, are of advantage to the soul only when God works to make them of advantage, who could give the gospel to man even without the help or agency of men. Chap 17.-Threefold Division OF The Various Styles OF Speech.","title":"Book IV","author":"Augustine"},{"chapter":3,"verse":16,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"53","folder":"ANF-10","text":"Here, however, some one may object, appealing to the notion just put forward of the unfolding of the first fruits last, and may say that the Acts and the letters of the Apostles came after the Gospels, and that this destroys our argument to the effect that the Gospel is the first fruits of all Scripture. To this we must reply that it is the conviction of men who are wise in Christ, who have profited by those epistles which are current, and who see them to be vouched for by the testimonies deposited in the law and the prophets,[fn-61-P6118_933756:11-nf] that the apostolic writings are to be pronounced wise and worthy of belief, and that they have great authority, but that they are not on the same level with that \"Thus sayeth the Lord Almighty.\"[fn-61-P6119_933996:12-nf] Consider on this point the language of St. Paul. When he declares that[fn-61-P6120_934087:13-nf] \"Every Scripture is inspired of God and profitable,\" does he include his own writings? Or does he not include his dictum,[fn-61-P6121_934230:14-nf] \"I say, and not the Lord,\" and[fn-61-P6122_934282:15-nf] \"So I ordain in all the churches,\" and[fn-61-P6123_934342:16-nf] \"What things I suffered at Antioch, at Iconium, at Lystra,\" and similar things which he writes in virtue of his own authority, and which do not quite possess the character of words flowing from divine inspiration. Must we also show that the old Scripture is not Gospel, since it does not point out the Coming One, but only foretells Him and heralds His coming at a future time; but that all the new Scripture is the Gospel. It not only says as in the beginning of the Gospel,[fn-61-P6124_934839:17-nf] \"Behold the Lamb of God, which taketh away the sin of the world; \"it also contains many praises of Him, and many of His teachings, on whose account the Gospel is a Gospel. Again, if God set in the Church[fn-61-P6125_935060:18-nf] apostles and prophets and evangelists (gospellers), pastors and teachers, we must first enquire what was the office of the evangelist, and mark that it is not only to narrate how the Saviour cured a man who was blind from his birth,[fn-61-P6126_935313:19-nf] or raised up a dead man who was already stinking,[fn-61-P6127_935380:20-nf] or to state what extraordinary works he wrought; and the office of the evangelist being thus defined, we shall not hesitate to find Gospel in such discourse also as is not narrative but hortatory and intended to strengthen belief in the mission of Jesus; and thus we shall arrive at the position that whatever was written by the Apostles is Gospel. As to this second definition, it might be objected that the Epistles are not entitled \"Gospel,\" and that we are wrong in applying the name of Gospel to the whole of the New Testament. But to this we answer that it happens not unfrequently in Scripture when two or more persons or things are named by the same name, the name attaches itself most significantly to one of those things or persons. Thus the Saviour says,[fn-61-P6128_936164:21-nf] \"Call no man Master upon the earth; \"while the Apostle says that Masters[fn-61-P6129_936260:22-nf] have been appointed in the Church. These latter accordingly will not be Masters in the strict sense of the dictum of the Gospel. In the same way the Gospel in the Epistles will not extend to every word of them, when it is compared with the narrative of Jesus' actions and sufferings and discourses. No: the Gospel is the first fruits of all Scripture, and to these first fruits of the Scriptures we devote the first fruits of all those actions of ours which we trust to see turn out as we desire.","title":"Book I","author":"Origen"},{"chapter":3,"verse":11,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"53","folder":"ANF-10","text":"Here, however, some one may object, appealing to the notion just put forward of the unfolding of the first fruits last, and may say that the Acts and the letters of the Apostles came after the Gospels, and that this destroys our argument to the effect that the Gospel is the first fruits of all Scripture. To this we must reply that it is the conviction of men who are wise in Christ, who have profited by those epistles which are current, and who see them to be vouched for by the testimonies deposited in the law and the prophets,[fn-61-P6118_933756:11-nf] that the apostolic writings are to be pronounced wise and worthy of belief, and that they have great authority, but that they are not on the same level with that \"Thus sayeth the Lord Almighty.\"[fn-61-P6119_933996:12-nf] Consider on this point the language of St. Paul. When he declares that[fn-61-P6120_934087:13-nf] \"Every Scripture is inspired of God and profitable,\" does he include his own writings? Or does he not include his dictum,[fn-61-P6121_934230:14-nf] \"I say, and not the Lord,\" and[fn-61-P6122_934282:15-nf] \"So I ordain in all the churches,\" and[fn-61-P6123_934342:16-nf] \"What things I suffered at Antioch, at Iconium, at Lystra,\" and similar things which he writes in virtue of his own authority, and which do not quite possess the character of words flowing from divine inspiration. Must we also show that the old Scripture is not Gospel, since it does not point out the Coming One, but only foretells Him and heralds His coming at a future time; but that all the new Scripture is the Gospel. It not only says as in the beginning of the Gospel,[fn-61-P6124_934839:17-nf] \"Behold the Lamb of God, which taketh away the sin of the world; \"it also contains many praises of Him, and many of His teachings, on whose account the Gospel is a Gospel. Again, if God set in the Church[fn-61-P6125_935060:18-nf] apostles and prophets and evangelists (gospellers), pastors and teachers, we must first enquire what was the office of the evangelist, and mark that it is not only to narrate how the Saviour cured a man who was blind from his birth,[fn-61-P6126_935313:19-nf] or raised up a dead man who was already stinking,[fn-61-P6127_935380:20-nf] or to state what extraordinary works he wrought; and the office of the evangelist being thus defined, we shall not hesitate to find Gospel in such discourse also as is not narrative but hortatory and intended to strengthen belief in the mission of Jesus; and thus we shall arrive at the position that whatever was written by the Apostles is Gospel. As to this second definition, it might be objected that the Epistles are not entitled \"Gospel,\" and that we are wrong in applying the name of Gospel to the whole of the New Testament. But to this we answer that it happens not unfrequently in Scripture when two or more persons or things are named by the same name, the name attaches itself most significantly to one of those things or persons. Thus the Saviour says,[fn-61-P6128_936164:21-nf] \"Call no man Master upon the earth; \"while the Apostle says that Masters[fn-61-P6129_936260:22-nf] have been appointed in the Church. These latter accordingly will not be Masters in the strict sense of the dictum of the Gospel. In the same way the Gospel in the Epistles will not extend to every word of them, when it is compared with the narrative of Jesus' actions and sufferings and discourses. No: the Gospel is the first fruits of all Scripture, and to these first fruits of the Scriptures we devote the first fruits of all those actions of ours which we trust to see turn out as we desire.","title":"Book I","author":"Origen"},{"chapter":3,"verse":8,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-07","text":"41. But what is to be said of those who, from vain glory or arrogance, speak unrighteousness against the most High,[fn-31-P3144_907215:91-nf] arming themselves with the insolence of Jannes and Jambres,[fn-31-P3145_907302:92-nf] not against Moses, but against the truth, and rising in opposition to sound doctrine? Or of the third class, who through ignorance and, its consequence, temerity, rush headlong against every form of doctrine in swinish fashion, and trample under foot the fair pearls[fn-31-P3146_907589:93-nf] of the truth?","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":3,"verse":8,"source_code":"anf_08_anf08_128_pope_anterus_the_epistle_","source_chapter":1,"source_paragraph":"6","folder":"ANF-08","text":"Now, of the transference of bishops, on which subject it has been your wish to consult the holy seat of the apostles, know ye that that may lawfully be done for the sake of the common good, or when it is absolutely necessary, but not at the mere will or bidding of any individual. Peter, our holy master, and the prince of the apostles, was translated for the sake of the common good from Antioch to Rome, in order that he might be in a position there of doing more service. Eusebius also was transferred from a certain minor city to Alexandria by apostolic authority. In like manner Felix, on account of the doctrine and the good life which he maintained, was translated by the common consent of the bishops and the other priests, and the people from the city in which, on the election of the citizens, he had been ordained, to Ephesus. For that man is not chargeable with shifting from city to city who does not do that of his own inclination or by the force of ambition, but who is transferred for the general good, or in virtue of some necessity, by the counsel and with the consent of the chief parties. Nor can he be said to transfer himself from a smaller city to a larger, who is placed in that position not by his own self-seeking or his own choice, but either as being driven out of his own proper seat by force, or as being compelled by some necessity, and who without pride and in humility has been translated and installed there by others for the good of the place or the people: for man looketh on the countenance, but the Lord seeth the heart. And the Lord, speaking by the prophet, says, \"The Lord knows the thoughts of men, that they are vanity.\"[fn-91-P9151_2967926:4-nf] That man, therefore, does not change his seat who does not change his mind. Nor does he change his city who is changed not of his own will, but by the decision and election of others. And accordingly he does not shift from city to city who does not leave his own city for the sake of gain to himself, or of his own choice, but who, as has already been said, has been translated to another city either in consequence of being driven out of his own seat, or compelled by some necessity, or in virtue of the election and injunction of the priests and people. For as the bishops have power regularly to ordain bishops and other orders of priests, so, as often as any matter of advantage or necessity constrains them, they have power in the above-mentioned manner both to transfer and to install. As ye have asked our opinion in these matters, though they are not subjects unknown to you, we give you these things in charge to hold them, lest, through the ignorance of some, that which is better and more profitable be avoided, and what is more profitless be taken up, even as we read in the holy Gospel: \"Woe unto you, hypocrites! for ye pay tithe of mint, and anise, and cummin, and have omitted the weightier matters of the law, judgment, mercy, and faith: these ought ye to have done, and not to leave the other undone. Ye blind guides, which strain out a gnat and swallow a camel.\"[fn-91-P9152_2969326:5-nf] What is lawful is with them not lawful, and what is not lawful is lawful. Even as Jannes and Mambres[fn-91-P9153_2969451:6-nf] resisted the truth, so do they, being reprobate in mind, and lovers of pleasure rather than of God, teach that that is unlawful which is lawful, to wit, that bishops should shift from city to city in the manner already noted; and what is unlawful they teach as lawful, to wit, to omit to show mercy to those who endure straits: that is to say, theft deny that a bishop belonging to another city should be bestowed for good, or for necessity's sake, upon those who have no bishop, and who want the sacred episcopal ministry; and that another episcopal seat should be assigned to bishops who endure persecution or straits. They contradict the sacred Scripture also, which testifies that God desireth mercy rather than judgment[fn-91-P9154_2970194:7-nf] ","title":"Pope Anterus The Epistle.","author":"The Decretals"},{"chapter":3,"verse":5,"source_code":"anf_08_anf08_128_pope_anterus_the_epistle_","source_chapter":1,"source_paragraph":"8","folder":"ANF-08","text":"Now for both parties-namely, for those who endure a famine of the word of God, and for bishops who endure straits, when they are installed in other cities for the common good -no small degree of mercy is shown. And they who deny this, although they have the form of godliness, do yet deny the power thereof.[fn-91-P9159_2971243:10-nf] For in such a matter I make no recognition of race (prosapiam). If, however, any one of the wise, whom the stress of this storm (or season) has allied with other leaders among the unwise, is stained with a participation in their deeds, yet the excellence of the wise man, although he may chance to be privy to their offences, makes him incapable of giving himself as a leader to sinners. The cause of public good and necessity is one thing, and the cause of self-seeking, and presumption, or private inclination, is another thing. On account of self-seeking, or presumption, or private inclination, bishops are not to be transferred from one city to another, but only on account of public good and necessity. And this is a matter which no one denies, except those of whom it is said, \"They have erred through wine; they have not known the seer; they have been ignorant of judgment.\"[fn-91-P9160_2972146:11-nf] For if I were constrained to open up in narration things that have been brought to end, I would show you that no comfort comes from the comparison of such deeds. But, most dearly beloved, \"stand ye in the ways, and see, and ask for the old paths of the Lord, and see what is the good way and the right, and walk therein, and ye shall find rest for your souls.\"[fn-91-P9161_2972528:12-nf] And, to speak according to the word of Wisdom: \"Love righteousness, ye that be judges of the earth. Think of the Lord in goodness, and in simplicity of heart seek Him. For He is found of them that tempt Him not, and showeth Himself unto such as do not distrust Him. For froward thoughts separate from God; and His power, when it is tried, reproveth the unwise. For into a malicious soul wisdom shall not enter, nor dwell in the body that is subject unto sin. For the holy spirit of discipline will flee deceit, and remove from thoughts that are without understanding, and will not abide when unrighteousness cometh in. For wisdom is a benign spirit, and will not acquit a blasphemer of His words. For God is witness of his reins, and a true beholder of his heart, and a hearer of his tongue. For the Spirit of the Lord hath filled the world, and that which containeth all things hath knowledge of the voice. Therefore he that speaketh unrighteous things cannot be hid; neither shall vengeance, when it punisheth, pass by him. For inquisition shall be made into the counsels of the ungodly. And the sound of his words shall come unto the Lord, and unto the manifestation of his wicked deeds; for the ear of jealousy heareth all things, and the noise of murmurings shall not be hid. Therefore beware of murmuring, which is unprofitable; and refrain your tongue from backbiting, for there is no word so secret that it shall go for nought. The mouth that belieth slayeth the soul. Seek not death in the error of your life, and pull not upon yourself destruction with the works of your hands; for God made not death, neither hath He pleasure in the destruction of the living. For He created all things that they might have their being, and He wished the nations of the world to be healthful. There is no poison of destruction in them, nor the kingdom of death upon the earth of the living. Righteousness is perpetual and immortal, but unrighteousness is the acquisition of death. And ungodly men with their hands and words called it to them; and when they thought to have it their friend, they consumed to nought, and made a covenant with it; because they are worthy of death who take part with it.\"[fn-91-P9162_2974742:13-nf] \"For they said, reasoning with themselves, but not aright, The time of our life is short and tedious; and in the death of a man there is no remedy, neither was there any man known to have returned from the grave. For we are born of nothing, and we shall be hereafter as though we had never been. For the breath in our nostrils is as smoke, and speech is a little spark for the moving of our heart; which being extinguished, our body shall be turned into ashes, and our spirit shall vanish as the soft air. And our life shall pass as the trace of a cloud, and shall be dispersed as a mist that is driven away with the beams of the sun, and overcome with the heat thereof. And our name shall be forgotten in time, and no man shall have our works in remembrance. For our time is a very shadow that passeth away, and after our end there is no returning; for it is fast sealed, and no man shall come again.\"[fn-91-P9163_2975659:14-nf] And for this reason every one must see to it that he keep himself with all care, and watch himself for his own good, so that when his last day and the end of his life come upon him, he may not pass over to everlasting death, but to eternal life. For the deeds of those put under us are judged by us, but our own doth God judge. Sometimes, moreover, bishops are perverted through the fault of the people, to the end that those fall more precipitately who follow them. When the head languisheth, the other members of the body are affected thereby. And viler are those who corrupt the life and morals of the good, than those who spoil the property and goods of others. Let each one take care that he have neither an itching tongue nor itching ears; that is to say, that he neither be a detractor of others himself, nor listen to others in their detractions. \"Thou sattest,\" saith he, \"and spakest against thy brother; and thou didst slander thine own mother's son.\"[fn-91-P9164_2976642:15-nf] Let every individual abstain from a detracting tongue, and keep a guard upon his own words, and understand that all that they say of others shall enter into the judgment wherewith they themselves shall be judged. No one readily refers to an unwilling auditor. Let it be the care of all of you, most dearly beloved, to keep not only your eyes, but also your tongue, pure. And let not another house ever know by your means what is done in any man's house. Let all have the simplicity of the dove, that they devise not guile against any one; and the subtlety of the serpent, that they be not ever thrown by the crafty designs of others. It does not belong to my humble station and measure to judge others, and to say anything unfavourable of the ministers of the churches. Far be it from me that I should say anything unfavourable of those who are the successors to the apostolic status, and make the body of Christ with their sacred mouth; by whose instrumentality we too are Christians, and who have the keys of the kingdom of heaven, and exercise judgment before the day of judgment. Moreover, it is contained in the ancient law, that whoever has not given obedience to the priests should either be stoned outside the camp by the people, or with his neck beneath the sword should expiate his presumption by his blood.[fn-91-P9165_2977976:16-nf] ","title":"Pope Anterus The Epistle.","author":"The Decretals"},{"chapter":3,"verse":12,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":6,"source_paragraph":"63","folder":"NPNF1-05","text":"What is the import of the fact that in so many passages God requires all His commandments tobe kept and fulfilled? How does He make this requisition, if there is no free will? What means \"the happy man,\" of whom the Psalmist says that \"his will has been the law of the Lord \"?[fn-59-P5904_2315024:10-nf] Does he not clearly enough show that a man by his own will takes his stand in the law of God? Then again, there are so many commandments which in some way are expressly adapted to the human will; for instance, there is, \"Be not overcome of evil,\"[fn-59-P5905_2315286:11-nf] and others of similar import, such as, \"Be not like a horse or a mule, which have no understanding;\"[fn-59-P5906_2315405:12-nf] and, \"Reject not the counsels of thy mother;\"[fn-59-P5907_2315470:13-nf] and, \"Be not wise in thine own conceit;\"[fn-59-P5908_2315528:14-nf] and, \"Despise not the chastening of the Lord;\"[fn-59-P5909_2315594:15-nf] and, \"Forget not my law;\"[fn-59-P5910_2315640:16-nf] and, \"Forbear not to do good to the poor;\"[fn-59-P5911_2315702:17-nf] and, \"Devise not evil against thy friend;\"[fn-59-P5912_2315765:18-nf] and, \"Give no heed to a worthless woman;[fn-59-P5913_2315826:19-nf] and, \"He is not inclined to understand how to do good;\"[fn-59-P5914_2315899:20-nf] and, \"They refused to attend to my counsel;\"[fn-59-P5915_2315963:21-nf] with numberless other passages of the inspired Scriptures of the Old Testament. And what do they all show us but the free choice of the human will? So, again, in the evangelical and apostolic books of the New Testament what other lesson is taught us? As when it is said, \"Lay not up for yourselves treasures upon earth; \"[fn-59-P5916_2316303:22-nf] and, \"Fear not them which kill the body;\"[fn-59-P5917_2316364:23-nf] and, \"If any man will come after me, let him deny himself;\"[fn-59-P5918_2316441:24-nf] and again, \"Peace on earth to men of good will.\"[fn-59-P5919_2316510:25-nf] So also that the Apostle Paul says: \"Let him do what he willeth; he sinneth not if he marry. Nevertheless, he that standeth stedfast in his heart, having no necessity, but hath power over his own will, and hath so decreed in his heart that he will keep his virgin, doeth well.\"[fn-59-P5920_2316806:26-nf] And so again,\" If I do this willingly, I have a reward;\"[fn-59-P5921_2316888:27-nf] while in another passage he says, \"Be ye sober and righteous, and sin not;\"[fn-59-P5922_2316984:28-nf] and again, \"As ye have a readiness to will, so also let there be a prompt performance;\"[fn-59-P5923_2317092:29-nf] then he remarks to Timothy about the younger widows, \"When they have begun to wax wanton against Christ, they choose to marry.\" So in another passage, \"All that will to live godly in Christ Jesus shall suffer persecution;\"[fn-59-P5924_2317337:30-nf] while to Timothy himself he says, \"Neglect not the gift that is in thee.\"[fn-59-P5925_2317432:31-nf] Then to Philemon he addresses this explanation: \"That thy benefit should not be as it were of necessity, but of thine own will.\"[fn-59-P5926_2317581:32-nf] Servants also he advises to obey their masters \"with a good will.\"[fn-59-P5927_2317666:33-nf] In strict accordance with this, James says: \"Do not err, my beloved brethren . . . and have not the faith of our Lord Jesus Christ with respect to persons;\"[fn-59-P5928_2317840:34-nf] and,\" Do not speak evil one of another.\"[fn-59-P5929_2317908:35-nf] So also John in his Epistle writes,\" Do not love the world,\"[fn-59-P5930_2317987:36-nf] and other things of the same import. Now wherever it is said, \"Do not do this,\" and \"Do not do that,\" and wherever there is any requirement in the divine admonitions for the work of the will to do anything, or to refrain from doing anything, there is at once a sufficient proof of free will. No man, therefore, when he sins, can in his heart blame God for it, but every man must impute the fault to himself. Nor does it detract at all from a man's own will when he performs any act in accordance with God. Indeed, a work is then to be pronounced a good one when a person does it willingly; then, too, may the reward of a good work be hoped for from Him concerning whom it is written, \"He shall reward every man according to his works.\"[fn-59-P5931_2318743:37-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":3,"verse":1,"source_code":"npnf1_07_npnf1_07_128_tractate_cxxiii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. But first the Lord asks what He knew, and that not once, but a second and a third time, whether Peter loved Him; and just as often He has the same answer, that He is loved, while just as often He gives Peter the same charge to feed His sheep. To the threefold denial there is now appended a threefold confession, that his tongue may not yield a feebler service to love than to fear, and imminent death may not appear to have elicited more from the lips than present life. Let it be the office of love to feed the Lord's flock, if it was the signal of fear to deny the Shepherd. Those who have this purpose in feeding the flock of Christ, that they may have them as their own, and not as Christ's, are convicted of loving themselves, and not Christ, from the desire either of boasting, or wielding power, or acquiring gain, and not from the love of obeying, serving, and pleasing God. Against such, therefore, there stands as a wakeful sentinel this thrice inculcated utterance of Christ, of whom the apostle complains that they seek their own, not the things that are Jesus Christ's.[fn-38-P3881_2138354:4-nf] For what else mean the words, \"Lovest thou me? Feed my sheep,\" than if it were said, If thou lovest me, think not of feeding thyself, but feed my sheep as mine, and not as thine own; seek my glory in them, and not thine own; my dominion, and not thine; my gain, and not thine; lest thou be found in the fellowship of those who belong to the perilous times, lovers of their own selves, and all else that is joined on to this beginning of evils? For the apostle, after saying, \"For men shall be lovers of their own selves,\" proceeded to add, \"Lovers of money, boastful, proud, blasphemers, disobedient to parents, unthankful, wicked, irreligious, without affection, false accusers, incontinent, implacable, without kindness, traitors, heady, blinded;[fn-38-P3882_2139121:5-nf] lovers of pleasures more than of God; having a form of godliness, but denying the power thereof.\"[fn-38-P3883_2139231:6-nf] All these evils flow from that as their fountain which he stated first, \"lovers of their own selves.\" With great propriety, therefore, is Peter addressed, \"Lovest thou me?\" and found replying, \"I love Thee:\" and the command applied to him, \"Feed my lambs,\" and this a second and a third time We have it also demonstrated here that love and liking are one and the same thing; for the Lord also in the last question said not Diligis me? but, Amas me? Let us, then, love not ourselves, but Him; and in feeding His sheep, let us be seeking the things which are His, not the things which are our own. For in some inexplicable way, I know not what, every one that loveth himself, and not God, loveth not himself; and whoever loveth God, and not himself, he it is that loveth himself. For he that cannot live by himself will certainly die by loving himself; he therefore loveth not himself who loves himself to his own loss of life. But when He is loved by whom life is preserved, a man by not loving himself only loveth the more, when it is for this reason that he loveth not himself [namely] that he may love Him by whom he lives. Let not those, then, who feed Christ's sheep be \"lovers of their own selves,\" test they feed them as if they were their own, and not His, and wish to make their own gain of them, as \"lovers of money;\" or to domineer over them, as \"boastful;\" or to glory in the honors which they receive at their hands, as \"proud;\" or to go the length even of originating heresies, as \"blasphemers;\" and not to give place to the holy fathers, as those who are \"disobedient to parents;\" and to render evil for good to those who wish to correct them, because unwilling to let them perish, as \"unthankful;\" to slay their own souls and those of others, as \"wicked;\" to outrage the motherly bowels of the Church, as \"irreligious;\" to have no sympathy with the weak, as those who are \"without affection;\" to attempt to traduce the character of the saints, as \"false accusers;\" to give loose reins to the basest lusts, as \"incontinent;\" to make lawsuits their practice, as \"implacable;\" to know nothing of loving service, as those who are \"without kindness;\" to make known to the enemies of the godly what they are well aware ought to be kept secret, as \"traitors;\" to disturb human modesty by shameless discussions, as \"heady;\" to understand neither what they say nor whereof they affirm,[fn-38-P3884_2141643:7-nf] as \"blinded;\" and to prefer carnal delights to spiritual joys, as those who are \"lovers of pleasures more than lovers of God.\" For these and such like vices, whether all of them meet in a single individual, or whether some dominate in one and others in another, spring up in some form or another from this one root, when men are \"lovers of their own selves.\" A vice which is specially to be guarded against by those who feed Christ's sheep, lest they be seeking their own, not the things that are Jesus Christ's, and be turning those to the use of their own lusts for whom the blood of Christ was shed. Whose love ought, in one who feedeth His sheep, to grow up unto so great a spiritual fervor as to overcome even the natural fear of death, that makes us unwilling to die even when we wish to live with Christ. For the Apostle Paul also says that he had a desire to be dissolved, and to be with Christ,[fn-38-P3885_2142563:8-nf] and yet he groans, being burdened, and wishes not to be unclothed, but clothed upon, that mortality may be swallowed up of life.[fn-38-P3886_2142708:9-nf] And so to His present lover the Lord said, \"When thou shall be old, thou shall stretch forth thy hands, and another shall gird thee, and carry thee whither thou wouldest not. For this He said to him, signifying by what death he should glorify God.\" \"Thou shall stretch forth thy hands,\" He said; in other words, thou shall be crucified. But that thou mayest come to this, \"another shall gird thee, and carry thee,\" not whither thou wouldest, but \"whither thou wouldest not.\" He told him first what would happen, and then how it should come to pass. For it was not after being crucified, but when actually about to be crucified, that he was carried whither he would not; for after being crucified he went his way, not whither he would not, but rather whither he would. And though when set free from the body he wished to be with Christ, yet, were it only possible, he had a desire for eternal life apart from the grievousness of death, to which grievous experience he was unwillingly carried, but from it [when all was over] he was willingly carried away; unwillingly he came to it, but willingly he conquered it, and left this feeling of infirmity behind that makes every one unwilling to die,-a feeling so permanently natural, that even old age itself was unable to set the blessed Peter free from its influence, even as it was said unto him, \"When thou shalt be old,\" thou shall be led \"whither thou wouldest not.\" For our consolation the Saviour Himself transfigured also the same feeling in His own person when He said, \"Father, if it be possible, let this cup pass from me;\"[fn-38-P3887_2144306:10-nf] and He certainly had come to die without having any necessity, but only the willingness to die, with power to lay down His life, and with power to take it again. But however great be the grievousness of death, it ought to be overcome by the power of that love which is felt to Him who, being our life, was willing to endure even death in our behalf. For if there were no grievousness, even of the smallest kind, in death, the glory of the martyrs would not be so great. But if the good Shepherd, who laid down His own life for His sheep,[fn-38-P3888_2144865:11-nf] has raised up so many martyrs for Himself out of the very sheep, how much more ought those to contend to death for the truth, and even to blood against sin, who are entrusted by Him with the feeding, that is, with the teaching and governing of these very sheep? And on this account, along with the preceding example of His own passion, who can fail to see that the shepherds ought all the more to set themselves closely to imitate the Shepherd, if He was so imitated even by many of the sheep under whom, as the one Shepherd and in the one flock, the shepherds themselves are likewise sheep? For He made all those His sheep for [all of] whom He died, because He Himself also became a sheep that He might suffer for all.","title":"Tractate CXXIII.","author":"Augustine"},{"chapter":3,"verse":16,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"173","folder":"NPNF2-13","text":"26. These things I have written according to what I have attained to. But if anyone shall\nread these dicourses, and find words that do not agree with his thought, he ought not to scorn them;\nbecause whatsoever is written in these chapters was not written according to the thought of one man,\nnor for the persuasion of one reader; but according to the thought of all the Church, and for the\npersuasion of all faith. If he shall read and hear with persuasion, it is well; and if not, it is\nmeet for me to say that I wrote for those open to persuasion and not for mockers. And if again any\nreader should find words that are spoken by us in one fashion, and by another sage in another\nfashion, let him not be disturbed at this; for every man speaks to his hearers according to what he\ncan attain to. So I, who have written these things, even if some of the words do not agree with what\nother speakers have said, yet say this; that those sages have spoken well, yet it seemed good to me\nto speak thus. And if any man shall speak and demonstrate to me about any matter, I will receive\ninstruction from him without contention. Everyone who reads the sacred scriptures, both former and\nlatter, in both covenants, and reads with persuasion, will learn and teach. But if he strives about\nanything that he does not understand, his mind does not receive teaching. But if he finds words that\nare too difficult for him, and he does not understand their force, let him say thus, \"Whatsoever is\nwritten is written well, but I have not attained to the understanding of it.\" And if he shall ask\nabout the matters that are too hard for him of wise and discerning men who inquire into doctrine,\nthen, when ten wise men shall speak to him in ten different ways about one matter, let him accept\nthat which pleases him; and if any please not him, let him not scorn the sages; for the word of God\nis like a pearl, that has a beautiful appearance on whatever side you turn it. And remember, O\ndisciple, what David said, From all my teachers have I learned.[fn-46-P4683_1582010:45-nf] And the Apostle said:-Thou readest every\nScripture that is in the Spirit of God. And prove everything; hold fast that which is good; and flee\nfrom every evil thing.[fn-46-P4684_1582194:46-nf] For if the days\nof a man should be many as all the days of the world from Adam to the end of the ages, and he should\nsit and meditate upon the Holy Scriptures, he would not comprehend all the force of the depth of the\nwords. And man cannot rise up to the wisdom of God; as I have written in the tenth discourse. But,\nhowever, the words of all speakers who do not take from the great treasure, are accursed and to be\ndespised. For the image of the king (on his coin) is received wher- ever it goes; but (the coin) in\nwhich there is base metal, is rejected and is not received. And if any one should say, \"These\ndiscourses were spoken by such an one;\" let him carefully learn that to be careful to inquire about\nthe speaker is not commanded him. I also according to my insignificance have written these things, a\nman sprung from Adam, and fashioned by the hands of God, a disciple of the Holy Scriptures. For our\nLord said:-Every one that asketh receiveth, and he that seeketh findeth, and for him that knocketh\nit shall be opened.[fn-46-P4685_1583264:47-nf] And the prophet\nsaid:-I will pour out my spirit upon all flesh in the last days, and they shall\nprophesy.[fn-46-P4686_1583389:48-nf] Therefore whoever shall read\nanything that I have written above, let him read with persuasion, and pray for the author as a\nbrother of the Body; that through the petition of all the Church of God; his sins may be forgiven.\nAnd let whoever reads understand what is written:-Let him that hears the word, communicate to him\nthat causes him to hear, in all good things.[fn-46-P4687_1583773:49-nf] And again it is written, The sower and the\nreaper shall rejoice together.[fn-46-P4688_1583864:50-nf] And\nEvery man according to his labours shall receive his reward.<fl t=s3.v13.a3.w1.b0.f569>\nAnd There is nothing hidden that shall not be revealed to every man. parparpar","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":3,"verse":16,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"173","folder":"NPNF2-13","text":"26. These things I have written according to what I have attained to. But if anyone shall\nread these dicourses, and find words that do not agree with his thought, he ought not to scorn them;\nbecause whatsoever is written in these chapters was not written according to the thought of one man,\nnor for the persuasion of one reader; but according to the thought of all the Church, and for the\npersuasion of all faith. If he shall read and hear with persuasion, it is well; and if not, it is\nmeet for me to say that I wrote for those open to persuasion and not for mockers. And if again any\nreader should find words that are spoken by us in one fashion, and by another sage in another\nfashion, let him not be disturbed at this; for every man speaks to his hearers according to what he\ncan attain to. So I, who have written these things, even if some of the words do not agree with what\nother speakers have said, yet say this; that those sages have spoken well, yet it seemed good to me\nto speak thus. And if any man shall speak and demonstrate to me about any matter, I will receive\ninstruction from him without contention. Everyone who reads the sacred scriptures, both former and\nlatter, in both covenants, and reads with persuasion, will learn and teach. But if he strives about\nanything that he does not understand, his mind does not receive teaching. But if he finds words that\nare too difficult for him, and he does not understand their force, let him say thus, \"Whatsoever is\nwritten is written well, but I have not attained to the understanding of it.\" And if he shall ask\nabout the matters that are too hard for him of wise and discerning men who inquire into doctrine,\nthen, when ten wise men shall speak to him in ten different ways about one matter, let him accept\nthat which pleases him; and if any please not him, let him not scorn the sages; for the word of God\nis like a pearl, that has a beautiful appearance on whatever side you turn it. And remember, O\ndisciple, what David said, From all my teachers have I learned.[fn-46-P4683_1582010:45-nf] And the Apostle said:-Thou readest every\nScripture that is in the Spirit of God. And prove everything; hold fast that which is good; and flee\nfrom every evil thing.[fn-46-P4684_1582194:46-nf] For if the days\nof a man should be many as all the days of the world from Adam to the end of the ages, and he should\nsit and meditate upon the Holy Scriptures, he would not comprehend all the force of the depth of the\nwords. And man cannot rise up to the wisdom of God; as I have written in the tenth discourse. But,\nhowever, the words of all speakers who do not take from the great treasure, are accursed and to be\ndespised. For the image of the king (on his coin) is received wher- ever it goes; but (the coin) in\nwhich there is base metal, is rejected and is not received. And if any one should say, \"These\ndiscourses were spoken by such an one;\" let him carefully learn that to be careful to inquire about\nthe speaker is not commanded him. I also according to my insignificance have written these things, a\nman sprung from Adam, and fashioned by the hands of God, a disciple of the Holy Scriptures. For our\nLord said:-Every one that asketh receiveth, and he that seeketh findeth, and for him that knocketh\nit shall be opened.[fn-46-P4685_1583264:47-nf] And the prophet\nsaid:-I will pour out my spirit upon all flesh in the last days, and they shall\nprophesy.[fn-46-P4686_1583389:48-nf] Therefore whoever shall read\nanything that I have written above, let him read with persuasion, and pray for the author as a\nbrother of the Body; that through the petition of all the Church of God; his sins may be forgiven.\nAnd let whoever reads understand what is written:-Let him that hears the word, communicate to him\nthat causes him to hear, in all good things.[fn-46-P4687_1583773:49-nf] And again it is written, The sower and the\nreaper shall rejoice together.[fn-46-P4688_1583864:50-nf] And\nEvery man according to his labours shall receive his reward.<fl t=s3.v13.a3.w1.b0.f569>\nAnd There is nothing hidden that shall not be revealed to every man. parparpar","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":3,"verse":15,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":10,"source_paragraph":"363","folder":"ANF-02","text":"But the rest, round whom the world's growths have fastened, as the rocks on the sea-shore are covered over with sea-weed, make light of immortality, like the old man of Ithaca, eagerly longing to see, not the truth, not the fatherland in heaven, not the true light, but smoke. But godliness, that makes man as far as can be like God, designates God as our suitable teacher, who alone can worthily assimilate man to God. This teaching the apostle knows as truly divine. \"Thou, O Timothy,\" he says, \"from a child hast known the holy letters, which are able to make thee wise unto salvation, through faith that is in Christ Jesus.\"[fn-31-P3163_920106:113-nf] For truly holy are those letters that sanctify and deify; and the writings or volumes that consist of those holy letters and syllables, the same apostle consequently calls \"inspired of God, being profitable for doctrine, for reproof, for correction, for instruction in righteousness, that the man of God may be perfect, thoroughly furnished to every good work.\"[fn-31-P3164_920491:114-nf] No one will be so impressed by the exhortations of any of the saints, as he is by the words of the Lord Himself, the lover of man. For this, and nothing but this, is His only work-the salvation of man. Therefore He Himself, urging them on to salvation, cries, \"The kingdom of heaven is at hand.\"[fn-31-P3165_920907:115-nf] Those men that draw near through fear, He converts. Thus also the apostle of the Lord, beseeching the Macedonians, becomes the interpreter of the divine voice, when he says, \"The Lord is at hand; take care that ye be not apprehended empty.\"[fn-31-P3166_921169:116-nf] But are ye so devoid of fear, or rather of faith, as not to believe the Lord Himself, or Paul, who in Christ's stead thus entreats: \"Taste and see that Christ is God? \"[fn-31-P3167_921358:117-nf] Faith will lead you in; experience will teach you; Scripture will train you, for it says, \"Come hither, O children; listen to me, and I will teach you the fear of the Lord.\" Then, as to those who already believe, it briefly adds, \"What man ishe that desireth life, that loveth to see good days? \"[fn-31-P3168_921719:118-nf] It is we, we shall say-we who are the devotees of good, we who eagerly desire good things. Hear, then, ye who are far off, hear ye who are near: the word has not been hidden from any; light is common, it shines \"on all men.\" No one is a Cimmerian in respect to the word. Let us haste to salvation, to regeneration; let us who are many haste that we may be brought together into one love, according to the union of the essential unity; and let us, by being made good, conformably follow after union, seeking after the good Monad.","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":3,"verse":5,"source_code":"npnf1_07_npnf1_07_133_homily_ii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-07","text":"9. Ye have heard that \"if any man love the world, the love of the Father is not in him.\" Let not any say in his heart that this is false, brethren: God saith it; by the Apostle the Holy Ghost hath spoken; nothing more true: \"If any man love the world, the love of the Father is not in him.\" Wouldest thou have the Father's love, that thou mayest be joint-heir with the Son? Love not the world. Shut out the evil love of the world, that thou mayest be filled with[fn-41-P4103_2245399:41-nf] the love of God. Thou art a vessel; but as yet thou art full. Pour out what thou hast, that thou mayest receive what thou hast not. Certainly,[fn-41-P4104_2245558:42-nf] our brethren are now born again of water and of the Spirit: we also some years ago were born again of water and of the Spirit. Good is it for us that we love not the world, lest the sacraments remain in us unto damnation, not as means of strengthening[fn-41-P4105_2245835:43-nf] unto salvation. That which strengthens unto salvation is, to have the root of charity, to have the \"power of godliness,\" not \"the form\" only.[fn-41-P4106_2245994:44-nf] Good is the form, holy the form: but what avails the form, if it hold notthe root? The branch that is cut off, is itnot east into the fire? Have the form, but in the root. But in what way are ye rooted so that ye be not rooted up? By holding charity, as saith the Apostle Paul, \"rooted and grounded in charity.\"[fn-41-P4107_2246326:45-nf] How shall charity be rooted there, amid the overgrown wilderness of the love of the world? Make clear riddance of the woods. A mighty seed ye are about to put in: let there not be that in the field which shall choke the seed. These are the uprooting words which he hath said: \"Love not the world, neither the things that are in the world. If any man love the world, the love of the Father is not in him.\"[fn-41-P4108_2246751:46-nf] ","title":"Homily II.","author":"Augustine"},{"chapter":3,"verse":16,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"104","folder":"NPNF2-03","text":"This then is the Holy Ghost, who in the Old Testament inspired the Law and the Prophets, in the New the Gospels and the Epistles. Whence also the Apostle says, \"All Scripture given by inspiration of God is profitable for instruction.\"[fn-98-P9848_2769645:149-nf] And therefore it seems proper in this place to enumerate, as we have learnt from the tradition of the Fathers, the books of the New and of the Old Testament, which, according to the tradition of our forefathers, are believed to have been inspired by the Holy Ghost, and have been handed down to the Churches of Christ.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":3,"verse":12,"source_code":"npnf1_06_npnf1_06_37_sermon_xx_lxx_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. It seems strange to some, Brethren, when they hear the Lord say, \"Come unto Me, all ye that labour and are heavy laden, and I will refresh you. Take my yoke upon you and learn of Me, for I am meek and lowly in heart, and ye shall find rest unto your souls. For My yoke is easy and My burden is light.\"[fn-38-P3849_1665037:1-nf] And they consider that they who have fearlessly bowed their necks to this yoke, and have with much submission taken this burden upon their shoulders, are tossed about and exercised by so great difficulties in the world, that they seem not to be called from labour to rest, but from rest to labour rather; since the Apostle also saith, \"All who will live godly in Christ Jesus, shall suffer persecution.\"[fn-38-P3850_1665461:2-nf] So one will say, \"How is the yoke easy, and the burden light,\" when to bear this yoke and burden is nothing else, but to live godly in Christ? And how is it said, \"Come unto Me, all ye that labour and are heavy laden, and I will refresh you\"? and not rather said, \"Come ye who are at ease and idle, that ye may labour.\" For so he found those men idle and at ease, whom he hired into the vineyard,[fn-38-P3851_1665877:3-nf] that they might bear the heat of the day. And we hear the Apostle under that easy yoke and light burden say, \"In all things approving ourselves as the ministers of God, in much patience, in afflictions, in necessities, in distresses, in stripes,\"[fn-38-P3852_1666140:4-nf] etc., and in another place of the same Epistle, \"Of the Jews five times received I forty stripes save one. Thrice was I beaten with rods, once was I stoned, thrice have I suffered shipwreck, a night and a day have I been in the deep:\"[fn-38-P3853_1666392:5-nf] and the rest of the perils, which may be enumerated indeed, but endured they cannot be but by the help of the Holy Spirit.","title":"Sermon XX. [LXX. Ben.]","author":"Augustine"},{"chapter":3,"verse":2,"source_code":"anf_02_anf02_57_book_i","source_chapter":18,"source_paragraph":"171","folder":"ANF-02","text":"There is then in philosophy, though stolen as the fire by Prometheus, a slender spark, capable of being fanned into flame, a trace of wisdom and an impulse from God. Well, be it so that \"the thieves and robbers\" are the philosophers among the Greeks, who from the Hebrew prophets before the coming of the Lord received fragments of the truth, not with full knowledge, and claimed these as their own teachings, disguising some points, treating others sophistically by their ingenuity, and discovering other things, for perchance they had \"the spirit of perception.\"[fn-51-P5185_1561744:195-nf] Aristotle, too, assented to Scripture, and declared sophistry to have stolen wisdom, as we intimated before. And the apostle says, \"Which things we speak, not in the words which man's wisdom teacheth, but which the Holy Ghost teacheth.\"[fn-51-P5186_1562003:196-nf] For of the prophets it is said, \"We have all received of His fulness,\"[fn-51-P5187_1562096:197-nf] that is, of Christ's. So that the prophets are not thieves. \"And my doctrine is not Mine,\" saith the Lord, \"but the Father's which sent me.\" And of those who steal He says: \"But he that speaketh of himself, seeketh his own glory.\"[fn-51-P5188_1562346:198-nf] Such are the Greeks, \"lovers of their own selves, and boasters.\"[fn-51-P5189_1562436:199-nf] Scripture, when it speaks of these as wise, does not brand those who are really wise, but those who are wise in appearance.","title":"Book I","author":"Clement of Alexandria"},{"chapter":3,"verse":5,"source_code":"npnf1_06_npnf1_06_38_sermon_xxi_lxxi_ben_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-06","text":"32. But neither can he be said to be in the Church, and to belong to that fellowship Of the Spirit, who is mixed up with Christ's sheep by a bodily intercourse only in deceitfulness of heart. For the \"Holy Spirit of discipline will flee deceit.\"[fn-40-P4026_1733008:127-nf] Wherefore whosoever are baptized in the congregations or separations rather[fn-40-P4027_1733103:128-nf] of schismatics or heretics, although they have not been born again of the Spirit, like as it were to Ishmael, who was Abraham's son after the flesh; not like Isaac, who was his son after the Spirit,[fn-40-P4028_1733354:129-nf] because by promise; yet when they come to the Catholic Church, and are joined to the fellowship of the Spirit which without the Church they beyond doubt had not, the washing of the flesh is not repeated in their case. For \"this form of godliness\" was not wanting to them even when they were without; but there is added to them \"the Unity of the Spirit in the bond of peace,\" which cannot be given but within. Before they were Catholics indeed, they were as they of whom the Apostle says, \"Having a formof godliness, but denying the power thereof.\"[fn-40-P4029_1733922:130-nf] For the visible form of the branch may exist even when separated from the vine; but the invisible life of the root cannot be had, but in the vine. Wherefore the bodily sacraments, which even they who are separated from the Unity of Christ's Body bear and celebrate, may give \"the form of godliness;\" but the invisible and spiritual power of godliness cannot in any wise be in them, just as sensation does not accompany a man's limb, when it is amputated from the body.","title":"Sermon XXI. [LXXI. Ben.]","author":"Augustine"},{"chapter":3,"verse":6,"source_code":"anf_01_anf01_58_book_i","source_chapter":15,"source_paragraph":"126","folder":"ANF-01","text":"7. Such are the words and deeds by which, in our own district of the Rhone, they have deluded many women, who have their consciences seared as with a hot iron.[fn-64-P6434_1501006:172-nf] Some of them, indeed, make a public confession of their sins; but others of them are ashamed to do this, and in a tacit kind of way, despairing of [attaining to] the life of God, have, some of them, apostatized altogether; while others hesitate between the two courses, and incur that which is implied in the proverb, \"neither without nor within; \"possessing this as the fruit from the seed of the children of knowledge.","title":"Book I","author":"Irenaeus"},{"chapter":3,"verse":7,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":11,"source_paragraph":"94","folder":"ANF-01","text":"3. For the new covenant having been known and preached by the prophets, He who was to carry it out according to the good pleasure of the Father was also preached; having been revealed to men as God pleased; that they might always make progress through believing in Him, and by means of the [successive] covenants, should gradually attain to perfect salvation.[fn-81-P8154_2255762:114-nf] For there is one salvation and one God; but the precepts which form the man are numerous, and the steps which lead man to God are not a few. It is allowable for an earthly and temporal king, though he is [but] a man, to grant to his subjects greater advantages at times: shall not this then be lawful for God, since He is [ever] the same, and is always willing to confer a greater [degree of] grace upon the human race, and to honour continually with many gifts those who please Him? But if this be to make progress, [namely, ] to find out another Father besides Him who was preached from the beginning; and again, besides him who is imagined to have been discovered in the second place, to find out a third other,-then the progress of this man will consist in his also proceeding from a third to a fourth; and from this, again, to another and another: and thus he who thinks that he is always making progress of such a kind, will never rest in one God. For, being driven away from Him who truly is [God], and being turned backwards, he shall be for ever seeking, yet shall never find out God;[fn-81-P8155_2257237:115-nf] but shall continually swim in an abyss without limits, unless, being converted by repentance, he return to the place from which he had been cast out, confessing one God, the Father, the Creator, and believing [in Him] who was declared by the law and the prophets, who was borne witness to by Christ, as He did Himself declare to those who were accusing His disciples of not observing the tradition of the elders: \"Why do ye make void the law of God by reason of your tradition? For God said, Honour thy father and mother; and, Whosoever curseth father or mother, let him die the death.\"[fn-81-P8156_2257846:116-nf] And again, He says to them a second time: \"And ye have made void the word of God[fn-81-P8157_2257950:117-nf] by reason of your tradition; \"Christ confessing in the plainest manner Him to be Father and God, who said in the law, \"Honour thy father and mother; that it may be well with thee.\"[fn-81-P8158_2258238:118-nf] For the true God did confess the commandment of the law as the word of God, and called no one else God besides His own Father.","title":"Book IV.","author":"Irenaeus"},{"chapter":3,"verse":6,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":25,"source_paragraph":"130","folder":"ANF-04","text":"After the instance borrowed from the Mithraic mysteries, Celsus declares that he who would investigate the Christian mysteries, along with the aforesaid Persian, will, on comparing the two together, and on unveiling the rites of the Christians, see in this way the difference between them. Now, wherever he was able to give the names of the various sects, he was nothing loth to quote those with which he thought himself acquainted; but when he ought most of all to have done this, if they were really known to him, and to have informed us which was the sect that makes use of the diagram he has drawn, he has not done so. It seems to me, however, that it is from some statements of a very insignificant sect called Ophites,[fn-103-P10385_2758853:131-nf] which he has misunderstood, that, in my opinion, he has partly borrowed what he says about the diagram.[fn-103-P10386_2758995:132-nf] Now, as we have always been animated by a love of learning,[fn-103-P10387_2759233:133-nf] we have fallen in with this diagram, and we have found in it the representations of men who, as Paul says, \"creep into houses, and lead captive silly women laden with sins, led away with divers lusts; ever learning, and never able to come to the knowledge of the truth.\"[fn-103-P10388_2759540:134-nf] The diagram was, however, so destitute of all credibility, that neither these easily deceived women, nor the most rustic class of men, nor those who were ready to be led away by any plausible pretender whatever, ever gave their assent to the diagram. Nor, indeed, have we ever met any individual, although we have visited many parts of the earth, and have sought out all those who anywhere made profession of knowledge, that placed any faith in this diagram.","title":"Book VI.","author":"Origen"},{"chapter":3,"verse":7,"source_code":"anf_01_anf01_63_book_v_","source_chapter":22,"source_paragraph":"123","folder":"ANF-01","text":"2. Those, therefore, who desert the preaching of the Church, call in question the knowledge of the holy presbyters, not taking into consideration of how much greater consequence is a religious man, even in a private station, than a blasphemous and impudent sophist.[fn-91-P9180_2664239:174-nf] Now, such are all the heretics, and those who imagine that they have hit upon something more beyond the truth, so that by following those things already mentioned, proceeding on their way variously, in harmoniously, and foolishly, not keeping always to the same opinions with regard to the same things, as blind men are led by the blind, they shall deservedly fall into the ditch of ignorance lying in their path, ever seeking and never finding out the truth.[fn-91-P9181_2664784:175-nf] It behoves us, therefore, to avoid their doctrines, and to take careful heed lest we suffer any injury from them; but to flee to the Church, and be brought up in her bosom, and be nourished with the Lord's Scriptures. For the Church has been planted as a garden (paradisus) in this world; therefore says the Spirit of God, \"Thou mayest freely eat from every tree of the garden,\"[fn-91-P9182_2665185:176-nf] that is, Eat ye from every Scripture of the Lord; but ye shall not eat with an uplifted mind, nor touch any heretical discord. For these men do profess that they have themselves the knowledge of good and evil; and they set their own impious minds above the God who made them. They therefore form opinions on what is beyond the limits of the understanding. For this cause also the apostle says, \"Be not wise beyond what it is fitting to be wise, but be wise prudently,\"[fn-91-P9183_2665674:177-nf] that we be not east forth by eating of the \"knowledge\" of these men (that knowledge which knows more than it should do) from the paradise of life. Into this paradise the Lord has introduced those who obey His call, \"summing up in Himself all things which are in heaven, and which are on earth; \"[fn-91-P9184_2665990:178-nf] but the things in heaven are spiritual, while those on earth constitute the dispensation in human nature (secundum hominem est dispositio). These things, therefore, He recapitulated in Himself: by uniting man to the Spirit, and causing the Spirit to dwell in man, He is Himself made the head of the Spirit, and gives the Spirit to be the head of man: for through Him (the Spirit) we see, and hear, and speak.","title":"Book V.","author":"Irenaeus"},{"chapter":3,"verse":12,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":3,"source_paragraph":"43","folder":"NPNF2-04","text":"Now while such is their conduct, how can they claim credit for what they write? Had the opinions they have put in writing been orthodox, they would have expunged from their list of books the Thalia of Arius, and have rejected the scions of the heresy, viz. those disciples of Arius, and the partners of his impiety and his punishment. But since they do not renounce these, it is manifest to all that their sentiments are not orthodox, though they write them over ten thousand times[fn-40-P4064_1702014:113-nf] . Wherefore it becomes us to watch, lest some deception be conveyed under the clothing of their phrases, and they lead away certain from the true faith. And if they venture to advance the opinions of Arius, when they see themselves proceeding in a prosperous course, nothing remains for us but to use great boldness of speech, remembering the predictions of the Apostle, which he wrote to forewarn us of such like heresies, and which it becomes us to repeat. For we know that, as it is written, `in the latter times some shall depart from the sound faith, giving heed to seducing spirits, and doctrines of devils, that turn from the truth[fn-40-P4065_1702678:114-nf] ;' and, `as many as will live godly in Christ shall suffer persecution. But evil men and seducers shall wax worse and worse, deceiving and being deceived.' But none of these things shall prevail over us, nor `separate us from the love of Christ[fn-40-P4066_1702973:115-nf] ,' though the heretics threaten us with death. For we are Christians, not Arians[fn-40-P4067_1703076:116-nf] ; would that they too, who have written these things, had not embraced the doctrines of Arius! Yea, brethren, there is need now of such boldness of speech; for we have not received `the spirit of bondage again to fear[fn-40-P4068_1703318:117-nf] ,' but God hath called us `to liberty[fn-40-P4069_1703378:118-nf] .' And it were indeed disgraceful to us, most disgraceful, were we, on account of Arius or of those who embrace and advocate his sentiments, to destroy the faith which we have received from our Saviour through His Apostles. Already very many in these parts, perceiving the craftiness of these writers, are ready even unto blood to oppose their wiles, especially since they have heard of your firmness. And seeing that the refutation of the heresy has gone forth from you[fn-40-P4070_1703868:119-nf] , and it has been drawn forth from its concealment, like a serpent from his hole, the Child that Herod sought to destroy is preserved among you, and the Truth lives in you, and the Faith thrives among you.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":3,"verse":12,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":3,"source_paragraph":"43","folder":"NPNF2-04","text":"Now while such is their conduct, how can they claim credit for what they write? Had the opinions they have put in writing been orthodox, they would have expunged from their list of books the Thalia of Arius, and have rejected the scions of the heresy, viz. those disciples of Arius, and the partners of his impiety and his punishment. But since they do not renounce these, it is manifest to all that their sentiments are not orthodox, though they write them over ten thousand times[fn-40-P4064_1702014:113-nf] . Wherefore it becomes us to watch, lest some deception be conveyed under the clothing of their phrases, and they lead away certain from the true faith. And if they venture to advance the opinions of Arius, when they see themselves proceeding in a prosperous course, nothing remains for us but to use great boldness of speech, remembering the predictions of the Apostle, which he wrote to forewarn us of such like heresies, and which it becomes us to repeat. For we know that, as it is written, `in the latter times some shall depart from the sound faith, giving heed to seducing spirits, and doctrines of devils, that turn from the truth[fn-40-P4065_1702678:114-nf] ;' and, `as many as will live godly in Christ shall suffer persecution. But evil men and seducers shall wax worse and worse, deceiving and being deceived.' But none of these things shall prevail over us, nor `separate us from the love of Christ[fn-40-P4066_1702973:115-nf] ,' though the heretics threaten us with death. For we are Christians, not Arians[fn-40-P4067_1703076:116-nf] ; would that they too, who have written these things, had not embraced the doctrines of Arius! Yea, brethren, there is need now of such boldness of speech; for we have not received `the spirit of bondage again to fear[fn-40-P4068_1703318:117-nf] ,' but God hath called us `to liberty[fn-40-P4069_1703378:118-nf] .' And it were indeed disgraceful to us, most disgraceful, were we, on account of Arius or of those who embrace and advocate his sentiments, to destroy the faith which we have received from our Saviour through His Apostles. Already very many in these parts, perceiving the craftiness of these writers, are ready even unto blood to oppose their wiles, especially since they have heard of your firmness. And seeing that the refutation of the heresy has gone forth from you[fn-40-P4070_1703868:119-nf] , and it has been drawn forth from its concealment, like a serpent from his hole, the Child that Herod sought to destroy is preserved among you, and the Truth lives in you, and the Faith thrives among you.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":3,"verse":12,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":3,"source_paragraph":"43","folder":"NPNF2-04","text":"Now while such is their conduct, how can they claim credit for what they write? Had the opinions they have put in writing been orthodox, they would have expunged from their list of books the Thalia of Arius, and have rejected the scions of the heresy, viz. those disciples of Arius, and the partners of his impiety and his punishment. But since they do not renounce these, it is manifest to all that their sentiments are not orthodox, though they write them over ten thousand times[fn-40-P4064_1702014:113-nf] . Wherefore it becomes us to watch, lest some deception be conveyed under the clothing of their phrases, and they lead away certain from the true faith. And if they venture to advance the opinions of Arius, when they see themselves proceeding in a prosperous course, nothing remains for us but to use great boldness of speech, remembering the predictions of the Apostle, which he wrote to forewarn us of such like heresies, and which it becomes us to repeat. For we know that, as it is written, `in the latter times some shall depart from the sound faith, giving heed to seducing spirits, and doctrines of devils, that turn from the truth[fn-40-P4065_1702678:114-nf] ;' and, `as many as will live godly in Christ shall suffer persecution. But evil men and seducers shall wax worse and worse, deceiving and being deceived.' But none of these things shall prevail over us, nor `separate us from the love of Christ[fn-40-P4066_1702973:115-nf] ,' though the heretics threaten us with death. For we are Christians, not Arians[fn-40-P4067_1703076:116-nf] ; would that they too, who have written these things, had not embraced the doctrines of Arius! Yea, brethren, there is need now of such boldness of speech; for we have not received `the spirit of bondage again to fear[fn-40-P4068_1703318:117-nf] ,' but God hath called us `to liberty[fn-40-P4069_1703378:118-nf] .' And it were indeed disgraceful to us, most disgraceful, were we, on account of Arius or of those who embrace and advocate his sentiments, to destroy the faith which we have received from our Saviour through His Apostles. Already very many in these parts, perceiving the craftiness of these writers, are ready even unto blood to oppose their wiles, especially since they have heard of your firmness. And seeing that the refutation of the heresy has gone forth from you[fn-40-P4070_1703868:119-nf] , and it has been drawn forth from its concealment, like a serpent from his hole, the Child that Herod sought to destroy is preserved among you, and the Truth lives in you, and the Faith thrives among you.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":3,"verse":1,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"48","folder":"ANF-05","text":"27. As these things, then, are in the future, and as the ten toes of the image are equivalent to (so many) democracies,[fn-35-P3512_1099473:68-nf] and the ten horns of the fourth beast are distributed over ten kingdoms, let us look at the subject a little more closely, and consider these matters as in the clear light of a personal survey.[fn-35-P3513_1099836:69-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":3,"verse":11,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"70","folder":"NPNF2-04","text":"Thus, for example, the Patriarch Jacob was favoured in his flight with many, even divine visions, and remaining quiet himself, he had the Lord on his side, rebuking Laban, and hindering the designs of Esau; and afterwards he became the Father of Judah, of whom sprang the Lord according to the flesh; and he dispensed the blessings to the Patriarchs. And when Moses the beloved of God was in exile, then it was that he saw that great sight, and being preserved from his persecutors, was sent as a prophet into Egypt, and being made the minister of those mighty wonders and of the Law, he led that great people in the wilderness. And David when he was persecuted wrote the Psalm, `My heart uttered a good word[fn-44-P4482_1841852:90-nf] ;' and, `Our God shall come even visibly, and shall not keep silence[fn-44-P4483_1841938:91-nf] .' And again he speaks more confidently, saying, `Mine eye hath seen his desire upon mine enemies[fn-44-P4484_1842056:92-nf] ;' and again, `In God have I put my trust; I will not be afraid what man can do unto me[fn-44-P4485_1842161:93-nf] .' And when he fled and escaped from the face of Saul `to the cave,' he said, `He hath sent from heaven and hath saved me. He hath given them to reproach that would tread me under their feet. God hath sent His mercy and truth, and hath delivered my soul from the midst of lions[fn-44-P4486_1842457:94-nf] .' Thus he too was saved according to the dispensation of God, and afterwards became king, and received the promise, that from his seed our Lord should issue. And the great Elijah, when he withdrew to mount Carmel, called upon God, and destroyed at once more than four hundred prophets of Baal; and when there were sent to take him two captains of fifty with their hundred men, he said, `Let fire come down from heaven[fn-44-P4487_1842894:95-nf] ,' and thus rebuked them. And he too was preserved, so that he anointed Elisha in his own stead, and became a pattern of discipline for the sons of the prophets. And the blessed Paul, after writing these words, `what persecutions I endured; but out of them all the Lord delivered me, and will deliver[fn-44-P4488_1843215:96-nf] ;' could speak more confidently and say, `But in all these things we are more than conquerors, for nothing shall separate us from the love of Christ[fn-44-P4489_1843385:97-nf] .' For then it was that he was caught up to the third heaven, and admitted into paradise, where he heard `unspeakable words, which it is not lawful for a man to utter[fn-44-P4490_1843586:98-nf] .' And for this end was he then preserved, that `from Jerusalem even unto Illyricum' he might `fully preach the Gospel[fn-44-P4491_1843725:99-nf] .'","title":"Defence of His Flight","author":"Athanasius"},{"chapter":3,"verse":12,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"72","folder":"NPNF2-04","text":"The flight of the saints therefore was neither blameable nor unprofitable. If they had not avoided their persecutors, how would it have come to pass that the Lord should spring from the seed of David? Or who would have preached the glad tidings of the word of truth? It was for this that the persecutors sought after the saints, that there might be no one to teach, as the Jews charged the Apostles; but for this cause they endured all things, that the Gospel might be preached. Behold, therefore, in that they were thus engaged in conflict with their enemies, they passed not the time of their flight unprofitably, nor while they were persecuted, did they forget the welfare of others: but as being ministers of the good word, they grudged not to communicate it to all men; so that even while they fled, they preached the Gospel, and gave warning of the wickedness of those who conspired against them, and confirmed the faithful by their exhortations. Thus the blessed Paul, having found it so by experience, declared beforehand, `As many as will live godly in Christ, shall suffer persecution[fn-44-P4495_1844875:100-nf] .' And so he straightway prepared them that fled for the trial, saying, `Let us run with patience the race that is set before us[fn-44-P4496_1845027:101-nf] ;' for although there be continual tribulations, `yet tribulation worketh patience, and patience experience, and experience hope, and hope maketh not ashamed[fn-44-P4497_1845205:102-nf] .' And the Prophet Isaiah when such-like affliction was expected, exhorted and cried aloud, `Come, my people, enter thou into thy chambers, and shut thy doors; hide thyself as it were for a little moment, until the indignation be overpast[fn-44-P4498_1845462:103-nf] .' And so also the Preacher, who knew the conspiracies against the righteous, and said, `If thou seest the oppression of the poor, and violent perverting of judgment and justice in a province, marvel not at the matter: for He that is higher than the highest regardeth, and there be higher than they: moreover there is the profit of the earth[fn-44-P4499_1845826:104-nf] .' He had his own father David for an example, who had himself experienced the sufferings of persecution, and who supports them that suffer by the words, `Be of good courage, and He shall strengthen your heart, all ye that put your trust in the Lord[fn-45-P4500_1846116:105-nf] ;' for them that so endure, not man, but the Lord Himself (he says), `shall help them, and deliver them, because they put their trust in Him:' for I also `waited patiently for the Lord, and He inclined unto me, and heard my calling; He brought me up also out of the lowest pit, and out of the mire and clay[fn-45-P4501_1846444:106-nf] .' Thus is shewn how profitable to the people and productive of good is the flight of the Saints, howsoever the Arians may think otherwise.","title":"Defence of His Flight","author":"Athanasius"},{"chapter":3,"verse":2,"source_code":"npnf1_06_npnf1_06_63_sermon_xlvi_xcvi_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. The first destruction of man, was the love of himself. For if he had not loved himself, if he had preferred God to himself, he would have been willing to be ever subject unto God; and would not have been turned to the neglect of His will, and the doing his own will. For this is to love one's self, to wish to do one's own will. Prefer to this God's will; learn to love thyself by not loving thyself. For that ye may know that it is a vice to love one's self, the Apostle speaks thus, \"For men shall be lovers of their own selves.\"[fn-50-P5081_2160362:4-nf] And can he who loves himself have any sure trust in himself? No; for he begins to love himself by forsaking God, and is driven away from himself to love those things which are beyond himself; to such a degree that when the aforesaid Apostle had said,\" Men shall be lovers of their own selves,\" he subjoined immediately, \"lovers of money.\" Already thou seest that thou art without. Thou hast begun to love thyself: stand in thyself if thou canst. Why goest thou without? Hast thou, as being rich in money, become a lover of money? Thou hast begun to love what is without thee, thou hast lost thyself. When a man's love then goes even away froth himself to those things which are without, he begins to share thevanity of his vain desires, and prodigal as it were to spend his strength. He is dissipated, exhausted, without resource or strength, he feeds swine; and wearied with this office of feeding swine, he at last remembers what he was, and says, \"How many hired servants of my Father's are eating bread, and I here perish with hunger!\"[fn-50-P5082_2161420:5-nf] But when the son in the parable says this, what is said of him, who had squandered all he had on harlots, who wished to have in his own power what was being well kept for him with his father; he wished to have it at his own disposal, he squandered all, he was reduced to indigence: what is said of him? \"And when he returned to himself.\" If\"he returned to himself,\" he had gone away from himself. Because he had fallen from himself, had gone away from himself, he returns first to himself, that he may return to that state from which he had fallen away by falling from himself. For as by falling away from himself, he remained in himself; so by returning to himself, he ought not to remain in himself, lest he again go away from himself. Returning then to himself, that he might not remain in himself, what did he say? \"I will arise and go to my Father.\"[fn-50-P5083_2162291:6-nf] See, whence he had fallen away from himself, he had fallen away from his Father; he had fallen away from himself, he had gone away from himself to those things which are without. He returns to himself, and goes to his Father, where he may keep himself in all security. If then he had gone awayfrom himself, let him also in returning to himself,from whom he had gone away, that he may \"go to his Father,\" deny himself. What is \"deny himself\"? Let him not trust in himself, let him feel that he is a man, and have respect to the words of the prophet, \"Cursed is every one that putteth his hope in than.\"[fn-50-P5084_2162909:7-nf] Let him withdraw himself from himself, but not towards things below. Let him withdraw himself from himself, that he may cleave unto God. Whatever of good he has, let him commit to Him by whom he was made; whatever of evil he has, he has made it for himself.The evil that is in him God made not; let himdestroy what himself has done, who has beenthereby undone. \"Let him deny himself,\" He saith, \"and take up his cross, and follow Me.\"","title":"Sermon XLVI. [XCVI. Ben.]","author":"Augustine"},{"chapter":3,"verse":12,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":25,"source_paragraph":"99","folder":"NPNF2-11","text":"Abraham: We can prove by the easy teaching of our own experience that our Lord and Saviour's saying is perfectly true, if we approach the way of perfection properly and in accordance with Christ's will, and mortifying all our desires, and cutting off injurious likings, not only allow nothing to remain with us of this world's goods (whereby our adversary would find at his pleasure opportunities of destroying and damaging us) but actually recognize that we are not our own masters, and truly make our own the Apostle's words: \"I live, yet not I, but Christ liveth in me.''[fn-67-P6798_2433769:35-nf] For what can be burdensome, or hard to onewho has embraced with his whole heart the yoke of Christ, who is established in true humility and ever fixes his eye on the Lord's sufferings and rejoices in all the wrongs that are offered to him, saying: \"For which cause I please myself in my infirmities, in reproaches, in necessities, in persecutions, in distresses, for Christ: for when I am weak, then am I strong\"?[fn-67-P6799_2434224:36-nf] By what loss of any common thing, I ask, will he be injured, who boasts of perfect renunciation, and voluntarily rejects for Christ's sake all the pomp of this world, and considers all and every of its desires as dung, so that he may gain Christ, and by continual meditation on this command of the gospel, scorns and gets rid of agitation at every loss: \"For what shall it profit a man if he gain the whole world, but lose his own soul? Or what shall a man give in exchange for his soul?\"[fn-68-P6800_2434731:37-nf] For the loss of what will he be vexed, who recognizes that everything that can be taken away from others is not their own, and proclaims with unconquered valour: \"We brought nothing into this world: it is certain that we cannot carry anything out\"?[fn-68-P6801_2435001:38-nf] By the needs of what want will his courage be overcome, who knows how to do without \"scrip for the way, money forthe purse,\"[fn-68-P6802_2435149:39-nf] and, like the Apostle, glories \"in many fasts, in hunger and thirst, in cold and nakedness\"?[fn-68-P6803_2435261:40-nf] What effort, or what hard command of an Eider can disturb the peace of his bosom, who has no will of his own, and not only patiently but even gratefully accepts what is commanded him, and after the example of our Saviour, seeks to do not his own will, but the Father's, as He says Himself to His Father: \"Nevertheless not as I will, but as Thou wilt\"?[fn-68-P6804_2435637:41-nf] By what wrongs also, by what persecution will he be frightened, nay, what punishment can fail to be delightful to him, who always rejoices together with apostles in stripes, and longs to be counted worthy to suffer shame for the name of Christ?","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":3,"verse":12,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":25,"source_paragraph":"99","folder":"NPNF2-11","text":"Abraham: We can prove by the easy teaching of our own experience that our Lord and Saviour's saying is perfectly true, if we approach the way of perfection properly and in accordance with Christ's will, and mortifying all our desires, and cutting off injurious likings, not only allow nothing to remain with us of this world's goods (whereby our adversary would find at his pleasure opportunities of destroying and damaging us) but actually recognize that we are not our own masters, and truly make our own the Apostle's words: \"I live, yet not I, but Christ liveth in me.''[fn-67-P6798_2433769:35-nf] For what can be burdensome, or hard to onewho has embraced with his whole heart the yoke of Christ, who is established in true humility and ever fixes his eye on the Lord's sufferings and rejoices in all the wrongs that are offered to him, saying: \"For which cause I please myself in my infirmities, in reproaches, in necessities, in persecutions, in distresses, for Christ: for when I am weak, then am I strong\"?[fn-67-P6799_2434224:36-nf] By what loss of any common thing, I ask, will he be injured, who boasts of perfect renunciation, and voluntarily rejects for Christ's sake all the pomp of this world, and considers all and every of its desires as dung, so that he may gain Christ, and by continual meditation on this command of the gospel, scorns and gets rid of agitation at every loss: \"For what shall it profit a man if he gain the whole world, but lose his own soul? Or what shall a man give in exchange for his soul?\"[fn-68-P6800_2434731:37-nf] For the loss of what will he be vexed, who recognizes that everything that can be taken away from others is not their own, and proclaims with unconquered valour: \"We brought nothing into this world: it is certain that we cannot carry anything out\"?[fn-68-P6801_2435001:38-nf] By the needs of what want will his courage be overcome, who knows how to do without \"scrip for the way, money forthe purse,\"[fn-68-P6802_2435149:39-nf] and, like the Apostle, glories \"in many fasts, in hunger and thirst, in cold and nakedness\"?[fn-68-P6803_2435261:40-nf] What effort, or what hard command of an Eider can disturb the peace of his bosom, who has no will of his own, and not only patiently but even gratefully accepts what is commanded him, and after the example of our Saviour, seeks to do not his own will, but the Father's, as He says Himself to His Father: \"Nevertheless not as I will, but as Thou wilt\"?[fn-68-P6804_2435637:41-nf] By what wrongs also, by what persecution will he be frightened, nay, what punishment can fail to be delightful to him, who always rejoices together with apostles in stripes, and longs to be counted worthy to suffer shame for the name of Christ?","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":3,"verse":11,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"28","folder":"NPNF2-04","text":"13. Therefore it was none other than God Himself that David too besought concerning his deliverance, `When I was in trouble, I called upon the Lord, and He heard me; deliver my soul, 0 Lord, from lying lips and from a deceitful tongue[fn-66-P6618_2627218:105-nf] .' To Him also giving thanks he spoke the words of the Song in the seventeenth Psalm, in the day in which the Lord delivered him from the hand of all his enemies and from the hand of Saul, saying, `I will love Thee, O Lord my strength; the Lord is my strong rock and my defence and deliverer[fn-66-P6619_2627541:106-nf] .' And Paul, after enduring many persecutions, to none other than God gave thanks, saying, `Out of them all the Lord delivered me; and He will deliver in Whom we trust[fn-66-P6620_2627744:107-nf] .' And none other than God blessed Abraham and Isaac; and Isaac praying for Jacob, said, `May God bless thee and increase thee and multiply thee, and thou shalt be for many companies of nations, and may He give thee the blessing of Abraham my father[fn-66-P6621_2628036:108-nf] .' But if it belong to none other than God to bless and to deliver, and none other was the deliverer of Jacob than the Lord Himself and Him that delivered him the Patriarch besought for his grandsons, evidently none other did he join to God in his prayer, than God's Word, whom therefore he called Angel, because it is He alone who reveals the Father. Which the Apostle also did when he said, `Grace unto you and peace from God our Father and the Lord Jesus Christ[fn-66-P6622_2628545:109-nf] a.' For thus the blessing was secure, because of the Son's indivisibility from the Father, and for that the grace given by Them is one and the same. For though the Father gives it, through the Son is the gift; and though the Son be said to vouchsafe it, it is the Father who supplies it through and in the Son; for `I thank my God,' says the Apostle writing to the Corinthians, `always on your behalf, for the grace of God which is given yon in Christ Jesus[fn-66-P6623_2629025:110-nf] .' And this one may see in the instance of light and radiance; for what the light enlightens, that the radiance irradiates; and what the radiance irradiates, from the light is its enlightenment. So also when the Son is beheld, so is the Father, for lie is the Father's radiance; and thus the Father and the Son are one.","title":"Discourse III","author":"Athanasius"},{"chapter":3,"verse":11,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"28","folder":"NPNF2-04","text":"13. Therefore it was none other than God Himself that David too besought concerning his deliverance, `When I was in trouble, I called upon the Lord, and He heard me; deliver my soul, 0 Lord, from lying lips and from a deceitful tongue[fn-66-P6618_2627218:105-nf] .' To Him also giving thanks he spoke the words of the Song in the seventeenth Psalm, in the day in which the Lord delivered him from the hand of all his enemies and from the hand of Saul, saying, `I will love Thee, O Lord my strength; the Lord is my strong rock and my defence and deliverer[fn-66-P6619_2627541:106-nf] .' And Paul, after enduring many persecutions, to none other than God gave thanks, saying, `Out of them all the Lord delivered me; and He will deliver in Whom we trust[fn-66-P6620_2627744:107-nf] .' And none other than God blessed Abraham and Isaac; and Isaac praying for Jacob, said, `May God bless thee and increase thee and multiply thee, and thou shalt be for many companies of nations, and may He give thee the blessing of Abraham my father[fn-66-P6621_2628036:108-nf] .' But if it belong to none other than God to bless and to deliver, and none other was the deliverer of Jacob than the Lord Himself and Him that delivered him the Patriarch besought for his grandsons, evidently none other did he join to God in his prayer, than God's Word, whom therefore he called Angel, because it is He alone who reveals the Father. Which the Apostle also did when he said, `Grace unto you and peace from God our Father and the Lord Jesus Christ[fn-66-P6622_2628545:109-nf] a.' For thus the blessing was secure, because of the Son's indivisibility from the Father, and for that the grace given by Them is one and the same. For though the Father gives it, through the Son is the gift; and though the Son be said to vouchsafe it, it is the Father who supplies it through and in the Son; for `I thank my God,' says the Apostle writing to the Corinthians, `always on your behalf, for the grace of God which is given yon in Christ Jesus[fn-66-P6623_2629025:110-nf] .' And this one may see in the instance of light and radiance; for what the light enlightens, that the radiance irradiates; and what the radiance irradiates, from the light is its enlightenment. So also when the Son is beheld, so is the Father, for lie is the Father's radiance; and thus the Father and the Son are one.","title":"Discourse III","author":"Athanasius"},{"chapter":3,"verse":12,"source_code":"npnf2_12_npnf2_12_165_letter_clxvii_to_rusticus_bishop_of_gallia_narbonensis_with_the_replies_to_his_questions_on_various_points_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-12","text":"But I am surprised, beloved, that you are so disturbed by opposition in consequence of offences, from whatever cause arising, as to say you would rather be relieved of the labours of your bishopric, and live in quietness and ease than continue in the office committed to you. But since the Lord says, \"blessed is he who shall persevere unto the end[fn-25-P2599_602481:6-nf] ,\" whence shall come this blessed perseverance, except from the strength of patience? For as the Apostle proclaims, \"All who would live godly in Christ shall suffer persecution[fn-26-P2600_602680:7-nf] .\" And it is not only to be reckoned persecution, when sword or fire or other active means are used against the Christian religion; for the direst persecution is often inflicted by nonconformity of practice and persistent disobedience and the barbs of ill-natured tongues: and since all the members of the Church are always liable to these attacks, and no portion of the faithful are free from temptation, so that a life neither of ease nor of labour is devoid of danger, who shall guide the ship amidst the waves of the sea. if the helmsman quit his post? Who shall guard the sheep from the treachery of wolves, if the shepherd himself be not on the watch? Who, in fine, shall resist the thieves and robbers. if love of quietude draw away the watchman that is set to keep the outlook from the strictness of his watch? One must abide, therefore, in the office committed to him and in the task undertaken. Justice must be stedfastly upheld and mercy lovingly extended. Not men, but their sins must be hated[fn-26-P2601_603705:8-nf] . The proud must be rebuked, the weak must be borne with; and those sins which require severer chastisement must be dealt with in the spirit not of vindictiveness but of desire to heal. And if a fiercer storm of tribulation fall upon us, let us not be terror-stricken as if we had to overcome the disaster in our own strength, since both our Counsel and our Strength is Christ, and through Him we can do all things, without Him nothing, Who, to confirm the preachers of the Gospel and the ministers of the mysteries, says, \"Lo, I am with you all the days even to the consummation of the age[fn-26-P2602_604536:9-nf] .\" And again He says, \"these things I have spoken unto you that in me ye may have peace. In this world ye shall have tribulation, but be of good cheer, because I have overcome the world[fn-26-P2603_604747:10-nf] .\" The promises, which are as plain as they can be, we ought not to let any causes of offence to weaken, lest we should seem ungrateful to God for making us His chosen vessels, since His assistance is powerful as His promises are true.","title":"Letter CLXVII . To Rusticus, Bishop of Gallia Narbonensis, with the Replies to His Questions on Various Points.","author":false},{"chapter":3,"verse":5,"source_code":"npnf2_12_npnf2_12_167_letter_clxix_to_leo_augustus_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-12","text":"But you see, venerable Emperor, and clearly understand, that in the person, whose excommunication is contemplated, it is not only the integrity of his faith that must be considered; for even, if that could be purged by any punishments and confessions, and completely restored by any conditions, yet the wicked and bloody deeds that have been committed can never be done away by the protestations of plausible words: because in God's pontiff, and particularly in the priest of so great a church, the sound of the tongue and the utterance of the lips is not enough, and nothing is of avail, if God makes proclamation with His voice and the mind is convicted of blasphemy. For of such the Holy Ghost speaks by the Apostle, \"having an appearance of godliness, but denying the power thereof,\" and again elsewhere, \"they profess that they know God, but in deeds they deny Him[fn-26-P2691_620638:2-nf] .\" And hence, since in every member of the Church both the integrity of the true Faith and abundance of good works is looked for, how much more ought both these things to predominate in the chief pontiff, because the one without the other cannot be in union with the Body of Christ.","title":"Letter CLXIX. To Leo Augustus.","author":false},{"chapter":3,"verse":15,"source_code":"npnf2_04_npnf2_04_72_letter_i_for_329_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"6. And indeed that which I am about to say is wonderful, yea it is of those things which are very miraculous; yet not far from the truth, as ye may be able to learn from the sacred[fn-88-P8830_3244290:33-nf] writings. That great man Moses, when fasting, conversed with God, and received the law. The great and holy Elijah, when fasting, was thought worthy of divine visions, and at last was taken up like Him who ascended into heaven. And Daniel, when fasting, although a very young man, was entrusted with the mystery, and he alone understood the secret things of the king, and was thought worthy of divine visions. But because the length of the fast of these men was wonderful, and the days prolonged, let no man lightly fall into unbelief; but rather let him believe and know, that the contemplation of God, and the word which is from Him, suffice to nourish those who hear, and stand to them in place of all food. For the angels are no otherwise sustained than by beholding at all times the face of the Father, and of the Saviour who is in heaven. And thus Moses, as long as he talked with God, fasted indeed bodily, but was nourished by divine words. When he descended among men, and God was gone up from him, he suffered hunger like other men. For it is not said that he fasted longer than forty days-those in which he was conversing with God. And, generally, each one of the saints has been thought worthy of similar transcendent nourishment.","title":"Letter I. For 329.","author":"Athanasius"},{"chapter":3,"verse":14,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. It will also be well if a man is not offended at the testimony of the Shepherd, saying in the beginning of his book, `Before all things believe that there is one God, Who created and established all these things, and from non-existence called them into beings[fn-93-P9319_3381114:20-nf] .' And, further, the blessed Evangelists-who recorded the words of the Lord-in the beginning of the Gospels, wrote the things concerning our Saviour; so that, having first made known the Lord, the Creator, they might be believed when narrating the events that took place. For how could they have been believed, when writing respecting him who [was blind] from his mother's womb, and those other blind men who recovered their sight, and those who rose from the dead, and the changing of water into wine, and those lepers who were cleansed; if they bad not taught of Him as the Creator, writing, `In the beginning was the Word[fn-93-P9320_3381759:21-nf] ?' Or, according to Matthew, that He Who was born of the seed of David, was Emmanuel, and the Son of the living God? He from Whom the Jews, with the Arians, turn away their faces, but Whom we acknowledge and worship. The Apostle therefore, as was meet, sent to different people, but his own son he especially reminded, `that he should not despise the things in which he had been instructed by him,' and enjoined on him, `Remember Jesus Christ, who rose from the dead, of the seed of David, according to my Gospel[fn-93-P9321_3382288:22-nf] .' And speaking of these things being delivered to him, to be always had in remembrance, he immediately writes to him. saying, `Meditate on these things: be engaged in them[fn-93-P9322_3382496:23-nf] ' For constant meditation, and the remembrance of divine words, strengthens piety towards God, and produces a love to Him inseparable and not merely formal[fn-93-P9323_3382672:24-nf] ; as he, being of this mind, speaks about himself and others like-minded, saying boldly, `Who shall separate us from the love of God[fn-93-P9324_3383110:25-nf] ?' For[fn-93-P9325_3383137:26-nf] such men, being confirmed in the Lord, and possessing an unshaken disposition towards Him, and being one in spirit (for[fn-93-P9326_3383432:27-nf] `he who is joined to the Spirit is one spirit'), are sure `as the mount Sion;' and although ten thousand trials may rage against them, they are founded upon a rock, which is Christ[fn-93-P9327_3383630:28-nf] . In Him the careless take no delight; and having no continuous purpose of good, they are sullied by temporal attacks, and esteem nothing more highly than present things, being unstable and deserving reproof as regards the faith. For `either the care of this world, or the deceitfulness of riches, chokes them[fn-93-P9328_3383986:29-nf] ;' or, as Jesus said in that parable which had reference to them, since they have not established the faith that has been preached to them, but continue only for a time, immediately, in time of persecution, or when affliction ariseth through the word, they are offended. Now those who meditate evil we say, [think] not truth, but falsehood and not righteousness, but iniquity, for their tongue learns to speak lies. They have done evil, and have not ceased that they might repent. For, persevering with delight in wicked actions, they hasten thereto without turning back, even treading under foot the commandment with regard to neighbours, and, instead of loving them, devise evil against them, as the saint testifies, saying, `And those who seek me evil have spoken vanity, and imagined deceit all the day[fn-93-P9329_3384814:30-nf] .' But that the cause of such meditation is none other than the want of instruction, the divine proverb has already declared; `The son that forsaketh the commandment of his father meditateth evil words[fn-93-P9330_3385038:31-nf] .' But such meditation, because it is evil, the Holy Spirit blames in these words, and reproves too in other terms, saying, `Your hands are polluted with blood, your fingers with sins; your lips have spoken lawlessness, and your tongue imagineth iniquity: no man speaketh right things, nor is there true judgment[fn-93-P9331_3385376:32-nf] .' But what the end is of such perverse imagining, He immediately declares, saying, `They trust in vanities and speak falsehood; for they conceive mischief, and bring forth lawlessness. They have hatched the eggs of an asp, and woven a spider's web; and he who is prepared to eat of their eggs, when he breaks them finds gall, and a basilisk therein[fn-93-P9332_3385755:33-nf] .' Again, what the hope of such is, He has already announced. `Because righteousness does not overtake them, when they waited for light, they had darkness; when they waited for brightness, they walked in a thick cloud. They shall grope for the wall like the blind, and as those who have no eyes shall they grope; they shall fall at noon-day as at midnight; when dead, they shall groan. They shall roar together as a bear, or as a dove[fn-93-P9333_3386210:34-nf] .'","title":"Letter XI. For 339.","author":"Athanasius"},{"chapter":3,"verse":14,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. It will also be well if a man is not offended at the testimony of the Shepherd, saying in the beginning of his book, `Before all things believe that there is one God, Who created and established all these things, and from non-existence called them into beings[fn-93-P9319_3381114:20-nf] .' And, further, the blessed Evangelists-who recorded the words of the Lord-in the beginning of the Gospels, wrote the things concerning our Saviour; so that, having first made known the Lord, the Creator, they might be believed when narrating the events that took place. For how could they have been believed, when writing respecting him who [was blind] from his mother's womb, and those other blind men who recovered their sight, and those who rose from the dead, and the changing of water into wine, and those lepers who were cleansed; if they bad not taught of Him as the Creator, writing, `In the beginning was the Word[fn-93-P9320_3381759:21-nf] ?' Or, according to Matthew, that He Who was born of the seed of David, was Emmanuel, and the Son of the living God? He from Whom the Jews, with the Arians, turn away their faces, but Whom we acknowledge and worship. The Apostle therefore, as was meet, sent to different people, but his own son he especially reminded, `that he should not despise the things in which he had been instructed by him,' and enjoined on him, `Remember Jesus Christ, who rose from the dead, of the seed of David, according to my Gospel[fn-93-P9321_3382288:22-nf] .' And speaking of these things being delivered to him, to be always had in remembrance, he immediately writes to him. saying, `Meditate on these things: be engaged in them[fn-93-P9322_3382496:23-nf] ' For constant meditation, and the remembrance of divine words, strengthens piety towards God, and produces a love to Him inseparable and not merely formal[fn-93-P9323_3382672:24-nf] ; as he, being of this mind, speaks about himself and others like-minded, saying boldly, `Who shall separate us from the love of God[fn-93-P9324_3383110:25-nf] ?' For[fn-93-P9325_3383137:26-nf] such men, being confirmed in the Lord, and possessing an unshaken disposition towards Him, and being one in spirit (for[fn-93-P9326_3383432:27-nf] `he who is joined to the Spirit is one spirit'), are sure `as the mount Sion;' and although ten thousand trials may rage against them, they are founded upon a rock, which is Christ[fn-93-P9327_3383630:28-nf] . In Him the careless take no delight; and having no continuous purpose of good, they are sullied by temporal attacks, and esteem nothing more highly than present things, being unstable and deserving reproof as regards the faith. For `either the care of this world, or the deceitfulness of riches, chokes them[fn-93-P9328_3383986:29-nf] ;' or, as Jesus said in that parable which had reference to them, since they have not established the faith that has been preached to them, but continue only for a time, immediately, in time of persecution, or when affliction ariseth through the word, they are offended. Now those who meditate evil we say, [think] not truth, but falsehood and not righteousness, but iniquity, for their tongue learns to speak lies. They have done evil, and have not ceased that they might repent. For, persevering with delight in wicked actions, they hasten thereto without turning back, even treading under foot the commandment with regard to neighbours, and, instead of loving them, devise evil against them, as the saint testifies, saying, `And those who seek me evil have spoken vanity, and imagined deceit all the day[fn-93-P9329_3384814:30-nf] .' But that the cause of such meditation is none other than the want of instruction, the divine proverb has already declared; `The son that forsaketh the commandment of his father meditateth evil words[fn-93-P9330_3385038:31-nf] .' But such meditation, because it is evil, the Holy Spirit blames in these words, and reproves too in other terms, saying, `Your hands are polluted with blood, your fingers with sins; your lips have spoken lawlessness, and your tongue imagineth iniquity: no man speaketh right things, nor is there true judgment[fn-93-P9331_3385376:32-nf] .' But what the end is of such perverse imagining, He immediately declares, saying, `They trust in vanities and speak falsehood; for they conceive mischief, and bring forth lawlessness. They have hatched the eggs of an asp, and woven a spider's web; and he who is prepared to eat of their eggs, when he breaks them finds gall, and a basilisk therein[fn-93-P9332_3385755:33-nf] .' Again, what the hope of such is, He has already announced. `Because righteousness does not overtake them, when they waited for light, they had darkness; when they waited for brightness, they walked in a thick cloud. They shall grope for the wall like the blind, and as those who have no eyes shall they grope; they shall fall at noon-day as at midnight; when dead, they shall groan. They shall roar together as a bear, or as a dove[fn-93-P9333_3386210:34-nf] .'","title":"Letter XI. For 339.","author":"Athanasius"},{"chapter":3,"verse":17,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-04","text":"7. And whereas, not only in action, but also in the thoughts of the mind, men are moved to deeds of virtue, he afterwards adds, saying, `Mine eyes prevent the dawn, that I might meditate on Thy words[fn-93-P9358_3391779:55-nf] .' For it is meet that the spiritual meditations of those who are whole should precede their bodily actions. And does not our Saviour, when intending to teach this very thing begin with the thoughts of the mind? saying, `Whosoever looketh on a woman to lust after her, hath already committed adultery:' and, `Whosoever shall be angry with his brother, is guilty of murder[fn-93-P9359_3392171:56-nf] .' For where there is no wrath, murder is prevented; and where lust is first removed, there can be no accusation of adultery. Hence meditation on the law is necessary, my beloved, and uninterrupted converse with virtue, `that the saint may lack nothing, but be perfect to every good work[fn-93-P9360_3392490:57-nf] .' For by these things is the promise of eternal life, as Paul wrote to Timothy, calling constant meditation exercise, and saying, `Exercise thyself unto godliness; for bodily exercise profiteth little; but godliness is profitable for all things, since it has the promise of the present life, and of that which is eternal[fn-93-P9361_3392833:58-nf] .'","title":"Letter XI. For 339.","author":"Athanasius"},{"chapter":3,"verse":13,"source_code":"npnf2_04_npnf2_04_82_letter_xiii_for_341_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"6. Now what does this mean, my beloved, but that we also, when the enemies are arrayed against us, should glory in afflictions[fn-94-P9465_3421925:29-nf] , and that when we are persecuted, we should not be discouraged, but should the rather press after the crown of the high calling[fn-94-P9466_3422098:30-nf] in Christ Jesus our Lord? and that being insulted, we should not be disturbed, but should give our cheek to the smiter, and bow the shoulder? For the lovers of pleasure and the lovers of enmity are tried, as saith the blessed Apostle James, `when they are drawn away by their own lusts and enticed[fn-94-P9467_3422414:31-nf] .' But let us, knowing that we suffer for the truth, and that those who deny the Lord smite and persecute us, `count it all joy, my brethren,' according to the words of James, `when we fall into trials of various temptations, knowing that the trial of our faith worketh patience[fn-94-P9468_3422708:32-nf] .' Let us rejoice as we keep the feast, my brethren, knowing that our salvation is ordered in the time of affliction. For our Saviour did not redeem us by inactivity, but by suffering for us He abolished death. And respecting this, He intimidated to us before, saying, `In the world ye shall have tribulation[fn-94-P9469_3423036:33-nf] .' But He did not say this to every man, but to those who diligently and faithfully perform good service to Him, knowing beforehand, that they should be persecuted who would live godly toward Him.","title":"Letter XIII. (for 341.)","author":"Athanasius"},{"chapter":3,"verse":7,"source_code":"npnf1_07_npnf1_07_68_tractate_lxiii","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. Let us give our mind's best attention, and, with the Lord's help, seek after God. The language of the divine hymn is: \"Seek God and your soul shall live.\"[fn-25-P2565_1513242:1-nf] Let us search for that which needs to be discovered, and into that which has been discovered. He whom we need to discover is concealed, in order to be sought after; and when found, is infinite, in order still to be the object of our search. Hence it is elsewhere said, \"Seek His face evermore.\"[fn-25-P2566_1513554:2-nf] For He satisfies the seeker to the utmost of his capacity; and makes the finder still more capable, that he may seek to be filled anew, according to the growth of his ability to receive. Therefore it was not said, \"Seek His face evermore,\" in the same sense as of certain others, who are \"always learning, and never coming to a knowledge of the truth;\"[fn-25-P2567_1513921:3-nf] but rather as the preacher saith, \"When a man hath finished, then he beginneth;\"[fn-25-P2568_1514020:4-nf] till we reach that life where we shall be so filled, that our natures shall attain their utmost capacity, because we shall have arrived at perfection, and no longer be aiming at more. For then all that can satisfy us will be revealed to our eyes. But here let us always be seeking, and let our reward in finding put no endto our searching. For we do not say that it will not be so always, because it is only so here; but that here we must always be seeking, lest at any time we should imagine that here we can ever cease from seeking. For those of whom it is said that they are \"always learning, and never coming to a knowledge of the truth.\" are here indeed always learning; but when they depart this life they will no longer be learning, but receiving the reward of their error. For the words, \"always learning, and never coming to a knowledge of the truth,\" mean, as it were, always walking, and never getting into the road. Let us, on the other hand, be walking always in the way, till we reach the end to which it leads; let us nowhere tarry in it till we reach the proper place of abode: and so we shall both persevere in our seeking, and be making some attainments in our finding, and, thus seeking and finding, be passing on to that which remains, till the very end of all seeking shall be reached in that world where perfection shall admit of no further effort at advancement. Let these prefatory remarks, dearly beloved, make your Charity attentive to this discourse of our Lord's, which He addressed to the disciples before His passion: for it is profound in itself; and where, in particular, the preacher purposes to expend much labor, the hearer ought not to be remiss in attention.","title":"Tractate LXIII","author":"Augustine"},{"chapter":3,"verse":8,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"45","folder":"ANF-06","text":"36. None of your party[fn-36-P3641_1010742:367-nf] O Manes, will you make a Galatian; neither will you in this fashion divert us[fn-36-P3642_1010906:368-nf] from the faith of Christ. Yea, even although you were to work signs and wonders, although you were to raise the dead, although you were to present to us the very image of Paul himself, you would remain accursed still.[fn-36-P3643_1011265:369-nf] For we have been instructed beforehand with regard to you: we have been both warned and armed against you by the Holy Scriptures. You are a vessel of Antichrist; and no vessel of honour, in sooth, but a mean and base one, used by him as any barbarian or tyrant may do, who, in attempting to make an inroad on a people living under the righteousness of the laws,[fn-36-P3644_1011813:370-nf] sends some select vessel on beforehand, as it were destined to death, with the view of finding out the exact magnitude and character of the strength possessed by the legitimate king and his nation: for the man is too much afraid to make the inroad himself wholly at unawares, and he also lacks the daring to despatch any person belonging to his own immediate circle on such a task, through fear that he may sustain some harm. And so it is that your king, Antichrist, has despatched you in a similar character, and as it were destined to death, to us who are a people placed under the administration of the good and holy King. And this I do not say inconsiderately or without due inquiry; but from the fact that I see you perform no miracle, I hold myself entitled to entertain such sentiments concerning you. For we are given to understand beforehand that the devil himself is to be transformed into an angel of light, and that his servants are to make their appearance in similar guise, and that they are to work signs and wonders, insomuch that, if it were possible, the very elect should be deceived.[fn-36-P3645_1012986:371-nf] But who, pray, are you then, to whose lot no such position of kinship has been assigned by your father Satan?[fn-36-P3646_1013119:372-nf] For whom have you raised from the dead? What issue of blood do you ever staunch? What[fn-36-P3647_1013406:373-nf] eyes of the blind do you ever anoint with clay, and thus cause them to have vision? When do you ever refresh a hungering multitude with a few loaves? Where do you ever walk upon the water, or who of those who dwell in Jerusalem has ever seen you? O Persian barbarian, you have never been able to have a knowledge of the language of the Greeks, or of the Egyptians, or of the Romans, or of any other nation; but the Chaldean tongue alone has been known to you, which verily is not a language prevalent among any great number of people,[fn-36-P3648_1014009:374-nf] and you are not capable of understanding any one of another nationality when he speaks. Not thus is it with the Holy Spirit: God forbid; but He divides to all, and knows all kinds of tongues, and has understanding of all things, and is made all things to all men, so that the very thoughts of the heart cannot escape His cognizance. For what says the Scripture? \"That every man heard the apostles speak in his own language through the Spirit, the Paraclete.\"[fn-36-P3649_1014695:375-nf] But why should I say more on this subject?[fn-36-P3650_1014757:376-nf] Barbarian[fn-36-P3651_1014910:377-nf] priest and crafty coadjutor of Mithras, you will only be a worshipper of the sun-god Mithras, who is the illuminator of places of mystic import, as you opine, and the self-conscious deity; \"[fn-36-P3652_1015158:378-nf] that is, you will sport as his worshippers do, and you will celebrate, though with less elegance as it were, his mysteries.[fn-36-P3653_1015336:379-nf] But why should I take all this so indignantly? Is it not accordant with all that is fitting, that you should multiply yourself like the tares, until that same mighty father of yours comes, raising the dead, as he will profess to do, and persecuting almost to hell itself all those who refuse to yield to his bidding, keeping multitudes in check by that terror of arrogance in which he entrenches himself, and employing threatenings against others, and making sport of them by the changing of his countenance and his deceitful dealing?[fn-36-P3654_1016238:380-nf] And yet beyond that he shall proceed no further; for his folly shall be made manifest to all men, as was the case with Jamnes and Mambres.[fn-36-P3655_1016922:381-nf] The judges said: As we have heard now from you, as Paul himself also seems to tell us, and, further, as we have learned likewise from the earlier account given in the Gospel, an introduction to preaching, or teaching, or evangelizing, or prophesying, is not, in this life at least, held out on the same terms to any person in times subsequent to the apostle's:[fn-36-P3656_1017308:382-nf] and if the opposite appears ever to be the case, the person can only be held to be a false prophet or a false Christ. Now, since yon have alleged that the Paraclete was in Paul, and that He attested all things in him, how is it that Paul himself said, \"We know in part, and we prophesy in part; but when that which is perfect is come, then that which is in part shall be done away? \"[fn-36-P3657_1017906:383-nf] What other one did he look for, when he uttered these words? For if he professes himself to be looking for some perfect one, and if some one must needs come, show us who it is of whom he speaks; lest that word of his perchance appear to carry us back to this man, Manes, or to him who has sent him, that is to say, Satan, according to your affirmation. But if you admit that that which is perfect is yet to come, then this excludes Satan; and if you look for the coming of Satan, then that excludes the perfect.","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":3,"verse":6,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"47","folder":"ANF-06","text":"38. And, in good truth, I hold Marcion, and Valentinian, and Basilides, and other heretics, to be sainted men when compared[fn-36-P3669_1023722:393-nf] with this person. For they did display a certain kind of intellect, and they did, indeed, think themselves capable of understanding all Scripture, and did thus constitute themselves leaders[fn-36-P3670_1024004:394-nf] for those who were willing to listen to them. But notwithstanding this, not one of these dared to proclaim himself to be either God, or Christ, or the Paraclete, as this fellow has done, who is ever disputing, on some occasions about the ages,[fn-36-P3671_1024316:395-nf] and on others about the sun, and how these objects were made, as though he were superior to them himself; for every person who offers an exposition of the method in which any object has been made, puts himself forward as superior to and older than the subject of his discussion. But who may venture to speak of the substance of God, unless, it may be, our Lord Jesus Christ alone? And, indeed, I do not make this statement on the bare authority of my own words, but I confirm it by the authority of that Scripture which has been our instructor. For the apostle addresses the following words to us: \"That ye may be lights in this world, holding[fn-36-P3672_1024976:396-nf] the word of life for my glory against the day of Christ, seeing that I have not run in vain, neither laboured in vain.\"[fn-36-P3673_1025116:397-nf] We ought to understand what is the force and meaning of this saying; for the word may suit the leader, but the effectual work suits the king.[fn-36-P3674_1025279:398-nf] And accordingly, as one who looks; for the arrival of his king, strives to be able to present all who are under his charge as obedient, and ready, and estimable, and lovely, and faithful, and not less also as blameless, and abounding in all that is good, so that he may himself get commendation from the king, and be deemed by him to be worthy of greater honours, as having rightly governed the province which was entrusted to his administration; so also does the blessed Paul give us to understand our position when he uses these words: \"That ye may be as lights in this world, holding the word of life for my glory against the day of Christ.\" For the meaning of this saying is, that our Lord Jesus Christ, when He comes, will see that his doctrine has proved profitable in us, and that, finding that he, the apostle, has not run in vain, neither laboured in vain, He will bestow on him the crown of recompense. And again, in the same epistle, he also warns us not to mind earthly things, and tells us that we ought to have our conversation in heaven; from which also we look for the Saviour, our Lord Jesus Christ.[fn-36-P3675_1026746:399-nf] And as the knowledge of the date of the last day is no secure position for us, he has given us, to that effect, a declaration on the subject in the epistle which he wrote to the Thessalonians, thus: \"But of the times and the seasons, brethren, ye have no need that i write unto you; for yourselves know perfectly that the day of the Lord so cometh as a thief in the night.\"[fn-36-P3676_1027142:400-nf] How, then, does this man stand up and try, to persuade us to emigrate his opinions, importuning every individual whom he meets to become a Manichaean, and going about and creeping into houses, and endeavouring to deceive minds laden with sins?[fn-36-P3677_1027411:401-nf] But we do not hold such sentiments. Nay, rather, we should be disposed to present the things themselves before you all, and bring them into comparison, if it please you, with what we know of the perfect Paraclete. For you observe that[fn-36-P3678_1027680:402-nf] sometimes he uses the interrogative style, and sometimes the deprecatory. But in the Gospel of our Saviour it is written that those who stand on the left hand of the King will say: \"Lord, when saw we Thee an hungered, or athirst, or naked, or a stranger, or in prison, and did not minister unto Thee? \"[fn-36-P3679_1028084:403-nf] Thus they will implore Him to be indulgent with them. But what reply is that righteous Judge and King represented as making to them? \"Depart from me into everlasting fire, ye workers of iniquity.\"[fn-36-P3680_1028303:404-nf] He casts them into everlasting fire, although they cease not to direct their entreaties to Him. Do you see, then, O Manes, what manager of event that advent of the perfect King is destined to be? Do you not perceive that it will not be such a perfection, or consummation, as you allege? But if the great day of judgment is to be looked for after that King surely this man is greatly inferior to Him. But if he is inferior, he cannot be perfect. And if he is not to be perfect, it is not of him that the apostle speaks. But if it is not of him that the apostle speaks, while he still makes the mendacious statement that it is of himself that the said word of the apostle was spoken, then surely he is to be judged a false prophet. Much more, too, might be said to the same effect. But if we were to think of going over in detail all that might thus be adduced, time would fail us for the accomplishment of so large a task. Hence I have deemed it abundantly sufficient thus to have brought trader your notice only a few things out of many, leaving the yet remaining portions of such a discussion to those who have the inclination to go through with them.","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":3,"verse":8,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"56","folder":"ANF-06","text":"45. On receipt of this letter, Diodorus made himself master of its contents, and then entered the lists against Manes. This he did too with such spirit, that he was commended greatly by all for the careful and satisfactory demonstration which he gave of the fact that there is a mutual relationship between the two testaments, and also between the two laws.[fn-38-P3829_1075287:544-nf] Discovering also more arguments for himself he was able to bring forward many points of great pertinency and power against the man, and in defence of the truth. He also reasoned in a conclusive manner against his opponent on verbal grounds.[fn-38-P3830_1075555:545-nf] For example, he argued with him in the following manner:-Did you say that the testaments are two? Well, then, say either that there are two old testaments, or that there are two new testaments. For you assert that there are two unbegottens[fn-38-P3831_1075883:546-nf] belonging to the same time, or rather eternity: and if there are in this way two, there should be either two old testaments or two new testaments. If, however, you do not allow this, but affirm, on the contrary, that there is one old testament and that there is also another new restatement, that will only prove again that there is but one author for both; and the very sequence will show that the Old Testament belongs to Him to whom also the New Testament pertains. We may illustrate this by the case of a man who says to some other individual,[fn-38-P3832_1076449:547-nf] Lease me your old house. For by such a mode of address does he not pronounce the man to be alsothe owner of a new house? Or, on the other hand, if he says to him, Show me[fn-38-P3833_1076766:548-nf] your new house; does he not by that very word designate him also as the possessor of an old house? Then, again, this also is to be considered, that since there are two beings, having an unbegotten nature, it is also necessary from that to suppose each of them to have (what must be called) an old testament, and thus there will appear to be two old testaments; if indeed you affirm that both these beings are ancient, and both indeed without a beginning.[fn-38-P3834_1077237:549-nf] But I have not learned doctrine like that; neither do the Scriptures contain it. You, however, who allege that the law of Moses comes from the prince of evil, and not from the good God, tell me who those were who withstood Moses to the face-I mean Jamnes and Mambres?[fn-38-P3835_1077910:550-nf] For, every object that withstands, withstands not itself, but some other one, either better or worse; as Paul also gives us to understand when he writes in the following terms in his second Epistle to Timothy: \"As Jamnes and Mambres withstood Moses, so have these also resisted the truth: men of corrupt mind, reprobate concerning the faith. But they shall proceed no further: for their folly is manifest unto all men, as theirs also was.\"[fn-38-P3836_1078413:551-nf] Do you observe how he compares Jamnes and Mambres to men of corrupt mind, and reprobate concerning the faith.; while he likens Moses, on the other hand, to the truth? But the holy John, the greatest of the evangelists, also tells us of the giving and diffusing of grace for grace;[fn-38-P3837_1078719:552-nf] for he indicates, indeed, that we have received the law of Moses out of the fulness of Christ, and he means that for that one grace this other grace has been made perfect in us through Jesus Christ. It was also to show this to be the case that our Lord Jesus Christ Himself spake in these terms: \"Do not think that I will accuse you to the Father: there is one that accuseth you, even Moses, in whom ye hope. For had ye believed Moses, ye would indeed have believed me: for he wrote of me. But if ye believe not his writings, how shall ye believe my words?[fn-38-P3838_1079333:553-nf] And besides all these words, there are still many other passages that might be adduced both from the Apostle Paul and from the Gospels, by which we are able to prove that the old law belongs to no other one than that Lord to whom also the new testament appertains, and which it would suit us very well to set forth, and to make use of in a satisfactory manner.[fn-38-P3839_1079716:554-nf] Now, however, the evening prevents us from doing so; for the day is drawing to its close, and it is right that we should now bring our disputation to an end. But an opportunity will be given you to-morrow to put questions to us on any points you are pleased to take up. And after these words they went their way.[fn-38-P3840_1080283:555-nf] ","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":3,"verse":8,"source_code":"npnf1_07_npnf1_07_86_tractate_lxxxi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. And then He proceeds to say: \"As the branch cannot bear fruit of itself, except it abide in the vine; no more can ye, except ye abide in me.\" A great encomium on grace, my brethren,-one that will instruct the souls of the humble, and stop the mouths of the proud. Let those now answer it, if they dare, who, ignorant of God's righteousness, and going about to establish their own, havenot submitted themselves unto the righteousness of God.[fn-28-P2888_1660484:1-nf] Let the self-complacent answer it, who think they have no need of God for the performance of good works. Fight they not against such a truth, those men of corrupt mind, reprobate concerning the faith,[fn-28-P2889_1660699:2-nf] whose reply is only full of impious talk, when they say: It is of God that we have our existence as men, but it is of ourselves that we are righteous? What is it you say, you who deceive yourselves, and, instead of establishing freewill, cast it headlong down from the heights of its self-elevation through the empty regions of presumption into the depths of an ocean grave? Why, your assertion that man of himself worketh righteousness, that is the height of your self-elation. But the Truth contradicts you, and declares, \"The branch cannot bear fruit of itself, except it abide in the vine.\" Away with you now over your giddy precipices, and, without a spot whereon to take your stand, vapor away at your windy talk. These are the empty regions of your presumption. Butlook well at what is tracking your steps, and, if you have any sense remaining, let your hair stand on end. For whoever imagines that he is bearing fruit of himself is not in the vine, and he that is not in the vine is not in Christ, and he that is not in Christ is not a Christian. Such are the ocean depths into which you have plunged.","title":"Tractate LXXXI.","author":"Augustine"},{"chapter":3,"verse":12,"source_code":"npnf2_12_npnf2_12_216_sermon_lxxxv_on_the_feast_of_s_laurence_the_martyr_aug_10_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-12","text":"Thou gainest nothing, thou prevailest nothing, O savage cruelty. His mortal frame is released from thy devices, and, when Laurentius departs to heaven, thou art vanquished. The flame of Christ's love could not be overcome by thy flames, and the fire which burnt outside was less keen than that which blazed within. Thou didst but serve the martyr in thy rage, O persecutor: thou didst but swell the reward in adding to the pain. For what did thy cunning devise, which did not redound to the conqueror's glory, when even the instruments of torture were counted as part of the triumph? Let us rejoice, then, dearly-beloved, with spiritual joy, and make our boast over the happy end of this illustrious man in the Lord, Who is \"wonderful in His saints[fn-41-P4108_1054389:6-nf] ,\" in whom He has given us a support and an example, and has so spread abroad his glory throughout the world, that, from the rising of the sun to its going down, the brightness of his deacon's light doth shine, and Rome is become as famous in Laurentius as Jerusalem was ennobled by Stephen. By his prayer and intercession[fn-41-P4109_1054738:7-nf] we trust at all times to be assisted; that, because all, as the Apostle says, \"who wish to live holily in Christ, suffer persecution[fn-41-P4110_1054898:8-nf] ,\" we may be strengthened with the spirit of love, and be fortified to overcome all temptations by the perseverance of steadfast faith. Through our Lord Jesus Christ, &c.","title":"Sermon LXXXV. On the Feast of S. Laurence the Martyr (Aug. 10).","author":false},{"chapter":3,"verse":8,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":6,"source_paragraph":"65","folder":"ANF-08","text":"And one Nicodemus, a Jew, stood before the procurator, and said: I beseech your honour, let me say a few words. Pilate says: Say on. Nicodemus says: I said to the elders and the priests and Levites, and to all the multitude of the Jews in the synagogue, What do you seek to do with this man? This man many miracles and strange things, which no one has done or will do. Let him go, and do not wish any evil against him. If the miracles which he does are of God, they will stand; but if man, they will come to nothing.[fn-66-P6631_2001594:21-nf] For assuredly Moses, being sent by God into Egypt, did many miracles, which the Lord commanded him to do before Pharaoh king of Egypt. And there were there Jannes and Jambres, servants of Pharaoh, and they also did not a few of the miracles which Moses did; and the Egyptians took them to be gods-this Jannes and this Jambres.[fn-66-P6632_2001938:22-nf] But, since the miracles which they did were not of God, both they and those who believed in them were destroyed. And now release this man, for he is not deserving of death.","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"},{"chapter":3,"verse":4,"source_code":"npnf2_08_npnf2_08_40_letter_xxii","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. Many things are set forth by inspired Scripture as binding upon all who are anxious to please God. But, for the present, I have only deemed it necessary to speak by way of brief reminder concerning the questions which have recently been stirred among you, so far as I have learnt from the study of inspired Scripture itself. I shall thus leave behind me detailed evidence, easy of apprehension, for the information of industrious students, who in their turn will be able to inform others. The Christian ought to be so minded as becomes his heavenly calling,[fn-28-P2894_958820:2-nf] and his life and conversation ought to be worthy of the Gospel of Christ.[fn-28-P2895_958911:3-nf] The Christian ought not to be of doubtful mind,[fn-28-P2896_958979:4-nf] nor by anything drawn away from the recollection of God and of His purposes and judgments. The Christian ought in all things to become superior to the righteousness existing under the law, and neither swear nor lie.[fn-28-P2897_959216:5-nf] He ought not to speak evil;[fn-28-P2898_959264:6-nf] to do violence;[fn-28-P2899_959296:7-nf] to fight;[fn-29-P2900_959324:8-nf] to avenge himself;[fn-29-P2901_959360:9-nf] to return evil for evil;[fn-29-P2902_959403:10-nf] to be angry.[fn-29-P2903_959435:11-nf] The Christian ought to be patient,[fn-29-P2904_959488:12-nf] whatever he have to suffer, and to convict the wrong-doer in season,[fn-29-P2905_959574:13-nf] not with the desire of his own vindication, but of his brother's reformation,[fn-29-P2906_959670:14-nf] according to the commandment of the Lord. The Christian ought not to say anything behind his brother's back with the object of calumniating him, for this is slander, even if what is said is true.[fn-29-P2907_959885:15-nf] He ought to turn away from the brother who speaks evil against him;[fn-29-P2908_959997:16-nf] he ought not to indulge in jesting.[fn-29-P2909_960081:17-nf] he ought not to laugh nor even to suffer laugh makers.[fn-29-P2910_960151:18-nf] He must not talk idly, saying things which are of no service to the hearers nor to such usage as is necessary and permitted us by God;[fn-29-P2911_960597:19-nf] so that workers may do their best as far as possible to work in silence; and that good words be suggested to them by those who are entrusted with the duty of carefully dispensing the word to the building up of the faith, lest God's Holy Spirit be grieved. Any one who comes in ought not to be able, of his own tree will, to accost or speak to any of the brothers, before those to whom the responsibility of general discipline is committed have approved of it as pleasing to God, with a view to the common good.[fn-29-P2912_961124:20-nf] The Christian ought not to be enslaved by wine;[fn-29-P2913_961517:21-nf] nor to be eager for flesh meat,[fn-29-P2914_961568:22-nf] and as a general rule ought not to be a lover of pleasure in eating or drinking,[fn-29-P2915_961668:23-nf] \"for every man that striveth for the mastery is temperate in all things.\"[fn-29-P2916_961762:24-nf] The Christian ought to regard all the things that are given him for his use, not as his to hold as his own or to lay up;[fn-29-P2917_961903:25-nf] and, giving careful heed to all things as the Lord's, not to overlook any of the things that are being thrown aside and disregarded, should this be the case. No Christian ought to think of himself as his own master, but each should rather so think and act as though given by God to be slave to his like minded brethren;[fn-29-P2918_962245:26-nf] but \"every man in his own order.\"[fn-29-P2919_962301:27-nf] ","title":"Letter XXII","author":"St. Basil"},{"chapter":3,"verse":16,"source_code":"npnf2_08_npnf2_08_60_letter_xlii","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"3. You will not love your kinsfolk more than the Lord. \"He that loveth,\" He says, \"father, or mother, or brother, more than me, is not worthy of me.\"[fn-31-P3186_1045977:12-nf] What is the meaning of the Lord's commandment? \"He that taketh not up his cross and followeth after me, cannot be my disciple?\"[fn-31-P3187_1046171:13-nf] If, together with Christ, you died to your kinsfolk according to the flesh, why do you wish to live with them again? If for your kinsfolk's sake you are building up again what you destroyed for Christ's sake, you make yourself a transgressor. Do not then for your kinsfolk's sake abandon your place: if you abandon your place, perhaps you will abandon your mode of life. Love not the crowd, nor the country, nor the town; love the desert, ever abiding by yourself with no wandering mind,[fn-31-P3188_1046694:14-nf] regarding prayer anti praise as your life's work. Never neglect reading, especially of the New Testament, because very frequently mischief comes of reading the Old; not because what is written is harmful, but because the minds of the injured are weak. All bread is nutritious, but it may be injurious to the sick. Just so all Scripture is God inspired and profitable,[fn-31-P3189_1047218:15-nf] and there is nothing in it unclean: only to him who thinks it is unclean, to him it is unclean. \"Prove all things; hold fast that which is good; abstain from every form of evil.\"[fn-31-P3190_1047422:16-nf] \"All things are lawful but all things are not expedient.\"[fn-31-P3191_1047506:17-nf] Among all, with whom you come in contact, be in all things a giver of no offence,[fn-31-P3192_1047608:18-nf] cheerful, \"loving as a brother,\"[fn-31-P3193_1047664:19-nf] pleasant, humble-minded, never missing the mark of hospitality through extravagance of meats, but always content with what is at hand. Take no more from any one than the daily necessaries of the solitary life. Above all things shun gold as the soul's foe, the father of sin and the agent of the devil. Do not expose yourself to the charge of covetousness on the pretence of ministering to the poor; but, if any one brings you money for the poor and you know of any who are in need, advise the owner himself to convey it to his needy brothers, lest haply your conscience may be defiled by the acceptance of money.","title":"Letter XLII","author":"St. Basil"}]