[{"chapter":55,"verse":4,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":4,"source_paragraph":"39","folder":"ANF-07","text":"Wherefore, if they were not wise who were so called, nor those of later times, who did not hesitate to confess their want of wisdom, what remains but that wisdom is to be sought elsewhere, since it has not been found where it was sought. But what can we suppose to have been the reason why it was not found, though sought with the greatest earnestness and labour by so many intellects, and during so many ages, unless it be that philosophers sought for it out of their own limits? And since they traversed and explored all parts, but nowhere found any wisdom, and it must of necessity be somewhere, it is evident that it ought especially to be sought there where the title of folly[fn-11-P1128_505968:6-nf] appears; under the covering of which God hides the treasury of wisdom and truth, lest the secret of His divine work should be exposed to view.[fn-11-P1129_506135:7-nf] Whence I am accustomed to wonder that, when Pythagoras, and after him Plato, inflamed with the love of searching out the truth, had penetrated as far as to the Egyptians, and Magi, and Persians, that they might become acquainted with their religious rites and institutions (for they suspected that wisdom was concerned with religion), they did not approach the Jews only, in whose possession alone it then was, and to whom they might have gone more easily. But I think that they were turned away from them by divine providence, that they might not know the truth, because it was not yet permitted for the religion of the true God and righteousness to become known to men of other nations.[fn-11-P1130_506930:8-nf] For God had determined, as the last time drew near,[fn-11-P1131_507178:9-nf] to send from heaven a great leader,[fn-11-P1132_507299:10-nf] who should reveal to foreign nations that which was taken away from a perfidious[fn-11-P1133_507470:11-nf] and ungrateful people. And I will endeavour to discuss the subject in this book, if I shall first have shown that wisdom is so closely united with religion, that the one cannot be separated from the other.","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":55,"verse":8,"source_code":"npnf1_09_npnf1_09_13_letter_i_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-09","text":"Well, do I convince you, that one ought never to despair of the disorders of the soul as incurable? or must I again set other arguments in motion? For even if thou shouldst despair of thyself ten thousand times, I will never despair of thee, and I will never myself be guilty of that for which I reproach others; and yet it is not the same thing for a man to renounce hope of himself, as for another to renounce hope of him. For he who has this suspicion concerning another may readily obtain pardon; but he who has it of himself will not. Why so pray? Because the one has no controlling power over the zeal and repentance of the other, but over his own zeal and repentance a man has sole authority. Nevertheless even so I will not despair of you; though you should any number of times be heard the prophet vehemently declaring, and plainly threatening; \"yet three days and Nineveh shall be overthrown,\" even then did not lose heart, but, although they had no confidence that they should be able to move the utterance was not accompanied by any qualification, but was a simple declaration), even then they manifested repentance saying: \"Who knoweth whether God will repent and be entreated, and turn from the fierceness of His wrath, and that we perish not? And God say their works that they turned from their evil ways, and God repented of the evil which He said He would do unto them and He did it not.\"[fn-6-P686_406269:64-nf] Now if barbarian, and unreasoning men could perceive so much, much more ought we to do this who have been trained in the divine doctrines and have seen such a crowd of example of this kind both in history and actual experience. \"For my counsels\" we read \"not as your counsels nor my ways as your ways; but far as is the Heaven from the earth, so far are my thoughts from your mind, and my counsels from your counsels.\"[fn-6-P687_406713:65-nf] Now if we admit to our favour household slaves when they have often offended against us, on their promising to become better, and place them again in their former portion, and sometimes even grant them greater freedom of speech than before; much more does God act thus. For if God had made us in order to punish us, you might well have despaired, and questioned the possibility of your own salvation; but if He created us for no reason than His own good will, and with a view to our enjoying everalasting blessings, and if He does and contrives everything for this end, from the first day until the present time, what is there which can ever cause you to doubt? Have we provoked Him severely, so as no other man ever did? this is just the reason why we ought specially to abstain from our present deeds and to repent for the past, and exhibit a great change. For the evils we have once perpetrated cannot provoke Him so much as our being unwilling to make any change in the future. For to sin may be a merely human failing, but to continue in the same sin ceases to be human, and becomes altogether devilish. For observe how God by the mouth of His prophet blames this more than the other. \"For,\" we read, \"I said unto her after she had done all these deeds of fornication, return unto me, and yet she returned not.\"[fn-6-P688_408054:66-nf] And again: from another quarter, when wishing to show the great longing which He has for our salvation, having heard how the people promised, after many transgressions, to tread the right way He said: \"Who will grant unto them to have such an heart as to fear me, and to keep my commandments all their days, that it may be well with them and with their children forever?\"[fn-6-P689_408477:67-nf] And Moses when reasoning with them said, \"And now, O Israel, what doth the Lord thy God require of thee, but to fear the Lord thy God, and to walk in all His ways, and to love Him?\"[fn-6-P690_408679:68-nf] He then who is so anxious to be loved by us, and does everything for this end, and did not spare even His only begotten Son on account of His love towards us, and who counts it a desirable thing if at any time we become reconciled to Himself, how shall He not welcome and love us when we repent? Hear at least what He says by the mouth of the prophet: \"Declare thou first thy iniquities that thou mayest be justified.\"[fn-6-P691_409116:69-nf] Now this He demands from us in order to intensify our love towards Him. For when one who loves, after enduring many insults at the hands of those who are beloved, even then does not extinguish his fondness for them, the only reason why he takes pains to make those insults public, is that by displaying the strength of his affection he may induce them to feel a larger and warmer love. Now if the confession of sins brings so much consolation, much more does the endeavour to wash them away by means of our deeds For if this was not the case, but those who had vehemence in evil things, will also in turn exhibit the same in good things, being conscious what great debts they have incurred; which Christ also declared when He spoke to Simon concerning the woman: \"For seeset thou,\" saith He, \"this woman? I entered into thine house, thou gavest me no water for my feet; but she hath washed my feet with her tears, and wiped them with the hairs of her head. Thou gavest me no kiss, but she since the time I came in hath not ceased to kiss my feet. Mine head with oil thou didst not anoint; but she hath anointed my feet with ointment. Wherefore I say unto thee: her sins which are many are forgiven; for she loved much; but to whom little is forgiven, the same loveth little. And He said unto her, thy sins are forgiven.\"[fn-6-P692_410457:70-nf] ","title":"Letter I.","author":"St. John Chrysostom"},{"chapter":55,"verse":4,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":10,"source_paragraph":"39","folder":"ANF-03","text":"Accordingly the times must be inquired into of the predicted and future nativity of the Christ, and of His passion, and of the extermination of the city of Jerusalem, that is, its devastation. For Daniel says, that \"both the holy city and the holy place are exterminated together with the coming Leader, and that the pinnacle is destroyed unto ruin.\"[fn-21-P2154_732246:101-nf] And so the times of the coming Christ, the Leader,[fn-21-P2155_732346:102-nf] must be inquired into, which we shall trace in Daniel; and, after computing them, shall prove Him to be come, even on the ground of the times prescribed, and of competent signs and operations of His. Which matters we prove, again, on the ground of the consequences which were ever announced as to follow His advent; in order that we may believe all to have been as well fulfilled as foreseen.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":55,"verse":6,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"129","folder":"ANF-03","text":"This \"wood,\" again, Isaac the son of Abraham personally carried for his own sacrifice, when God had enjoined that he should be made a victim to Himself. But, because these had been mysteries[fn-24-P2451_799276:300-nf] which were being kept for perfect fulfilment in the times of Christ, Isaac, on the one hand, with his \"wood,\" was reserved, the ram being offered which was caught by the horns in the bramble;[fn-24-P2452_799488:301-nf] Christ, on the other hand, in His times, carried His \"wood\" on His own shoulders, adhering to the horns of the cross, with a thorny crown encircling His head. For Him it behoved to be made a sacrifice on behalf of all Gentiles, who \"was led as a sheep for a victim, and, like a lamb voiceless before his shearer, so opened not His mouth\" (for He, when Pilate interrogated Him, spake nothing[fn-24-P2453_799907:302-nf] ); for \"in humility His judgment was taken away: His nativity, moreover, who shall declare? \"Because no one at all of human beings was conscious of the nativity of Christ at His conception, when as the Virgin Mary was found pregnant by the word of God; and because \"His life was to be taken from the land.\"[fn-24-P2454_800275:303-nf] Why, accordingly, after His resurrection from the dead, which was effected on the third day, did the heavens receive Him back? It was in accordance with a prophecy of Hosea, uttered on this wise: \"Before daybreak shall they arise unto Me, saying, Let us go and return unto the Lord our God, because Himself will draw us out and free us. After a space of two days, on the third day\"[fn-24-P2455_800685:304-nf] -which is His glorious resurrection-He received back into the heavens (whence withal the Spirit Himself had come to the Virgin[fn-24-P2456_800866:305-nf] ) Him whose nativity and passion alike the Jews have failed to acknowledge. Therefore, since the Jews still contend that the Christ is not yet come, whom we have in so many ways approved[fn-24-P2457_801076:306-nf] to be come, let the Jews recognise their own fate, -a fate which they were constantly foretold as destined to incur after the advent of the Christ, on account of the impiety with which they despised and slew Him. For first, from the day when, according to the saying of Isaiah, \"a man cast forth his abominations of gold and silver, which they made to adore with vain and hurtful (rites),\"[fn-24-P2458_801586:307-nf] -that is, ever since we Gentiles, with our breast doubly enlightened through Christ's truth, cast forth (let the Jews see it) our idols,-what follows has likewise been fulfilled. For \"the Lord of Sabaoth hath taken away, among the Jews from Jerusalem,\" among the other things named, \"the wise architect\" too,[fn-24-P2459_801918:308-nf] who builds the church, God's temple, and the holy city, and the house of the Lord. For thenceforth God's grace desisted (from working) among them. And \"the clouds were commanded not to rain a shower upon the vineyard of Sorek,\"[fn-24-P2460_802259:309-nf] -the clouds being celestial benefits, which were commanded not to be forthcoming to the house of Israel; for it \"had borne thorns\"-whereof that house of Israel had wrought a crown for Christ-and not \"righteousness, but a clamour,\"-the clamour whereby it had extorted His surrender to the cross.[fn-24-P2461_802596:310-nf] And thus, the former gifts of grace being withdrawn, \"the law and the prophets were until John,\"[fn-24-P2462_802795:311-nf] and the fishpool of Bethsaida[fn-24-P2463_802860:312-nf] until the advent of Christ: thereafter it ceased curatively to remove from Israel infirmities of health; since, as the result of their perseverance in their frenzy, the name of the Lord was through them blasphemed, as it is written: \"On your account the name of God is blasphemed among the Gentiles: \"[fn-24-P2464_803232:313-nf] for it is from them that the infamy (attached to that name) began, and (was propagated during) the interval from Tiberius to Vespasian. And because they had committed these crimes, and had failed to understand that Christ \"was to be found\"[fn-24-P2465_803591:314-nf] in \"the time of their visitation,\"[fn-24-P2466_803652:315-nf] their land has been made \"desert, and their cities utterly burnt with fire, while strangers devour their region in their sight: the daughter of Sion is derelict, as a watch-tower in a vineyard, or as a shed in a cucumber garden,\"-ever since the time, to wit, when \"Israel knew not\" the Lord, and \"the People understood Him not; \"but rather \"quite forsook, and provoked unto indignation, the Holy One of Israel.\"[fn-24-P2467_804092:316-nf] So, again, we find a conditional threat of the sword: \"If ye shall have been unwilling, and shall not have been obedient, the glaive shall eat you up.\"[fn-24-P2468_804272:317-nf] Whence we prove that the sword was Christ, by not hearing whom they perished; who, again, in the Psalm, demands of the Father their dispersion, saying, \"Disperse them in Thy power; \"[fn-24-P2469_804474:318-nf] who, withal, again through Isaiah prays for their utter burning. \"On My account,\" He says, \"have these things happened to you; in anxiety shall ye sleep.\"[fn-24-P2470_804672:319-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":55,"verse":5,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":16,"source_paragraph":"134","folder":"ANF-03","text":"Enough it is, meantime, to have thus far followed the stream downward of the order of Christ's course, whereby He is proved such as He was habitually announced: in order that, as a result of this harmony of the Divine Scriptures, we may understand; and that the events which used to be predicted as destined to take place after Christ may be believed to have been accomplished as the result of a divine arrangement. For unless He come after whom they had to be accomplished, by no means would the events, the future occurrence whereof was predictively assigned to His advent, have come to pass. Therefore, if you see universal nations thenceforth emerging from the profundity of human error to God the Creator and His Christ (which you dare not assert to have not been prophesied, because, albeit you were so to assert, there would forthwith-as we have already premised[fn-25-P2504_814453:347-nf] -occur to you the promise of the Father saying, \"My Son art Thou; I this day have begotten Thee; ask of Me, and I will give Thee Gentiles as Thine heritage, and as Thy possession the boundaries of the earth.\" Nor will you be able to vindicate, as the subject of that prediction, rather the son of David, Solomon, than Christ, God's Son; nor \"the boundaries of the earth,\" as promised rather to David's son, who reigned within the single land of Judea, than to Christ the Son of God, who has already illumined the whole world[fn-25-P2505_815009:348-nf] with the rays of His gospel. In short, again, a throne \"unto the age\"[fn-25-P2506_815093:349-nf] is more suitable to Christ, God's Son, than to Solomon,-a temporal king, to wit, who reigned over Israel alone. For at the present day nations are invoking Christ which used not to know Him; and peoples at the present day are fleeing in a body to the Christ of whom in days bygone they were ignorant[fn-25-P2507_815554:350-nf] ), you cannot contend that is future which you see taking place.[fn-25-P2508_815666:351-nf] Either deny that these events were prophesied, while they are seen before your eyes; or else have been fulfilled, while you hear them read: or, on the other hand, if you fail to deny each position, they will have their fulfilment in Him with respect to whom they were prophesied. ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":55,"verse":6,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":4,"source_paragraph":"34","folder":"NPNF1-03","text":"2. For God Himself, whom we seek, will, as I hope, help our labors, that they may not be unfruitful, and that we may understand how it is said in the holy Psalm, \"Let the heart of them rejoice that seek the Lord. Seek the Lord, and be strengthened: seek His face evermore.\"[fn-19-P1907_948931:3-nf] For that which is always being sought seems as though it were never found; and how then will the heart of them that seek rejoice, and not rather be made sad, if they cannot find what they seek? For it is not said, The heart shall rejoice of them that find, but of them that seek, the Lord. And yet the prophet Isaiah testifies, that the Lord God can be found when He is sought, when he says: \"Seek ye the Lord; and as soon as ye have found Him, call upon Him: and when He has drawn near to you, let the wicked man forsake his ways, and the unrighteous man his thoughts.\"[fn-19-P1908_949519:4-nf] If, then, when sought, He can be found, why is it said, \"Seek ye His face evermore?\" Is He perhaps to be sought even when found? For things incomprehensible must so be investigated, as that no one may think he has found nothing, when he has been able to find how incomprehensible that is which he was seeking. Why then does he so seek, if he comprehends that which he seeks to be incomprehensible, unless because he may not give over seeking so long as he makes progress in the inquiry itself into things incomprehensible, and becomes ever better and better while seeking so great a good, which is both sought in order to be found, and found in order to be sought? For it is both sought in order that it may be found more sweetly, and found in order that it may be sought more eagerly. The words of Wisdom in the book of Ecclesiasticus may be taken in this meaning: \"They who eat me shall still be hungry, and they who drink me shall still be thirsty.\"[fn-19-P1909_950491:5-nf] For they eat and drink because they find; and they still continue seeking because they are hungry and thirst. Faith seeks, understanding finds; whence the prophet says, \"Unless ye believe, ye shall not understand.\"[fn-19-P1910_950728:6-nf] And yet, again, understanding still seeks Him, whom it finds for \"God looked down upon the sons of men,\" as it is sung in the holy Psalm, \"to see if there were any that would understand, and seek after God.\"[fn-19-P1911_950952:7-nf] And man, therefore, ought for this purpose to have understanding, that he may seek after God.","title":"Book XV.","author":"Augustine"},{"chapter":55,"verse":1,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":18,"source_paragraph":"187","folder":"NPNF2-10","text":"128. Or because, \"into a malicious soul wisdom does not enter,\"[fn-33-P3324_787809:167-nf] the evil disposition of the traitor uttered this@ and he valued the suffering of the Lord's body at a dearer rate, that by the immensity of the price he might draw all away from the faith. And therefore the Lord offered Himself without price, that the necessity of poverty might hold no one hack from Christ. The patriarchs sold Him for a small price that all might buy. Isaiah said: \"Ye that have no money go buy and drink; eat ye without money,\"[fn-33-P3325_788276:168-nf] that he might gain him who had no money. O traitor Judas, thou valuest the ointment of His Passion at three hundred pence, and sellest His Passion for thirty pence.[fn-33-P3326_788460:169-nf] Profuse in valuing, mean in selling.","title":"Book III.","author":"St. Ambrose"},{"chapter":55,"verse":1,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":18,"source_paragraph":"188","folder":"NPNF2-10","text":"129. So, then, all do not buy Christ at the same price; Photinus, who buys Him for death, buys Him at one price; the Arian, who buys Him to wrong Him, at another price; the Catholic, who buys Him to glorify Him, at another. But he buys Him without money according to that which is written: \"He that hath no money let him buy without price.\"[fn-33-P3328_789160:170-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":55,"verse":2,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":18,"source_paragraph":"188","folder":"NPNF2-10","text":"129. So, then, all do not buy Christ at the same price; Photinus, who buys Him for death, buys Him at one price; the Arian, who buys Him to wrong Him, at another price; the Catholic, who buys Him to glorify Him, at another. But he buys Him without money according to that which is written: \"He that hath no money let him buy without price.\"[fn-33-P3328_789160:170-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":55,"verse":3,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"225","folder":"NPNF2-03","text":"Orth.-These proofs then are sufficient to show clearly the manhood which our Lord and Saviour took of David's seed. But to remove all possibility of doubt by the witness of the majority, let us hear how God makes mention of the promises given to David through the voice of the prophet Isaiah. \"I will make,\" he says, \"an everlasting covenant with you,\" and, signifying the law-giver, he adds, \"even the sure mercies of David.\"[fn-31-P3116_913412:84-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":55,"verse":4,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"226","folder":"NPNF2-03","text":"Since He made this promise to David, and spoke through Esaias, He will assuredly bring the promise to pass. And what follows after the prophecy is in harmony with what I say, for he saith \"Behold I have given him for a witness to the people, a leader and commander to the people. Behold nations that know thee not shall call upon thee, and peoples that understand thee not shall run unto thee.\"[fn-31-P3118_913823:85-nf] Now this fits in with none that are sprung from David, for who of David's descendants, as Esaias says, was made a ruler of nations? And what nations in their prayers ever called on David's descendants as God?","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":55,"verse":5,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"226","folder":"NPNF2-03","text":"Since He made this promise to David, and spoke through Esaias, He will assuredly bring the promise to pass. And what follows after the prophecy is in harmony with what I say, for he saith \"Behold I have given him for a witness to the people, a leader and commander to the people. Behold nations that know thee not shall call upon thee, and peoples that understand thee not shall run unto thee.\"[fn-31-P3118_913823:85-nf] Now this fits in with none that are sprung from David, for who of David's descendants, as Esaias says, was made a ruler of nations? And what nations in their prayers ever called on David's descendants as God?","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":55,"verse":4,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":22,"source_paragraph":"67","folder":"ANF-03","text":"It is sufficient for my purpose to have traced thus far the course of Christ's dispensation in these particulars. This has proved Him to be such a one as prophecy announced He should be, so that He ought not to be regarded in any other character than that which prediction assigned to Him; and the result of this agreement between the facts of His course and the Scriptures of the Creator should be the restoration of belief in them from that prejudice which has, by contributing to diversity of opinion, either thrown doubt upon, or led to a denial of, a considerable part of them And now we go further and build up the superstructure of those kindred events[fn-51-P5107_1605260:281-nf] out of the Scriptures of the Creator which were predicted and destined to happen after Christ. For the dispensation would not be found complete, if He had not come after whom it had to run on its course.[fn-51-P5108_1605481:282-nf] Look at all nations from the vortex of human error emerging out of it up to the Divine Creator, the Divine Christ, and deny Him to be the object of prophecy, if you dare. At once there will occur to you the Father's promise in the Psalms: \"Thou art my Son, this day have I begotten Thee. Ask of me, and I shall give Thee the heathen for Thine inheritance, and the uttermost parts of the earth for Thy possession.\"[fn-51-P5109_1605911:283-nf] You will not be able to put in a claim for some son of David being here meant, rather than Christ; or for the ends of the earth being promised to David, whose kingdom was confined to the Jewish nation simply, rather than to Christ, who now embraces the whole world in the faith of His gospel. So again He says by Isaiah: \"I have given Thee for a dispensation of the people, for a light of the Gentiles, to open the eyes of the blind,\" that is, those that be in error, \"to bring out the prisoners from the prison,\" that is, to free them from sin, \"and from the prison-house,\" that is, of death, \"those that sit in darkness\"-even that of ignorance.[fn-51-P5110_1606576:284-nf] If these things are accomplished through Christ, they would not have been designed in prophecy for any other than Him through whom they have their accomplishment. In another passage He also says: \"Behold, I have set Him as a testimony to the nations, a prince and commander to the nations; nations which know Thee not shall invoke Thee, and peoples shall run together unto Thee.\"[fn-51-P5111_1606979:285-nf] You will not interpret these words of David, because He previously said, \"I will make an everlasting covenant with you, even the sure mercies of David.\"[fn-51-P5112_1607153:286-nf] Indeed, you will be obliged from these words all the more to understand that Christ is reckoned to spring from David by carnal descent, by reason of His birth[fn-51-P5113_1607331:287-nf] of the Virgin Mary. Touching this promise of Him, there is the oath to David in the psalm, \"Of the fruit of thy body[fn-51-P5114_1607479:288-nf] will I set upon thy throne.\"[fn-51-P5115_1607532:289-nf] What body is meant? David's own? Certainly not. For David was not to give birth to a son.[fn-51-P5116_1607645:290-nf] Nor his wife's either. For instead of saying, \"Of the fruit of thy body,\" he would then have rather said, \"Of the fruit of thy wife's body.\" But by mentioning his[fn-51-P5117_1607854:291-nf] body, it follows that He pointed to some one of his race of whose body the flesh of Christ was to be the fruit, which bloomed forth from[fn-51-P5118_1608006:292-nf] Mary's womb. He named the fruit of the body (womb) alone, because it was peculiarly fruit of the womb, of the womb only in fact, and not of the husband also; and he refers the womb (body) to David, as to the chief of the race and father of the family. Because it could not consist with a virgin's condition to consort her with a husband,[fn-51-P5119_1608363:293-nf] He therefore attributed the body (womb) to the father. That new dispensation, then, which is found in Christ now, will prove to be what the Creator then promised under the appellation of \"the sure mercies of David,\" which were Christ's, inasmuch as Christ sprang from David, or rather His very flesh itself was David's \"sure mercies,\" consecrated by religion, and \"sure\" after its resurrection. Accordingly the prophet Nathan, in the first of Kings,[fn-51-P5120_1608836:294-nf] makes a promise to David for his seed, \"which shall proceed,\" says he, \"out of thy bowels.\"[fn-51-P5121_1609122:295-nf] Now, if you explain this simply of Solomon, you will send me into a fit of laughter. For David will evidently have brought forth Solomon! But is not Christ here designated the seed of David, as of that womb which was derived from David, that is, Mary's? Now, because Christ rather than any other[fn-51-P5122_1609474:296-nf] was to build the temple of God, that is to say, a holy manhood, wherein God's Spirit might dwell as in a better temple, Christ rather than David's son Solomon was to be looked for as[fn-51-P5123_1609671:297-nf] the Son of God. Then, again, the throne for ever with the kingdom for ever is more suited to Christ than to Solomon, a mere temporal king. From Christ, too, God's mercy did not depart, whereas on Solomon even God's anger alighted, after his luxury and idolatry. For Satan[fn-51-P5124_1609963:298-nf] stirred up an Edomite as an enemy against him. Since, therefore, nothing of these things is compatible with Solomon, but only with Christ, the method of our interpretations will certainly be true; and the very issue of the facts shows that they were clearly predicted of Christ. And so in Him we shall have \"the sure mercies of David.\" Him, not David, has God appointed for a testimony to the nations; Him, for a prince and commander to the nations, not David, who ruled over Israel alone. It is Christ whom all nations now invoke, which knew Him not; Christ to whom all races now betake themselves, whom they were ignorant of before. It is impossible that that should be said to be future, which you see (daily) coming to pass.","title":"Book III.","author":"Tertullian"},{"chapter":55,"verse":3,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":22,"source_paragraph":"67","folder":"ANF-03","text":"It is sufficient for my purpose to have traced thus far the course of Christ's dispensation in these particulars. This has proved Him to be such a one as prophecy announced He should be, so that He ought not to be regarded in any other character than that which prediction assigned to Him; and the result of this agreement between the facts of His course and the Scriptures of the Creator should be the restoration of belief in them from that prejudice which has, by contributing to diversity of opinion, either thrown doubt upon, or led to a denial of, a considerable part of them And now we go further and build up the superstructure of those kindred events[fn-51-P5107_1605260:281-nf] out of the Scriptures of the Creator which were predicted and destined to happen after Christ. For the dispensation would not be found complete, if He had not come after whom it had to run on its course.[fn-51-P5108_1605481:282-nf] Look at all nations from the vortex of human error emerging out of it up to the Divine Creator, the Divine Christ, and deny Him to be the object of prophecy, if you dare. At once there will occur to you the Father's promise in the Psalms: \"Thou art my Son, this day have I begotten Thee. Ask of me, and I shall give Thee the heathen for Thine inheritance, and the uttermost parts of the earth for Thy possession.\"[fn-51-P5109_1605911:283-nf] You will not be able to put in a claim for some son of David being here meant, rather than Christ; or for the ends of the earth being promised to David, whose kingdom was confined to the Jewish nation simply, rather than to Christ, who now embraces the whole world in the faith of His gospel. So again He says by Isaiah: \"I have given Thee for a dispensation of the people, for a light of the Gentiles, to open the eyes of the blind,\" that is, those that be in error, \"to bring out the prisoners from the prison,\" that is, to free them from sin, \"and from the prison-house,\" that is, of death, \"those that sit in darkness\"-even that of ignorance.[fn-51-P5110_1606576:284-nf] If these things are accomplished through Christ, they would not have been designed in prophecy for any other than Him through whom they have their accomplishment. In another passage He also says: \"Behold, I have set Him as a testimony to the nations, a prince and commander to the nations; nations which know Thee not shall invoke Thee, and peoples shall run together unto Thee.\"[fn-51-P5111_1606979:285-nf] You will not interpret these words of David, because He previously said, \"I will make an everlasting covenant with you, even the sure mercies of David.\"[fn-51-P5112_1607153:286-nf] Indeed, you will be obliged from these words all the more to understand that Christ is reckoned to spring from David by carnal descent, by reason of His birth[fn-51-P5113_1607331:287-nf] of the Virgin Mary. Touching this promise of Him, there is the oath to David in the psalm, \"Of the fruit of thy body[fn-51-P5114_1607479:288-nf] will I set upon thy throne.\"[fn-51-P5115_1607532:289-nf] What body is meant? David's own? Certainly not. For David was not to give birth to a son.[fn-51-P5116_1607645:290-nf] Nor his wife's either. For instead of saying, \"Of the fruit of thy body,\" he would then have rather said, \"Of the fruit of thy wife's body.\" But by mentioning his[fn-51-P5117_1607854:291-nf] body, it follows that He pointed to some one of his race of whose body the flesh of Christ was to be the fruit, which bloomed forth from[fn-51-P5118_1608006:292-nf] Mary's womb. He named the fruit of the body (womb) alone, because it was peculiarly fruit of the womb, of the womb only in fact, and not of the husband also; and he refers the womb (body) to David, as to the chief of the race and father of the family. Because it could not consist with a virgin's condition to consort her with a husband,[fn-51-P5119_1608363:293-nf] He therefore attributed the body (womb) to the father. That new dispensation, then, which is found in Christ now, will prove to be what the Creator then promised under the appellation of \"the sure mercies of David,\" which were Christ's, inasmuch as Christ sprang from David, or rather His very flesh itself was David's \"sure mercies,\" consecrated by religion, and \"sure\" after its resurrection. Accordingly the prophet Nathan, in the first of Kings,[fn-51-P5120_1608836:294-nf] makes a promise to David for his seed, \"which shall proceed,\" says he, \"out of thy bowels.\"[fn-51-P5121_1609122:295-nf] Now, if you explain this simply of Solomon, you will send me into a fit of laughter. For David will evidently have brought forth Solomon! But is not Christ here designated the seed of David, as of that womb which was derived from David, that is, Mary's? Now, because Christ rather than any other[fn-51-P5122_1609474:296-nf] was to build the temple of God, that is to say, a holy manhood, wherein God's Spirit might dwell as in a better temple, Christ rather than David's son Solomon was to be looked for as[fn-51-P5123_1609671:297-nf] the Son of God. Then, again, the throne for ever with the kingdom for ever is more suited to Christ than to Solomon, a mere temporal king. From Christ, too, God's mercy did not depart, whereas on Solomon even God's anger alighted, after his luxury and idolatry. For Satan[fn-51-P5124_1609963:298-nf] stirred up an Edomite as an enemy against him. Since, therefore, nothing of these things is compatible with Solomon, but only with Christ, the method of our interpretations will certainly be true; and the very issue of the facts shows that they were clearly predicted of Christ. And so in Him we shall have \"the sure mercies of David.\" Him, not David, has God appointed for a testimony to the nations; Him, for a prince and commander to the nations, not David, who ruled over Israel alone. It is Christ whom all nations now invoke, which knew Him not; Christ to whom all races now betake themselves, whom they were ignorant of before. It is impossible that that should be said to be future, which you see (daily) coming to pass.","title":"Book III.","author":"Tertullian"},{"chapter":55,"verse":3,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":3,"source_paragraph":"47","folder":"ANF-03","text":"Every opinion and the whole scheme[fn-52-P5236_1637756:2-nf] of the impious and sacrilegious Marcion we now bring to the test[fn-52-P5237_1637835:3-nf] of that very Gospel which, by his process of interpolation, he has made his own. To encourage a belief of this Gospel he has actually[fn-52-P5238_1638178:4-nf] devised for it a sort of dower,[fn-52-P5239_1638227:5-nf] in a work composed of contrary statements set in opposition, thence entitled Antitheses, and compiled with a view to such a severance of the law from the gospel as should divide the Deity into two, nay, diverse, gods-one for each Instrument, or Testament[fn-52-P5240_1638500:6-nf] as it is more usual to call it; that by such means he might also patronize[fn-52-P5241_1638600:7-nf] belief in \"the Gospel according to the Antitheses.\" These, however, I would have attacked in special combat, hand to hand; that is to say, I would have encountered singly the several devices Of the Pontic heretic, if it were not much more convenient to refute them in and with that very gospel to which they contribute their support. Although it is so easy to meet them at once with a peremptory demurrer,[fn-52-P5242_1639025:8-nf] yet, in order that I may both make them admissible in argument, and account them valid expressions of opinion, and even contend that they make for our side, that so there may be all the redder shame for the blindness of their author, we have now drawn out some antitheses of our own in opposition to Marcion.And indeed[fn-52-P5243_1639576:9-nf] I do allow that one order did run its course in the old dispensation under the Creator,[fn-52-P5244_1639680:10-nf] and that another is on its way in the new under Christ. I do not deny that there is a difference in the language of their documents, in their precepts of virtue, and in their teachings of the law; but yet all this diversity is consistent with one and the same God, even Him by whom it was arranged and also foretold. Long ago[fn-52-P5245_1640028:11-nf] did Isaiah declare that \"out of Sion should go forth the law, and the word of the Lord from Jerusalem\"[fn-52-P5246_1640142:12-nf] -some other law, that is, and another word. In short, says he, \"He shall judge among the nations, and shall rebuke many people; \"[fn-52-P5247_1640289:13-nf] meaning not those of the Jewish people only, but of the nations which are judged by the new law of the gospel and the new word of the apostles, and are amongst themselves rebuked of their old error as soon as they have believed. And as the result of this, \"they beat their swords into ploughshares, and their spears (which are a kind of hunting instruments) into pruning-hooks; \"[fn-52-P5248_1640686:14-nf] that is to say, minds, which once were fierce and cruel, are changed by them into good dispositions productive of good fruit. And again: \"Hearken unto me, hearken unto me, my people, and ye kings, give ear unto me; for a law shall proceed from me, and my judgment for a light to the nations; \"[fn-52-P5249_1640997:15-nf] wherefore He had determined and decreed that the nations also were to be enlightened by the law and the word of the gospel. This will be that law which (according to David also) is unblameable, because \"perfect, converting the soul\"[fn-52-P5250_1641270:16-nf] from idols unto God. This likewise will be the word concerning which the same Isaiah says, \"For the Lord will make a decisive word in the land.\"[fn-52-P5251_1641432:17-nf] Because the New Testament is compendiously short,[fn-52-P5252_1641554:18-nf] and freed from the minute and perplexing[fn-52-P5253_1641614:19-nf] burdens of the law. But why enlarge, when the Creator by the same prophet foretells the renovation more manifestly and clearly than the light itself? \"Remember not the former things, neither consider the things of old\" (the old things have passed away, and new things are arising). \"Behold, I will do new things, which shall now spring forth.\"[fn-52-P5254_1641975:20-nf] So by Jeremiah: \"Break up for yourselves new pastures,[fn-52-P5255_1642055:21-nf] and sow not among thorns, and circumcise yourselves in the foreskin of your heart.\"[fn-52-P5256_1642186:22-nf] And in another passage: \"Behold, the days come, saith the Lord, that I will make a new covenant with the house of Jacob, and with the house of Judah; not according to the covenant that I made with their fathers in the day when I arrested their dispensation, in order to bring them out of the land of Egypt.\"[fn-52-P5257_1642532:23-nf] He thus shows that the ancient covenant is temporary only, when He indicates its change; also when He promises that it shall be followed by an eternal one. For by Isaiah He says: \"Hear me, and ye shall live; and I will make an everlasting covenant with you,\" adding \"the sure mercies of David,\"[fn-52-P5258_1642871:24-nf] in order that He might show that that covenant was to run its course in Christ. That He was of the family of David, according to the genealogy of Mary,[fn-52-P5259_1643040:25-nf] He declared in a figurative way even by the rod which was to proceed out of the stem of Jesse.[fn-52-P5260_1643581:26-nf] Forasmuch then as he said, that from the Creator there would come other laws, and other words, and new dispensations of covenants, indicating also that the very sacrifices were to receive higher offices, and that amongst all nations, by Malachi when he says: \"I have no pleasure in you, saith the Lord, neither will I accept your sacrifices at your hands. For from the rising of the sun, even unto the going down of the same, my name shall be great among the Gentiles; and in every place a sacrifice is offered unto my name, even a pure offering\"[fn-52-P5261_1644145:27-nf] -meaning simple prayer from a pure conscience,-it is of necessity that every change which comes as the result of innovation, introduces a diversity in those things of which the change is made, from which diversity arises also a contrariety. For as there is nothing, after it has undergone a change, which does not become different, so there is nothing different which is not contrary.[fn-52-P5262_1644551:28-nf] Of that very thing, therefore, there will be predicated a contrariety in consequence of its diversity, to which there accrued a change of condition after an innovation. He who brought about the change, the same instituted the diversity also; He who foretold the innovation, the same announced beforehand the contrariety likewise. Why, in your interpretation, do you impute a difference in the state of things to a difference of powers? Why do you wrest to the Creator's prejudice those examples from which you draw your antitheses, when you may recognise them all in His sensations and affections? \"I will wound,\" He says, \"and I will heal; \"\"I will kill,\" He says again, \"and I will make alive\"[fn-52-P5263_1645272:29-nf] -even the same \"who createth evil and maketh peace; \"[fn-52-P5264_1645349:30-nf] from which you are used even to censure Him with the imputation of fickleness and inconstancy, as if He forbade what He commanded, and commanded what He forbade. Why, then, have you not reckoned up the Antitheses also which occur in the natural works of the Creator, who is for ever contrary to Himself? You have not been able, unless I am misinformed, to recognise the fact,[fn-52-P5265_1645743:31-nf] that the world, at all events,[fn-52-P5266_1645791:32-nf] even amongst your people of Pontus, is made up of a diversity of elements which are hostile to one another.[fn-52-P5267_1645912:33-nf] It was therefore your bounden duty first to have determined that the god of the light was one being, and the god of darkness was another, in such wise that you might have been able to have distinctly asserted one of them to be the god of the law and the other the god of the gospel. It is, however, the settled conviction already[fn-52-P5268_1646266:34-nf] of my mind from manifest proofs, that, as His works and plans[fn-52-P5269_1646352:35-nf] exist in the way of Antitheses, so also by the same rule exist the mysteries of His religion.[fn-52-P5270_1646474:36-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":55,"verse":4,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"80","folder":"ANF-05","text":"In Genesis: \"And the Lord God said unto Abraham, Go out from thy country, and from thy kindred, and from thy father's house, and go into that land which I shall show thee: and I will make of thee a great nation, and I will bless thee, and I will magnify thy name; and thou shalt be blessed: and I will bless him that blesseth thee, and I will curse him that curseth thee. and in thee shall all the tribes of the earth be blessed.\"[fn-80-P8063_2689475:83-nf] On this same point in Genesis: \"And Isaac blessed Jacob.[fn-80-P8064_2689551:84-nf] Behold, the smell of my son is as the smell of a plentiful field which the Lord hath blessed: and God give thee of the dew of heaven, and of the fertility of the earth, abundance of corn, and wine, and oil: and peoples shall obey thee, and princes shall worship thee: and thou shalt be lord over thy brother, and the sons of thy father shall worship thee; and he that curseth thee shall be cursed, and he that blesseth thee shall be blessed.\"[fn-80-P8065_2690059:85-nf] On this matter too in Genesis: \"But when Joseph saw that his father placed his right hand on the head of Ephraim, it seemed displeasing to him: and Joseph laid hold of his father's hand, to lift it from the head of Ephraim on to the head of Manasseh. Moreover, Joseph said unto his father, Not so, my father: this is my first-born; place thy right hand upon his head. But he would not, and said, I know it, my son, I know it: and he also shall be a people, and he shall be exalted; but his younger brother shall be greater than he, and his seed shall become a multitude of nations.\"[fn-80-P8066_2690666:86-nf] Moreover in Genesis: \"Judah, thy brethren shall praise thee: thine hand shall be upon the back of thine enemies; the sons of thy father shall worship thee. Judah is a lion's whelp: from the slender twig,[fn-80-P8067_2690958:87-nf] my son, thou hast ascended: thou layedst down and sleepedst as a lion, and as a lion's whelp. Who shall stir him up? There shalt not fail a prince from Judah, and a leader from his loins, until those things entrusted to him shall come; and he is the hope of the nations: binding his foal unto the vine, and his ass's colt unto the branch of the vine;[fn-80-P8068_2691600:88-nf] he shall wash his garments in wine, and his clothing in the blood of the grape: terrible are his eyes with wine, and his teeth are whiter than milky,\"[fn-80-P8069_2691857:89-nf] Hence in Numbers it is written concerning our people: \"Behold, the people shall rise up as a lion-like people.\"[fn-80-P8070_2691991:90-nf] In Deuteronomy: \"Ye Gentiles shall be for the head; but this unbelieving people shall be for the tail.\"[fn-80-P8071_2692116:91-nf] Also in Jeremiah: \"Hear the sound of the trumpet. And they said, We will not hear: for this cause the nations shall hear, and they who shall feed their cattle among them.\"[fn-80-P8072_2692311:92-nf] In the seventeenth Psalm: \"Thou shalt establish me the head of the nations: a people whom I have not known have served me: at the hearing of the ear they have obeyed me.\"[fn-80-P8073_2692500:93-nf] Concerning this very thing the Lord says in Jeremiah: \"Before I formed thee in the belly, I knew thee; and before thou wentest forth from the womb, I sanctified thee, and established thee as a prophet among the nations.\"[fn-80-P8074_2692745:94-nf] Also in Isaiah: \"Behold, I have manifested him for a witness to the nations, a prince and a commander to the peoples.\"[fn-80-P8075_2692880:95-nf] Also in the same: \"Nations which have not known Thee shall call upon Thee; and peoples which were ignorant of Thee shall flee to Thee.\"[fn-80-P8076_2693033:96-nf] In the same, moreover: \"And in that day there shall be a root of Jesse, which shall rise to rule in all the nations; in Him shall the Gentiles hope: and His rest shall be honour.\"[fn-80-P8077_2693231:97-nf] In the same again: \"The land of Zebulon, and the land of Nephtalim, by the way of the sea, and ye others who inhabit the maritime places, and beyond Jordan[fn-80-P8078_2693405:98-nf] of the nations. People that walk in darkness, behold yea great light; ye who dwell in the region of the shadow of death, the light shall shine upon you.\"[fn-80-P8079_2693595:99-nf] Also in the same: \"Thus saith the Lord God to Christ my Lord, whose right hand I hold, that the nations may hear Him; and I will break asunder the strength of kings, I will open before Him gates; and cities shall not be shut.\"[fn-80-P8080_2693843:100-nf] Also in the same: \"I come to gather together all nations and tongues; and they shall come, and see my glory. And I will send out over them a standard, and I will send those that are preserved among them to the nations which are afar off, which have not heard my name nor seen my glory; and they shall declare my glory to the nations.\"[fn-80-P8081_2694198:101-nf] Also in the same: \"And in all these things they are not converted; therefore He shall lift up a standard to the nations which are afar, and He will draw them from the end of the earth.\"[fn-80-P8082_2694410:102-nf] Also in the same: \"Those who had not been told of Him shall see, and they who have not heard shall understand.\"[fn-80-P8083_2694545:103-nf] Also in the same: \"I have been made manifest to those who seek me not: I have been formal of those who asked not after me. I said, Lo, here am I, to a nation that has not called upon my! name.\"[fn-80-P8084_2694760:104-nf] Of this same thing, in the Acts of the Apostles, Paul says: \"It was necessary that the word of God should first be shown to you; but since ye put it from you, and judged yourselves unworthy of eternal life, lo, we turn to the Gentiles: for thus said the Lord by the Scriptures, Behold, I have set Thee a light among the nations, that Thou shouldest be for salvation even to the ends of the earth.\"[fn-80-P8085_2695178:105-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":55,"verse":5,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"80","folder":"ANF-05","text":"In Genesis: \"And the Lord God said unto Abraham, Go out from thy country, and from thy kindred, and from thy father's house, and go into that land which I shall show thee: and I will make of thee a great nation, and I will bless thee, and I will magnify thy name; and thou shalt be blessed: and I will bless him that blesseth thee, and I will curse him that curseth thee. and in thee shall all the tribes of the earth be blessed.\"[fn-80-P8063_2689475:83-nf] On this same point in Genesis: \"And Isaac blessed Jacob.[fn-80-P8064_2689551:84-nf] Behold, the smell of my son is as the smell of a plentiful field which the Lord hath blessed: and God give thee of the dew of heaven, and of the fertility of the earth, abundance of corn, and wine, and oil: and peoples shall obey thee, and princes shall worship thee: and thou shalt be lord over thy brother, and the sons of thy father shall worship thee; and he that curseth thee shall be cursed, and he that blesseth thee shall be blessed.\"[fn-80-P8065_2690059:85-nf] On this matter too in Genesis: \"But when Joseph saw that his father placed his right hand on the head of Ephraim, it seemed displeasing to him: and Joseph laid hold of his father's hand, to lift it from the head of Ephraim on to the head of Manasseh. Moreover, Joseph said unto his father, Not so, my father: this is my first-born; place thy right hand upon his head. But he would not, and said, I know it, my son, I know it: and he also shall be a people, and he shall be exalted; but his younger brother shall be greater than he, and his seed shall become a multitude of nations.\"[fn-80-P8066_2690666:86-nf] Moreover in Genesis: \"Judah, thy brethren shall praise thee: thine hand shall be upon the back of thine enemies; the sons of thy father shall worship thee. Judah is a lion's whelp: from the slender twig,[fn-80-P8067_2690958:87-nf] my son, thou hast ascended: thou layedst down and sleepedst as a lion, and as a lion's whelp. Who shall stir him up? There shalt not fail a prince from Judah, and a leader from his loins, until those things entrusted to him shall come; and he is the hope of the nations: binding his foal unto the vine, and his ass's colt unto the branch of the vine;[fn-80-P8068_2691600:88-nf] he shall wash his garments in wine, and his clothing in the blood of the grape: terrible are his eyes with wine, and his teeth are whiter than milky,\"[fn-80-P8069_2691857:89-nf] Hence in Numbers it is written concerning our people: \"Behold, the people shall rise up as a lion-like people.\"[fn-80-P8070_2691991:90-nf] In Deuteronomy: \"Ye Gentiles shall be for the head; but this unbelieving people shall be for the tail.\"[fn-80-P8071_2692116:91-nf] Also in Jeremiah: \"Hear the sound of the trumpet. And they said, We will not hear: for this cause the nations shall hear, and they who shall feed their cattle among them.\"[fn-80-P8072_2692311:92-nf] In the seventeenth Psalm: \"Thou shalt establish me the head of the nations: a people whom I have not known have served me: at the hearing of the ear they have obeyed me.\"[fn-80-P8073_2692500:93-nf] Concerning this very thing the Lord says in Jeremiah: \"Before I formed thee in the belly, I knew thee; and before thou wentest forth from the womb, I sanctified thee, and established thee as a prophet among the nations.\"[fn-80-P8074_2692745:94-nf] Also in Isaiah: \"Behold, I have manifested him for a witness to the nations, a prince and a commander to the peoples.\"[fn-80-P8075_2692880:95-nf] Also in the same: \"Nations which have not known Thee shall call upon Thee; and peoples which were ignorant of Thee shall flee to Thee.\"[fn-80-P8076_2693033:96-nf] In the same, moreover: \"And in that day there shall be a root of Jesse, which shall rise to rule in all the nations; in Him shall the Gentiles hope: and His rest shall be honour.\"[fn-80-P8077_2693231:97-nf] In the same again: \"The land of Zebulon, and the land of Nephtalim, by the way of the sea, and ye others who inhabit the maritime places, and beyond Jordan[fn-80-P8078_2693405:98-nf] of the nations. People that walk in darkness, behold yea great light; ye who dwell in the region of the shadow of death, the light shall shine upon you.\"[fn-80-P8079_2693595:99-nf] Also in the same: \"Thus saith the Lord God to Christ my Lord, whose right hand I hold, that the nations may hear Him; and I will break asunder the strength of kings, I will open before Him gates; and cities shall not be shut.\"[fn-80-P8080_2693843:100-nf] Also in the same: \"I come to gather together all nations and tongues; and they shall come, and see my glory. And I will send out over them a standard, and I will send those that are preserved among them to the nations which are afar off, which have not heard my name nor seen my glory; and they shall declare my glory to the nations.\"[fn-80-P8081_2694198:101-nf] Also in the same: \"And in all these things they are not converted; therefore He shall lift up a standard to the nations which are afar, and He will draw them from the end of the earth.\"[fn-80-P8082_2694410:102-nf] Also in the same: \"Those who had not been told of Him shall see, and they who have not heard shall understand.\"[fn-80-P8083_2694545:103-nf] Also in the same: \"I have been made manifest to those who seek me not: I have been formal of those who asked not after me. I said, Lo, here am I, to a nation that has not called upon my! name.\"[fn-80-P8084_2694760:104-nf] Of this same thing, in the Acts of the Apostles, Paul says: \"It was necessary that the word of God should first be shown to you; but since ye put it from you, and judged yourselves unworthy of eternal life, lo, we turn to the Gentiles: for thus said the Lord by the Scriptures, Behold, I have set Thee a light among the nations, that Thou shouldest be for salvation even to the ends of the earth.\"[fn-80-P8085_2695178:105-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":55,"verse":6,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"325","folder":"ANF-05","text":"In Isaiah: \"Seek ye the Lord; and when ye have found Him, call upon Him. But when He hath come near unto you, let the wicked forsake his ways, and the unrighteous man his thoughts: and let him be turned unto the Lord, and he shall obtain mercy, because He will plentifully pardon your sins.\"[fn-86-P8664_2802485:431-nf] Of this same thing in Solomon: \"I have seen all the works which are done under the sun; and, lo, all are vanity.\"[fn-86-P8665_2802621:432-nf] Of this same thing in Exodus: \"But thus shall ye eat it; your loins girt, and your shoes on your feet, and your staves in your hands: and ye shall eat it in haste, for it is the Lord's passover.\"[fn-86-P8666_2802839:433-nf] Of this same thing in the Gospel according to Matthew: \"Take no thought, saying, What shall we eat? or, What shall we drink? or, Wherewith shall we be clothed? for these things the nations seek after. But your Father knoweth that ye have need of all these things. Seek first the kingdom of God, and His righteousness; and all these things shall be added unto you.\"[fn-86-P8667_2803224:434-nf] Likewise in the same place: \"Think not for the morrow, for the morrow shall take thought for itself. Sufficient unto the day is its own evil.\"[fn-86-P8668_2803391:435-nf] Likewise in the same place: \"No one looking back, and putting his hands to the plough, is fit for the kingdom of God.\"[fn-86-P8669_2803531:436-nf] Also in the same place: \"Behold the fowls of the heaven: for they sow not, nor reap, nor gather into barns; and your heavenly Father feedeth them. Are not ye of more value than they? \"[fn-86-P8670_2803737:437-nf] Concerning this same thing, according to Luke: \"Let your loins be girded, and your lamps burning; and ye like unto men that wait for their lord, when he cometh from the wedding; that, when he cometh and knocketh, they may open to him. Blessed are those servants, whom their lord, when he cometh, shall find watching.\"[fn-86-P8671_2804076:438-nf] Of this same thing in Matthew: \"The foxes have holes, and the birds of the heaven have nests; but the Son of man hath not where He may lay His head.\"[fn-86-P8672_2804250:439-nf] Also in the same place: \"Whoso forsaketh not all that he hath, cannot be my disciple.\"[fn-86-P8673_2804360:440-nf] Of this same thing in the first to the Corinthians: \"Ye are not your own, for ye are bought with a great price. Glorify and bear God in your body.\"[fn-86-P8674_2804529:441-nf] Also in the same place: \"The time is limited. It remaineth, therefore, that both they who have wives be as though they have them not, and they who lament as they that lament not, and they that rejoice as they that rejoice not, and they who buy as they that buy not, and they who possess as they who possess not, and they who use this world as they that use it not; for the fashion of this world passeth away.\"[fn-86-P8675_2804965:442-nf] Also in the same place: \"The first man is of the clay of the earth, the second man from heaven. As he is of the clay, such also are they who are of the clay; and as is the heavenly, such also are the heavenly. Even as we have borne the image of him who is of the clay, let us bear His image also who is from heaven.\"[fn-86-P8676_2805308:443-nf] Of this same matter to the Philippians: \"All seek their own, and not those things which are Christ's; whose end is destruction, whose god is their belly, and their glory is to their confusion, who mind earthly things. For our conversation is in heaven, whence also we expect the Saviour, our Lord Jesus Christ, who shall transform the body of our humiliation conformed to the body of His glory.\"[fn-86-P8677_2805729:444-nf] Of this very matter to Galatians: \"But be it far from me to boast, except in the cross of our Lord Jesus Christ, by whom the world is crucified unto me, and I unto the world.\"[fn-86-P8678_2805938:445-nf] Concerning this same thing to Timothy: \"No man that warreth for God bindeth himself with worldly annoyances, that he may please Him to whom he hath approved himself. But and if a man should contend, he will not be crowned unless he fight lawfully.\"[fn-86-P8679_2806207:446-nf] Of this same thing to the Colossians: \"If ye be dead with Christ froth I the elements of the world, why still, as if living in the world, do ye follow vain things? \"[fn-86-P8680_2806397:447-nf] Also concerning this same thing: \"If ye have risen together with Christ, seek those things which are above, where Christ is sitting on the right hand of God. Give heed to the things that are above, not to those things which are on the earth; for ye are dead, and your life is hidden with Christ in God. But when Christ your life shall appear, then shall ye also appear with Him in glory.\"[fn-86-P8681_2806806:448-nf] Of this same thing to the Ephesians: Put off the old man of the former conversation, who is corrupted, according to the lusts of deceit. But be ye renewed in the spirit of your mind, and put on the new man, him who according to God is ordained in righteousness, and holiness, and truth.\"[fn-86-P8682_2807116:449-nf] Of this same thing in the Epistle of Peter: \"As strangers and pilgrims, abstain from fleshly lusts, which war against the soul; but having a good conversation among the Gentiles, that while they detract from you as if from evildoers, yet, beholding your good works, they may magnify God.\"[fn-86-P8683_2807428:450-nf] Of this same thing in the Epistle of John: \"He who saith he abideth in Christ, ought himself also to walk even as He walked.\"[fn-86-P8684_2807580:451-nf] Also in the same place: \"Love not the world, neither the things that are in the world. If any man loveth the world, the love of the Father is not in him. Because everything which is in the world is lust of the flesh, and lust of the eyes, and the ambition of this world, which is not of the Father, but of the lust of this world. And the world shall pass away with its lust. But he that doeth the will of God abideth for ever, even as God abideth for ever.\"[fn-86-P8685_2808059:452-nf] Also in the first Epistle of Paul to the Corinthians: \"Purge out the old leaven, that ye may be a new dough, as ye are unleavened. For also Christ our passover is sacrificed. Therefore let us celebrate the feast, not in the old leaven, nor in the leaven of malice and wickedness, but in the unleavened bread of sincerity and truth.\"[fn-86-P8686_2808417:453-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":55,"verse":1,"source_code":"npnf2_13_npnf2_13_31_the_pearl_seven_hymns_on_the_faith","source_chapter":1,"source_paragraph":"65","folder":"NPNF2-13","text":"1. O gift that camest up without price[fn-36-P3633_1158489:21-nf] with the diver! Thou laidest hold upon this visible light, that without price rises for the children of men: a parable of the hidden One that without price gives the hidden Dayspring!","title":"The Pearl-Seven Hymns on the Faith","author":"Ephraim Syrus"},{"chapter":55,"verse":6,"source_code":"anf_02_anf02_43_book_iii_","source_chapter":12,"source_paragraph":"76","folder":"ANF-02","text":"And when the people transgressed the law which had been given to them by God, God being good and pitiful, unwilling to destroy them, in addition to His giving them the law, afterwards sent forth also prophets to them from among their brethren, to teach and remind them of the contents of the law, and to turn them to repentance, that they might sin no more. But if they persisted in their wicked deeds, He forewarned them that they should be delivered into subjection to all the kingdoms of the earth; and that this has already happened them is manifest. Concerning repentance, then, Isaiah the prophet, generally indeed to all, but expressly to the people, says: \"Seek ye the Lord while He may be found, call ye upon Him while He is near: let the wicked forsake his ways, and the unrighteous man his thoughts: and let him return unto the Lord his God, and he will find mercy, for He will abundantly pardon.\"[fn-20-P2009_539461:14-nf] And another prophet, Ezekiel, says: \"If the wicked will turn from all his sins that he hath committed, and keep all My statutes, and do that which is right in My sight, he shall surely live, he shall not die. All his transgressions that he hath committed, they shall not be mentioned unto him; but in his righteousness that he hath done he shall live: for I desire not the death of the sinner, saith the Lord, but that he turn from his wicked way, and live.\"[fn-20-P2010_539937:15-nf] Again Isaiah: \"Ye who take deep and wicked counsel, turn ye, that ye may be saved.\"[fn-20-P2011_540043:16-nf] And another prophet, Jeremiah: \"Turn to the Lord your God, as a grape-gatherer to his basket, and ye shall find mercy.\"[fn-20-P2012_540182:17-nf] Many therefore, yea rather, countless are the sayings in the Holy Scriptures regarding repentance, God being always desirous that the race of men turn from all their sins.","title":"Book III.","author":"Theophilus of Antioch"},{"chapter":55,"verse":6,"source_code":"anf_05_anf05_130_exhortation_to_repentance_","source_chapter":1,"source_paragraph":"9","folder":"ANF-05","text":"Also in the same: \"Seek the Lord; and when ye shall have found Him, call upon Him. But when He has drawn near to you, let the wicked forsake his ways, and the unrighteous man his thoughts; and let him be converted to the Lord, and mercy shall be prepared for him, because He does not much[fn-98-P9812_3073088:8-nf] forgive your sins.\"[fn-98-P9813_3073168:9-nf] ","title":"Exhortation to Repentance.","author":"Cyprian"},{"chapter":55,"verse":3,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":14,"source_paragraph":"247","folder":"ANF-01","text":"I also adduced another passage in which Isaiah exclaims: \"`Hear My words, and your soul shall live; and I will make an everlasting covenant with you, even the sure mercies of David. Behold, I have given Him for a witness to the people: nations which know not Thee shall call on Thee; peoples who know not Thee shall escape to Thee, because of thy God, the Holy One of Israel; for He has glorified Thee.'[fn-41-P4177_819833:24-nf] This same law you have despised, and His new holy covenant you have slighted; and now you neither receive it, nor repent of your evil deeds. `For your ears are closed, your eyes are blinded, and the heart is hardened, 'Jeremiah[fn-41-P4178_820099:25-nf] has cried; yet not even then do you listen. The Lawgiver is present, yet you do not see Him; to the poor the Gospel is preached, the blind see, yet you do not understand. You have now need of a second circumcision, though you glory greatly in the flesh. The new law requires you to keep perpetual sabbath, and you, because you are idle for one day, suppose you are pious, not discerning why this has been commanded you: and if you eat unleavened bread, you say the will of God has been fulfilled. The Lord our God does not take pleasure in such observances: if there is any perjured person or a thief among you, let him cease to be so; if any adulterer, let him repent; then he has kept the sweet and true sabbaths of God. If any one has impure hands, let him wash and be pure.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":55,"verse":3,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":16,"source_paragraph":"251","folder":"ANF-01","text":"\"By reason, therefore, of this laver of repentance and knowledge of God, which has been ordained on account of the transgression of God's people, as Isaiah cries, we have believed, and testify that that very baptism which he announced is alone able to purify those who have repented; and this is the water of life. But the cisterns which you have dug for yourselves are broken and profitless to you. For what is the use of that baptism which cleanses the flesh and body alone? Baptize the soul from wrath and from covetousness, from envy, and from hatred; and, lo! the body is pure. For this is the symbolic significance of unleavened bread, that you do not commit the old deeds of wicked leaven. But you have understood all things in a carnal sense, and you suppose it to be piety if you do such things, while your souls are filled with deceit, and, in short, with every wickedness. Accordingly, also, after the seven days of eating unleavened bread, God commanded them to mingle new leaven, that is, the performance of other works, and not the imitation of the old and evil works. And because this is what this new Lawgiver demands of you, I shall again refer to the words which have been quoted by me, and to others also which have been passed over. They are related by Isaiah to the following effect: `Hearken to me, and your soul shall live; and I will make with you an everlasting covenant, even the sure mercies of David. Behold, I have given Him for a witness to the people, a leader and commander to the nations. Nations which know not Thee shall call on Thee; and peoples who know not Thee shall escape unto Thee, because of Thy God, the Holy One of Israel, for He has glorified Thee. Seek ye God; and when you find Him, call on Him, so long as He may be nigh you. Let the wicked forsake his ways, and the unrighteous man his thoughts; and let him return unto the Lord, and he will obtain mercy, because He will abundantly pardon your sins. For my thoughts are not as your thoughts, neither are my ways as your ways; but as far removed as the heavens are from the earth, so far is my way removed from your way, and your thoughts from my thoughts. For as the snow or the rain descends from heaven, and shall not return till it waters the earth, and makes it bring forth and bud, and gives seed to the sower and bread for food, so shall My word be that goeth forth out of My mouth: it shall not return until it shall have accomplished all that I desired, and I shall make My commandments prosperous. For ye shall go out with joy, and be taught with gladness. For the mountains and the hills shall leap while they expect you, and all the trees of the fields shall applaud with their branches: and instead of the thorn shall come up the cypress, and instead of the brier shall come up the myrtle. And the Lord shall be for a name, and for an everlasting sign, and He shall not fail!'[fn-41-P4191_828567:32-nf] Of these and such like words written by the prophets, O Trypho,\" said I, \"some have reference to the first advent of Christ, in which He is preached as inglorious, obscure, and of mortal appearance: but others had reference to His second advent, when He shall appear in glory and above the clouds; and your nation shall see and know Him whom they have pierced, as Hosea, one of the twelve prophets, and Daniel, foretold.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":55,"verse":6,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-13","text":"11. And furthermore the Prophet Hosea also said:-Light you a lamp and seek ye the\nLord.[fn-39-P3991_1329393:47-nf] And our Lord Jesus Christ\nsaid:-What woman is there who has ten drachmos and shall lose one of them, and will not light a\nlamp and sweep the house and seek her drachma that she lost?[fn-39-P3992_1329593:48-nf] What then does this woman signify? Clearly the\ncongregation of the house of Israel, to which the ten commandments were given. They lost the first\ncommandment-that in which He warned them saying:-I am the Lord your God, Who brought you up from\nthe land of Egypt.[fn-39-P3993_1329872:49-nf] And when they had\nlost this first commandment, also the nine which are after it they could not keep, because on the\nfirst depend the nine. For it was an impossibility that while worshipping Baal, they should keep the\nnine commandments. For they lost the first commandment, like that woman who lost one drachma from the\nten. So the Prophet cried unto them:-Light you a lamp and seek ye the Lord.[fn-39-P3994_1330283:50-nf] And furthermore the Prophet Isaiah also\nsaid:-Seek ye the Lord and when ye shall have found Him, call upon Him; and when He is near let\nthe sinner abandon his way and the wicked man his thought.[fn-39-P3995_1330495:51-nf] For that lamp shone and they did not by it seek\nthe Lord their God. And its light shone in the darkness and the darkness did not comprehend it. And\nthe lamp was set up on the lamp-stand and those who were in the house did not see its light. And what\nthen means this, that the lamp was set up on the lamp-stand? Clearly His being raised up upon the\ncross. And by this all the house was made dark over them. For when they crucified Him, the light was\ndarkened from them, and shone amongst the Gentiles, because that from the time of the sixth hour (of\nthe day) on which they crucified Him even unto the ninth hour there was darkness in all the land of\nIsrael. And the sun set in midday and the land was darkened in the shining daytime, as is written n\nZechariah the Prophet:-It shall come to pass in that day, saith the Lord, I will cause the sun to\nset in midday, and will make dark the land in the shining daytime.[fn-39-P3996_1331428:52-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":55,"verse":10,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"89","folder":"NPNF2-13","text":"15. And concerning all this that I have explained to thee, that those dead persons were\nraised with two words each, it was because for them two resurrections take place; that former one,\nand the second, that which is to come. For in that resurrection in which all men shall rise, none\nshall fall again; and by one word of God, sent forth through Christ, all the dead shall rise in\nthe twinkling of an eye, speedily. For He Who brings it to pass is not feeble or insufficient.\nFor with one word of summons He will cause all the ends (of the world) to hear, and all that are laid\n(in the grave) shall leap forth and rise up; and no word shall return void to Him that sent it forth,\nbut as it is written in the Prophet Isaiah,[fn-43-P4369_1455524:34-nf] who compares the word to rain and snow; for he\nsaid:-As the rain and the snow come down from heaven and return not thither, but fertilize the\nearth and cause it to bring forth and give seed to the sower and bread for food, so shall the word be\nthat goes forth from My mouth, and it shall not return to Me void, but shall accomplish whatsoever I\ndesire and shall accomplish that for which I shall have sent it. For the rain and the snow do not\nreturn to heaven, but accomplish in the earth the will of Him that sends them. So the word that He\nshall send through His Christ, Who is Himself the Word and the Message, shall return to Him with\ngreat power. For when He shall come and bring it, He shall come down like rain and snow, and through\nHim all that is sown shall spring up and bear righteous fruit, and the word shall return to His\nsender; but not in vain shall His going have been, but thus shall He say in the presence of His\nsender:-Behold, I and the children that the Lord has given Me.[fn-43-P4370_1456540:35-nf] And this is the voice through which the dead\nshall live. Concerning it our Redeemer testifies, saying:-The hour shall come when even the dead\nshall hear the voice of the Son of Man and shall come forth from their tombs;[fn-43-P4371_1456779:36-nf] as it is written, In the beginning was the\nvoice, that is the Word.[fn-43-P4372_1456863:37-nf] Again He\nsaid, The Word became a body and dwelt amongst us.[fn-43-P4373_1456939:38-nf] And this is that voice of God which shall sound\nfrom on high and raise up all the dead.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":55,"verse":1,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":11,"source_paragraph":"369","folder":"ANF-02","text":"Let us not then be enslaved or become swinish; but, as true children of the light, let us raise our eyes and look on the light, lest the Lord discover us to be spurious, as the sun does the eagles. Let us therefore repent, and pass from ignorance to knowledge, from foolishness to wisdom, from licentiousness to self-restraint, from unrighteousness to righteousness, from godlessness to God. It is an enterprise of noble daring to take our way to God; and the enjoyment of many other good things is within the reach of the lovers of righteousness, who pursue eternal life, specially those things to which God Himself alludes, speaking by Isaiah: \"There is an inheritance for those who serve the Lord.\"[fn-31-P3180_928968:123-nf] Noble and desirable is this inheritance: not gold, not silver, not raiment, which the moth assails, and things of earth which are assailed by the robber, whose eye is dazzled by worldly wealth; but it is that treasure of salvation to which we must hasten, by becoming lovers of the Word. Thence praise-worthy works descend to us, and fly with us on the wing of truth. This is the inheritance with Which the eternal covenant of God invests us, conveying the everlasting gift of grace; and thus our loving Father-the true Father-ceases not to exhort, admonish, train, love us. For He ceases not to save, and advises the best course: \"Become righteous,\" says the Lord.[fn-31-P3181_929655:124-nf] Ye that thirst, come to the water; and ye that have no money, come, and buy and drink without money.[fn-31-P3182_929820:125-nf] He invites to the layer, to salvation, to illumination, all but crying out and saying, The land I give thee, and the sea, my child, and heaven too; and all the living creatures in them I freely bestow upon thee. Only, O child, thirst for thy Father; God shall be revealed to thee without price; the truth is not made merchandise of. He gives thee all creatures that fly and swim, and those on the land. These the Father has created for thy thankful enjoyment. What the bastard, who is a son of perdition, foredoomed to be the slave of mammon, has to buy for money, He assigns to thee as thine own, even to His own son who loves the Father; for whose sake He still works, and to whom alone He promises, saying, \"The land shall not be sold in perpetuity,\" for it is not destined to corruption. \"For the whole land is mine; \"and it is thine too, if thou receive God. Wherefore the Scripture, as might have been expected, proclaims good news to those who have believed. \"The saints of the Lord shall inherit the glory of God and His power.\" What glory, tell me, O blessed One, which \"eye hath not seen, nor ear heard, nor hath it entered into the heart of man; \"[fn-31-P3183_930998:126-nf] and \"they shall be glad in the kingdom of their Lord for ever and ever! Amen.\" You have, O men, the divine promise of grace; you have heard, on the other hand, the threatening of punishment: by these the Lord saves, teaching men by fear and grace. Why do we delay? Why do we not shun the punishment? Why do we not receive the free gift? Why, in fine. do we not choose the better part, God instead of the evil one, and prefer wisdom to idolatry, and take life in exchange for death? \"Behold,\" He says, \"I have set before your face death and life.\"[fn-31-P3184_931566:127-nf] The Lord tries you, that \"you may choose life.\" He counsels yon as a father to obey God. \"For if ye hear Me,\" He says, \"and be willing, ye shall eat the good things of the land: \"[fn-31-P3185_931768:128-nf] this is the grace attached to obedience. \"But if ye obey Me not, and are unwilling, the sword and fire shall devour you: \"[fn-31-P3186_931910:129-nf] this is the penalty of disobedience. For the mouth of the Lord-the law of truth, the word of the Lord-hath spoken these things. Are you willing that I should be your good counsellor? Well, do you hear. I, if possible, will explain. You ought, O men, when reflecting on the Good, to have brought forward a witness inborn and competent, viz, faith, which of itself, and from its own resources, chooses at once what is best, instead of occupying yourselves in painfully inquiring whether what is best ought to be followed. For, allow me to tell you, you ought to doubt whether you should get drunk, but you get drunk before reflecting on the matter; and whether you ought to do an injury, but you do injury with the utmost readiness. The only thing you make the subject of question is, whether God should be worshipped, and whether this wise God and Christ should be followed: and this you think requires deliberation and doubt, and know not what is worthy of God. Have faith in us, as you have in drunkenness, that you may be wise; have faith in us, as you have in injury, that you may live. But if, acknowledging the conspicuous trustworthiness of the virtues, you wish to trust them, come and I will set before you in abundance, materials of persuasion respecting the Word. But do you-for your ancestral customs, by which your minds are preoccupied, divert you from the truth,-do you now hear what is the real state of the case as follows.","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":55,"verse":3,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":11,"source_paragraph":"54","folder":"ANF-05","text":"The same rule of truth teaches us to believe, after the Father, also on the Son of God, Christ Jesus, the Lord our God, but the Son of God-of that God who is both one and alone, to wit the Founder of all things, as already has been expressed above. For this Jesus Christ, I will once more say, the Son of this God, we read of as having been promised in the Old Testament, and we observe to be manifested in the New, fulfilling the shadows and figures of all the sacraments, with the presence of the truth embodied. For as well the ancient prophecies as the Gospels testify Him to be the son of Abraham and the son of David. Genesis itself anticipates Him, when it says: \"To thee will I give it, and to thy seed.\"[fn-101-P10165_3164425:49-nf] He is spoken of when it shows how a man wrestled with Jacob; He too, when it says: \"There shall not fail a prince from Judah, nor a leader from between his thighs, until He shall come to whom it has been promised; and He shall be the expectation of the nations.\"[fn-101-P10166_3164708:50-nf] He is spoken of by Moses when he says: \"Provide another whom thou mayest send.\"[fn-101-P10167_3164809:51-nf] He is again spoken of by the same, when he testifies, saying: \"A Prophet will God raise up to you from your brethren; listen to Him as if to me.\"[fn-101-P10168_3164973:52-nf] It is He, too, that he speaks of when he says: \"Ye shall see your life hanging in doubt night and day, and ye shall not believe Him.\"[fn-101-P10169_3165130:53-nf] Him, too, Isaiah alludes to: \"There shall go forth a rod from the root of Jesse, and a flower shall grow up from his root.\"[fn-101-P10170_3165278:54-nf] The same also when he says: \"Behold, a virgin shall conceive, and bear a son.\"[fn-101-P10171_3165375:55-nf] Him he refers to when he enumerates the healings that were to proceed from Him, saying: \"Then shall the eyes of the blind be opened, and the ears of the deaf shall hear: then shall the lame man leap as an hart, and the tongue of the dumb shall be eloquent.\"[fn-101-P10172_3165653:56-nf] Him also, when he sets forth the virtue of patience, saying: \"His voice shall not be heard in the streets; a bruised reed shall He not destroy, and the smoking flax shall He not quench.\"[fn-101-P10173_3165862:57-nf] Him, too, when he described His Gospel: \"And I will ordain for you an everlasting covenant, even the sure mercies of David.\"[fn-101-P10174_3166009:58-nf] Him, too, when he foretells that the nations should believe on Him: \"Behold, I have given Him for a Chief and a Commander to the nations. Nations that knew not Thee shall call upon Thee, and peoples that knew Thee not shall flee unto Thee.\"[fn-101-P10175_3166268:59-nf] It is the same that he refers to when, concerning His passion, he exclaims, saying: \"As a sheep He is led to the slaughter; and as a lamb before his shearer is dumb, so He opened not His mouth in His humility.\"[fn-101-P10176_3166500:60-nf] Him, moreover, when he described the blows and stripes of His scourgings: \"By His bruises we were healed.\"[fn-101-P10177_3166627:61-nf] Or His humiliation: \"And we saw Him, and He had neither form nor comeliness, a man in suffering, and who knoweth how to bear infirmity.\"[fn-101-P10178_3166783:62-nf] Or that the people would not believe on Him: \"All day long I have spread out my hands unto a people that believeth not.\"[fn-101-P10179_3166924:63-nf] Or that He would rise again from the dead: \"And in that day there shall be a root of Jesse, and one who shall rise to reign over the nations; on Him shall the nations hope, and His rest shall be honour.\"[fn-101-P10180_3167147:64-nf] Or when he speaks of the time of the resurrection: \"We shall find Him, as it were, prepared in the morning.\"[fn-101-P10181_3167275:65-nf] Or that He should sit at the right hand of the Father: \"The Lord said unto my Lord, Sit Thou at my right hand, until I shall place Thine enemies as the stool of Thy feet.\"[fn-101-P10182_3167465:66-nf] Or when He is set forth as possessor of all things: \"Ask of me, and I will give Thee the heathen for Thine inheritance, and the boundaries of the earth for Thy possession.\"[fn-101-P10183_3167657:67-nf] Or when He is shown as Judge of all: \"O God, give the King Thy judgment, and Thy righteousness to the King's Son.\"[fn-101-P10184_3167789:68-nf] And I shall not in this place pursue the subject further: the things which are announced of Christ are known to all heretics, but are even better known to those who hold the truth.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":55,"verse":4,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":11,"source_paragraph":"54","folder":"ANF-05","text":"The same rule of truth teaches us to believe, after the Father, also on the Son of God, Christ Jesus, the Lord our God, but the Son of God-of that God who is both one and alone, to wit the Founder of all things, as already has been expressed above. For this Jesus Christ, I will once more say, the Son of this God, we read of as having been promised in the Old Testament, and we observe to be manifested in the New, fulfilling the shadows and figures of all the sacraments, with the presence of the truth embodied. For as well the ancient prophecies as the Gospels testify Him to be the son of Abraham and the son of David. Genesis itself anticipates Him, when it says: \"To thee will I give it, and to thy seed.\"[fn-101-P10165_3164425:49-nf] He is spoken of when it shows how a man wrestled with Jacob; He too, when it says: \"There shall not fail a prince from Judah, nor a leader from between his thighs, until He shall come to whom it has been promised; and He shall be the expectation of the nations.\"[fn-101-P10166_3164708:50-nf] He is spoken of by Moses when he says: \"Provide another whom thou mayest send.\"[fn-101-P10167_3164809:51-nf] He is again spoken of by the same, when he testifies, saying: \"A Prophet will God raise up to you from your brethren; listen to Him as if to me.\"[fn-101-P10168_3164973:52-nf] It is He, too, that he speaks of when he says: \"Ye shall see your life hanging in doubt night and day, and ye shall not believe Him.\"[fn-101-P10169_3165130:53-nf] Him, too, Isaiah alludes to: \"There shall go forth a rod from the root of Jesse, and a flower shall grow up from his root.\"[fn-101-P10170_3165278:54-nf] The same also when he says: \"Behold, a virgin shall conceive, and bear a son.\"[fn-101-P10171_3165375:55-nf] Him he refers to when he enumerates the healings that were to proceed from Him, saying: \"Then shall the eyes of the blind be opened, and the ears of the deaf shall hear: then shall the lame man leap as an hart, and the tongue of the dumb shall be eloquent.\"[fn-101-P10172_3165653:56-nf] Him also, when he sets forth the virtue of patience, saying: \"His voice shall not be heard in the streets; a bruised reed shall He not destroy, and the smoking flax shall He not quench.\"[fn-101-P10173_3165862:57-nf] Him, too, when he described His Gospel: \"And I will ordain for you an everlasting covenant, even the sure mercies of David.\"[fn-101-P10174_3166009:58-nf] Him, too, when he foretells that the nations should believe on Him: \"Behold, I have given Him for a Chief and a Commander to the nations. Nations that knew not Thee shall call upon Thee, and peoples that knew Thee not shall flee unto Thee.\"[fn-101-P10175_3166268:59-nf] It is the same that he refers to when, concerning His passion, he exclaims, saying: \"As a sheep He is led to the slaughter; and as a lamb before his shearer is dumb, so He opened not His mouth in His humility.\"[fn-101-P10176_3166500:60-nf] Him, moreover, when he described the blows and stripes of His scourgings: \"By His bruises we were healed.\"[fn-101-P10177_3166627:61-nf] Or His humiliation: \"And we saw Him, and He had neither form nor comeliness, a man in suffering, and who knoweth how to bear infirmity.\"[fn-101-P10178_3166783:62-nf] Or that the people would not believe on Him: \"All day long I have spread out my hands unto a people that believeth not.\"[fn-101-P10179_3166924:63-nf] Or that He would rise again from the dead: \"And in that day there shall be a root of Jesse, and one who shall rise to reign over the nations; on Him shall the nations hope, and His rest shall be honour.\"[fn-101-P10180_3167147:64-nf] Or when he speaks of the time of the resurrection: \"We shall find Him, as it were, prepared in the morning.\"[fn-101-P10181_3167275:65-nf] Or that He should sit at the right hand of the Father: \"The Lord said unto my Lord, Sit Thou at my right hand, until I shall place Thine enemies as the stool of Thy feet.\"[fn-101-P10182_3167465:66-nf] Or when He is set forth as possessor of all things: \"Ask of me, and I will give Thee the heathen for Thine inheritance, and the boundaries of the earth for Thy possession.\"[fn-101-P10183_3167657:67-nf] Or when He is shown as Judge of all: \"O God, give the King Thy judgment, and Thy righteousness to the King's Son.\"[fn-101-P10184_3167789:68-nf] And I shall not in this place pursue the subject further: the things which are announced of Christ are known to all heretics, but are even better known to those who hold the truth.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":55,"verse":1,"source_code":"anf_02_anf02_57_book_i","source_chapter":2,"source_paragraph":"40","folder":"ANF-02","text":"He who addresses those who are present before him, both tests them by time, and judges by his judgment, and from the others distinguishes him who can hear; watching the words, the manners, the habits, the life, the motions, the attitudes, the look, the voice; the road, the rock, the beaten path, the fruitful land, the wooded region, the fertile and fair and cultivated spot, that is able to multiply the seed. But he that speaks through books, consecrates himself before God, crying in writing thus: Not for gain, not for vainglory, not to be vanquished by partiality, nor enslaved by fear nor elated by pleasure; but only to reap the salvation of those who read, which he does, not at present participate in, but awaiting in expectation the recompense which will certainly be rendered by Him, who has promised to bestow on the labourers the reward that is meet. But he who is enrolled in the number of men[fn-48-P4863_1459255:20-nf] ought not to desire recompense. For he that vaunts his good services, receives glory as his reward. And he who does any duty for the sake of recompense, is he not held fast in the custom of the world, either as one who has done well, hastening to receive a reward, or as an evil-doer avoiding retribution? We must, as far as we can, imitate the Lord.I And he will do so, who complies with the will of God, receiving freely, giving freely, and receiving as a worthy reward the citizenship itself. \"The hire of an harlot shall not come into the sanctuary,\" it is said: accordingly it was forbidden to bring to the altar the price of a dog. And in whomsoever the eye of the soul has been blinded by ill-nurture and teaching, let him advance to the true light, to the truth, which shows by writing the things that are unwritten. \"Ye that thirst, go to the waters,\"[fn-48-P4864_1460135:21-nf] says Esaias, And \"drink water from thine own vessels,\"[fn-48-P4865_1460207:22-nf] Solomon exhorts. Accordingly in \"The Laws,\" the philosopher who learned from the Hebrews, Plato, commands husbandmen not to irrigate or take water from others, until they have first dug down in their own ground to what is called the virgin soil, and found it dry. For it is right to supply want, but it is not well to support laziness. For Pythagoras said that, \"although it be agreeable to reason to take a share of a burden, it is not a duty to take it away.\"","title":"Book I","author":"Clement of Alexandria"},{"chapter":55,"verse":8,"source_code":"anf_01_anf01_59_book_ii","source_chapter":15,"source_paragraph":"106","folder":"ANF-01","text":"3. These things may properly be said to hold good in men, since they are compound by nature, and consist of a body and a soul. But those who affirm that Ennoea was sent forth from God, and Nous from Ennoea, and then, in succession, Logos from these, are, in the first place, to be blamed as having improperly used these productions; and, in the next place, as describing the affections, and passions, and mental tendencies of men, while they [thus prove themselves] ignorant of God. By their manner of speaking, they ascribe those things which apply to men to the Father of all, whom they also declare to be unknown to all; and they deny that He himself made the world, to guard against attributing want of power[fn-68-P6861_1711711:59-nf] to Him; while, at the same time, they endow Him with human affections and passions. But if they had known the Scriptures, and been taught by the truth, they would have known, beyond doubt, that God is not as men are; and that His thoughts are not like the thoughts of men.[fn-68-P6862_1712115:60-nf] For the Father of all is at a vast distance from those affections and passions which operate among men. He is a simple, uncompounded Being, without diverse members,[fn-68-P6863_1712297:61-nf] and altogether like, and equal to himself, since He is wholly understanding, and wholly spirit, and wholly thought, and wholly intelligence, and wholly reason, and wholly hearing, and wholly seeing, and wholly light, and the whole source of all that is good-even as the religious and pious are wont to speak concerning God.","title":"Book II","author":"Irenaeus"},{"chapter":55,"verse":1,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-07","text":"XXVII. Do not disdain to be baptized with a poor man, if you are rich; or if you are noble, with one who is lowborn; or if you are a master, with one who is up to the present time your slave. Not even so will you be humbling yourself as Christ, unto Whom you are baptized today, Who for your sake took upon Himself even the form of a slave. From the day of your new birth all the old marks were effaced, and Christ was put upon all in one form. Do not disdain to confess your sins, knowing how John baptized, that by present shame you may escape from future shame (for this too is a part of the future punishment); and prove that you really hate sin by making a shew of it openly, and triumphing over it as worthy of contempt. Do not reject the medicine of exorcism, nor refuse it because of its length. This too is a touchstone of your right disposition for grace. What labour have you to do compared with that of the Queen of Ethiopia,[fn-52-P5203_1733121:81-nf] who arose and came from the utmost part of the earth to see the wisdom of Solomon? And behold a Greater than Solomon is here[fn-52-P5204_1733264:82-nf] in the judgment of those who reason maturely. Do not hesitate either at length of journey, or distance by sea; or fire, if this too lies before you; or of any other, small or great, of the hindrances that you may attain to the gift. But if without any labour and trouble at all you may obtain that which you desire, what folly it is to put off the gift: \"Ho, every one that thirsteth, come ye to the waters,\"[fn-52-P5205_1733693:83-nf] Esaias invites you, \"and he that hath no money, come buy wine and milk, without money and without price.\" O swiftness of His mercy: O easiness of the Covenant: This blessing may be bought by you merely for willing it; He accepts the very desire as a great price; He thirsts to be thirsted for; He gives to drink to all who desire to drink; He takes it as a kindness to be asked for the kindness; He is ready and liberal; He gives with more pleasure than others receive.[fn-52-P5206_1734180:84-nf] Only let us not be condemned for frivolity by asking for little, and for what is unworthy of the Giver. Blessed is he from whom Jesus asks drink, as He did from that Samaritan woman, and gives a well of water springing up unto eternal life.[fn-52-P5207_1734439:85-nf] Blessed is he that soweth beside all waters, and upon every soul, tomorrow to be ploughed and watered, which today the ox and the ass tread, while it is dry and without water,[fn-52-P5208_1734632:86-nf] and oppressed with unreason. And blessed is he who, though he be a \"valley of rushes,\"[fn-52-P5209_1734740:87-nf] is watered out of the House of the Lord; for he is made fruitbearing instead of rushbearing, and produces that which is for the food of man, not that which is rough and unprofitable. And for the sake of this we must be very careful not to miss the Grace.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":55,"verse":6,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. And wherefore, my beloved? For it is right that we should search into the apostolic mind. Not only in the beginning of the Epistles, but towards their close, and in the middle of them, he used persuasions and admonitions. I hope therefore that, by your prayers, I shall in no respect falsely represent the plan of that holy man. As he was well skilled in these divine matters, and knew the power of the divine teaching, he deemed it necessary, in the first place, to make known the word concerning Christ, and the mystery regarding Him; and then afterwards to point to the correction of habits, so that when they had learned to know the Lord, they might earnestly desire to do those things which He commanded. For when the Guide to the laws is unknown, one does not readily pass on to the observance of them. Faithful Moses, the minister of God, adopted this method; for when he promulgated the words of the divine dispensation of laws, he first proclaimed the matters relating to the knowledge of God: `Hear, O Israel, the Lord thy God is one Lord[fn-93-P9315_3380059:17-nf] .' Afterwards, having shadowed Him forth to the people, and taught of Him in Whom they ought to believe, and informed their minds of Him Who is truly God, he proceeds to lay down the law relating to those things whereby a man may be well-pleasing to Him, saying, `Thou shall not commit adultery; thou shall not steal;' together with the other commandments. For also, according to the Apostolic teaching, `He that draweth near to God must believe that He is, and that He is a rewarder of them that seek Him[fn-93-P9316_3380583:18-nf] .' Now He is sought by means of virtuous deeds, as the prophet saith; `Seek ye the Lord, and when ye have found Him, call upon Him; when He is near to you, let the wicked forsake his ways, and the lawless man his thoughts[fn-93-P9317_3380822:19-nf] .'","title":"Letter XI. For 339.","author":"Athanasius"},{"chapter":55,"verse":7,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. And wherefore, my beloved? For it is right that we should search into the apostolic mind. Not only in the beginning of the Epistles, but towards their close, and in the middle of them, he used persuasions and admonitions. I hope therefore that, by your prayers, I shall in no respect falsely represent the plan of that holy man. As he was well skilled in these divine matters, and knew the power of the divine teaching, he deemed it necessary, in the first place, to make known the word concerning Christ, and the mystery regarding Him; and then afterwards to point to the correction of habits, so that when they had learned to know the Lord, they might earnestly desire to do those things which He commanded. For when the Guide to the laws is unknown, one does not readily pass on to the observance of them. Faithful Moses, the minister of God, adopted this method; for when he promulgated the words of the divine dispensation of laws, he first proclaimed the matters relating to the knowledge of God: `Hear, O Israel, the Lord thy God is one Lord[fn-93-P9315_3380059:17-nf] .' Afterwards, having shadowed Him forth to the people, and taught of Him in Whom they ought to believe, and informed their minds of Him Who is truly God, he proceeds to lay down the law relating to those things whereby a man may be well-pleasing to Him, saying, `Thou shall not commit adultery; thou shall not steal;' together with the other commandments. For also, according to the Apostolic teaching, `He that draweth near to God must believe that He is, and that He is a rewarder of them that seek Him[fn-93-P9316_3380583:18-nf] .' Now He is sought by means of virtuous deeds, as the prophet saith; `Seek ye the Lord, and when ye have found Him, call upon Him; when He is near to you, let the wicked forsake his ways, and the lawless man his thoughts[fn-93-P9317_3380822:19-nf] .'","title":"Letter XI. For 339.","author":"Athanasius"}]