[{"chapter":78,"verse":36,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":16,"source_paragraph":"92","folder":"ANF-01","text":"Let us cleave, therefore, to those who cultivate peace with godliness, and not to those who hypocritically profess to desire it. For [the Scripture] saith in a certain place, \"This people honoureth Me with their lips, but their heart is far from Me.\"[fn-2-P277_42373:59-nf] And again: \"They bless with their mouth, but curse with their heart.\"[fn-2-P278_42489:60-nf] And again it saith, \"They loved Him with their mouth, and lied to Him with their tongue; but their heart was not right with Him, neither were they faithful in His covenant.\"[fn-2-P279_42681:61-nf] \"Let the deceitful lips become silent,\"[fn-2-P280_42747:62-nf] [and \"let the Lord destroy all the lying lips,[fn-2-P281_42813:63-nf] ] and the boastful tongue of those who have said, Let us magnify our tongue; our lips are our own; who is lord over us? For the oppression of the poor, and for the sighing of the needy, will I now arise, saith the Lord: I will place him in safety; I will deal confidently with him.\"[fn-2-P282_43215:64-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":78,"verse":24,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":12,"source_paragraph":"72","folder":"ANF-07","text":"Our ancestors,[fn-12-P1228_539866:65-nf] who were chiefs of the Hebrews, when they were distressed by famine and want, passed over into Egypt, that they might obtain a supply of corn; and sojourning there a long time, they were oppressed with an intolerable yoke of slavery. Then God pitied them, and led them out, and freed them from the hand of the king of the Egyptians, after four hundred and thirty[fn-12-P1229_540390:66-nf] years, under the leadership of Moses, through whom the law was afterwards given to them by God; and in this leading out God displayed the power of His majesty. For He made His people to pass through the midst of the Red Sea, His angel[fn-12-P1230_540844:67-nf] going before and dividing the water, so that the people might walk over the dry land, of whom it might more truly be said (as the poet says[fn-12-P1231_541172:68-nf] ), that \"the wave, closing over him after the appearance of a mountain, stood around him.\" And when he heard of this, the tyrant of the Egyptians followed with this great host of his men, and rashly entering the sea which still lay open, was destroyed, together with his whole army, by the waves returning[fn-12-P1232_541703:69-nf] to their place. But the Hebrews, when they had entered into the wilderness, saw many wonderful deeds. For when they suffered thirst, a rock having been struck with a rod, a fountain of water sprung forth and refreshed the people. And again, when they were hungry, a shower[fn-12-P1233_542019:70-nf] of heavenly nourishment descended. Moreover, also, the wind[fn-12-P1234_542146:71-nf] brought quails into their camp, so that they were not only satisfied with heavenly bread, but also with more choice banquets. And yet, in return for these divine benefits, they did not pay honour to God; but when slavery had been now removed from them, and their thirst and hunger laid aside, they fell away into luxury, and transferred their minds to the profane rites of the Egyptians. For when Moses, their leader, had ascended into the mountain, and there tarried forty days, they made the head[fn-12-P1235_542667:72-nf] of an ox in gold, which they call Apis,[fn-12-P1236_542835:73-nf] that it might go before them as a standard.[fn-12-P1237_542959:74-nf] With which sin and crime God was offended, and justly visited the impious and ungrateful people with severe punishments, and made them subject to the law[fn-12-P1238_543128:75-nf] which He had given by Moses.","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":78,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1107","folder":"NPNF2-06","text":"14. I will now pass on to Egypt, pausing for a while on the way at Socoh, and at Samson's well which he clave in the hollow place that was in the jaw.[fn-40-P4008_1076074:2869-nf] Here I will lave my parched lips and refresh myself before visiting Moresheth; in old days famed for the tomb of the prophet Micah,[fn-40-P4009_1076228:2870-nf] and now for its church. Then skirting the country of the Horites and Gittites, Mareshah, Edom, and Lachish, and traversing the lonely wastes of the desert where the tracks of the traveller are lost in the yielding sand, I will come to the river ofEgypt called Sihor,[fn-40-P4010_1076518:2871-nf] that is \"the muddy river,\" and go through the five cities of Egypt which speak the language of Canaan,[fn-40-P4011_1076647:2872-nf] and through the land of Goshen and the plains of Zoan[fn-40-P4012_1076735:2873-nf] on which God wrought his marvellous works. And I will visit the city of No, which has since become Alexandria;[fn-40-P4013_1076900:2874-nf] and Nitria, the town of the Lord, where day by day the filth of multitudes is washed away with the pure nitre of virtue. No sooner did Paula come in sight of it than there came to meet her the reverend and estimable bishop, the confessor Isidore, accompanied by countless multitudes of monks many of whom were of priestly or of Levitical rank.[fn-40-P4014_1077307:2875-nf] On seeing these Paula rejoiced to behold the Lord's glory manifested in them; but protested that she had no claim to be received with such honour. Need I speak of the Macarii, Arsenius, Serapion,[fn-40-P4015_1077524:2876-nf] or other pillars of Christ! Was there any cell that she did not enter? Or any man at whose feet she did not throw herself? In each of His saints she believed that she saw Christ Himself; and whatever she bestowed upon them she rejoiced to feel that she had bestowed it upon the Lord. Her enthusiasm was wonderful and her endurance scarcely credible in a woman. Forgetful of her sex and of her weakness she even desired to make her abode, together with the girls who accompanied her, among these thousands of monks. And, as they were all willing to welcome her, she might perhaps have sought and obtained permission to do so; had she not been drawn away by a still greater passion for the holy places. Coming by sea from Pelusium to Maioma on account of the great heat, she returned so rapidly that you would have thought her a bird. Not long afterwards, making up her mind to dwell permanently in holy Bethlehem, she took up her abode for three years? a miserable hostelry; till she could build the requisite cells and monastic buildings, to say nothing of a guest house for passing travellers where they might find the welcome which Mary and Joseph had missed. At this point I conclude my narrative of the journeys that she made accompanied by Eustochium and many other virgins.","title":"The Letters of St. Jerome","author":false},{"chapter":78,"verse":25,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1116","folder":"NPNF2-06","text":"22. However, she has finished her course, she has kept the faith, and now she enjoys the crown of righteousness.[fn-41-P4105_1105941:2957-nf] She follows the Lamb whithersoever he goes.[fn-41-P4106_1106007:2958-nf] She is filled now because once she was hungry.[fn-41-P4107_1106080:2959-nf] With joy does she sing: \"as we have heard, so have we seen in the city of the Lord of hosts, in the city of our God.\"[fn-41-P4108_1106222:2960-nf] O blessed change! Once she wept but now laughs for evermore. Once she despised the broken cisterns of which the prophet speaks;[fn-41-P4109_1106372:2961-nf] but now she has found in the Lord a fountain of life.[fn-41-P4110_1106448:2962-nf] Once she were haircloth but now she is clothed in white raiment, and can say: \"thou hast put off my sackcloth, and girded me with gladness.\"[fn-41-P4111_1106611:2963-nf] Once she ate ashes like bread and mingled her drink with weeping;[fn-41-P4112_1106698:2964-nf] saying \"my tears have been my meat day and night;\"[fn-41-P4113_1106771:2965-nf] but now for all time she eats the bread of angels[fn-41-P4114_1106851:2966-nf] and sings: \"O taste and see that the Lord is good;\"[fn-41-P4115_1106926:2967-nf] and \"my heart is overflowing with a goodly matter; I speak the things which I have made touching the king.\"[fn-41-P4116_1107060:2968-nf] She now sees fulfilled Isaiah's words, or rather those of the Lord speaking through Isaiah: \"Behold, my servants shall eat but ye shall be hungry: behold, my servants shall drink but ye shall be thirsty: behold, my servants shall rejoice, but ye shall be ashamed: behold, my servants shall sing for joy of heart, but ye shall cry for sorrow of heart, and shall bowl for vexation of spirit.\"[fn-41-P4117_1107488:2969-nf] I have said that she always shunned the broken cisterns: she did so that she might find in the Lord a fountain of life, and that she might rejoice and sing: \"as the hart panteth after the waterbrooks, so panteth my soul after Thee, O God. When shall I come and appear before God?\"[fn-41-P4118_1107805:2970-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":78,"verse":57,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1351","folder":"NPNF2-06","text":"19. Men such as these you must never look at or associate with. Nor must you turn aside your heart unto words of evil[fn-48-P4883_1340141:3483-nf] lest the psalmist say to you: \"Thou sittest and speakest against thy brother; thou slanderest thine own mother's son,\"[fn-48-P4884_1340288:3484-nf] and lest you become as \"the sons of men whose teeth are spears and arrows,\"[fn-48-P4885_1340384:3485-nf] and as the man whose \"words were softer than oil yet were they drawn swords.\"[fn-48-P4886_1340484:3486-nf] The Preacher expresses this more clearly still when he says: \"Surely the serpent will bite where there is no enchantment, and the slanderer is no better.\"[fn-48-P4887_1340661:3487-nf] But you will say, `I am not given to detraction, but how can I check others who are?' If we put forward such a plea as this it can only be that we may \"practise wicked works with men that work iniquity.\"[fn-48-P4888_1340898:3488-nf] Yet Christ is not deceived by this device. It is not I but an apostle who says: \"Be not deceived; God is not mocked.\"[fn-48-P4889_1341038:3489-nf] \"Man looketh upon the outward appearance but the Lord looketh upon the heart.\"[fn-48-P4890_1341138:3490-nf] And in the proverbs Solomon tells us that as \"the north wind driveth away rain, so doth an angry countenance a backbiting tongue.\"[fn-48-P4891_1341293:3491-nf] It sometimes happens that an arrow when it is aimed at a hard object rebounds upon the bowman, wounding the would-be wounder, and thus, the words are fulfilled, \"they were turned aside like a deceitful bow,\"[fn-48-P4892_1341525:3492-nf] and in another passage: \"whoso casteth a stone on high casteth it on his own head.\"[fn-48-P4893_1341635:3493-nf] So when a slanderer sees anger in the countenance of his hearer who will not hear him but stops his ears that he may not hear of blood,[fn-48-P4894_1341799:3494-nf] he becomes silent on the moment, his face turns pale, his lips stick fast, hismouth becomes parched. Wherefore the same wise man says: \"meddle not with them that are given to detraction: for their calamity shall rise suddenly; and who knoweth the ruin of them both?\"[fn-48-P4895_1342092:3495-nf] of him who speaks, that is, and of him who hears. Truth does not love corners or seek whisperers. To Timothy it is said, \"Against an elder receive not an accusation suddenly; but him that sinneth rebuke before all, that others also may fear.\"[fn-48-P4896_1342381:3496-nf] When a man is advanced in years you must not be too ready to believe evil of him; his past life is itself a defence, and so also is his rank as an elder. Still, since we are but human and sometimes in spite of the ripeness of our years fall into the sins of youth, if I do wrong and you wish to correct me, accuse me openly of my fault: do not backbite me secretly. \"Let the righteous smite me, it shall be a kindness, and let him reprove me; but let not the oil of the sinner enrich my head.\"[fn-48-P4897_1342922:3497-nf] For what says the apostle? \"Whom the Lord loveth, he chasteneth, and scourgeth every son whom he receiveth.\"[fn-48-P4898_1343058:3498-nf] By the mouth of Isaiah the Lord speaks thus: \"O my people, they who call you happy cause you to err and destroy the way of your paths.\"[fn-48-P4899_1343216:3499-nf] How do you help me by telling my misdeeds to others? You may, without my knowing of it, wound some one else by the narration of my sins or rather of those which you slanderously attribute to me; and while you are eager to spread the news in all quarters, you may pretend to confide in each individual as though you had spoken to no one else. Such a course has for its object not my correction but the indulgence of your own failing. The Lord gives commandment that those who sin against us are to be arraigned privately or else in the presence of a witness, and that if they refuse to hear reason, the matter is to be laid before the church, and those who persist in their wickedness are to be regarded as heathen men and publicans.[fn-49-P4900_1343977:3500-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":78,"verse":53,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":21,"source_paragraph":"145","folder":"NPNF2-08","text":"50. But, it is said that \"He maketh intercession for us.\"[fn-16-P1691_431148:435-nf] It follows then that, as the suppliant is inferior to the benefactor, so far is the Spirit inferior in dignity to God. But have you never heard concerning the Only-begotten that He \"is at the right hand of God, who also maketh intercession for us\"?[fn-16-P1692_431421:436-nf] Do not, then, because the Spirit is in you,-if indeed He is at all in you,-nor yet because He teaches us who were blinded, and guides us to the choice of what profits us,-do not for this reason allow yourself to be deprived of the right and holy opinion concerning Him. For to make the loving kindness of your benefactor a ground of ingratitude were indeed a very extravagance of unfairness. \"Grieve not the Holy Spirit;\"[fn-16-P1693_431877:437-nf] hear the words of Stephen, the first fruits of the martyrs, when he reproaches the people for their rebellion and disobedience; \"you do always,\" he says,\"resist the Holy Ghost;\"[fn-16-P1694_432081:438-nf] and again Isaiah,-\"They vexed His Holy Spirit, therefore He was turned to be their enemy;\"[fn-16-P1695_432193:439-nf] and in another passage, \"the house of Jacob angered the Spirit of the Lord.\"[fn-16-P1696_432290:440-nf] Are not these passages indicative of authoritative power? I leave it to the judgment of my readers to determine what opinions we ought to hold when we hear these passages; whether we are to regard the Spirit as an instrument, a subject, of equal rank with the creature, and a fellow servant of ourselves, or whether, on the contrary, to the ears of the pious the mere whisper of this blasphemy is not most grievous. Do you call the Spirit a servant? But, it is said, \"the servant knoweth not what his Lord doeth,\"[fn-16-P1697_432824:441-nf] and yet the Spirit knoweth the things of God, as \"the spirit of man that is in him.\"[fn-16-P1698_432931:442-nf] Chapter XX.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":78,"verse":30,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":9,"source_paragraph":"45","folder":"ANF-04","text":"But, however, the majority of interpreters of the parables are deceived by the self-same result as is of very frequent occurrence in the case of embroidering garments with purple. When you think that you have judiciously harmonized the proportions of the hues, and believe yourself to have succeeded in skilfully giving vividness to their mutual combination; presently, when each body (of colour) and (the various) lights are fully developed, the convicted diversity will expose all the error. In the self-same darkness, accordingly, with regard to the parable of the two, sons also, they are led by some figures (occurring in it), which harmonize in hue with the present (state of things), to wander out of the path of the true light of that comparison which the subject-matter of the parable presents. For they set down, as represented in the two sons, two peoples-the eider the Jewish, the younger the Christian: for they cannot in the sequel arrange for the Christian sinner, in the person of the younger son, to obtain pardon, unless in the person of the eider they first portray the Jewish. Now, if I shall succeed in showing that the Jewish fails to suit the comparison of the elder son, the consequence of course will be, that the Christian will not be admissible (as represented) by the joint figure of the younger son. For although the Jew withal be called \"a son,\" and an \"elder one,\" inasmuch as he had priority in adoption;[fn-13-P1398_391415:89-nf] although, too, he envy the Christian the reconciliation of God the Father,-a point which the opposite side most eagerly catches at,-still it will be no speech of a Jew to the Father: \"Behold, in how many years do I serve Thee, and Thy precept have I never transgressed.\" For when has the Jew not been a transgressor of the law; hearing with the ear, and not hearing;[fn-13-P1399_391816:90-nf] holding in hatred him who reproveth in the gates,[fn-14-P1400_391889:91-nf] and in scorn holy speech?[fn-14-P1401_391941:92-nf] So, too, it will be no speech of the Father to the Jew: \"Thou art always with Me, and all Mine are thine.\" For the Jews are pronounced \"apostate sons, begotten indeed and raised on high, but who have not understood the Lord, and who have quite forsaken the Lord, and have provoked unto anger the Holy One of Israel.\"[fn-14-P1402_392284:93-nf] That all things, plainly, were conceded to the Jew, we shall admit; but he has likewise had every more savoury morsel torn from his throat,[fn-14-P1403_392448:94-nf] not to say the very land of paternal promise. And accordingly the Jew at the present day, no less than the younger son, having squandered God's substance, is a beggar in alien territory, serving even until now its princes, that is, the princes of this world.[fn-14-P1404_392768:95-nf] Seek, therefore, the Christians some other as their brother; for the Jew the parable does not admit. Much more aptly would they have matched the Christian with the elder, and the Jew with the younger son, \"according to the analogy of faith,\"[fn-14-P1405_393055:96-nf] if the order of each people as intimated from Rebecca's womb[fn-14-P1406_393140:97-nf] permitted the inversion: only that (in that case) the concluding paragraph would oppose them; for it will he fitting for the Christian to rejoice, and not to grieve, at the restoration of Israel, if it he true, (as it is), that the whole of our hope is intimately united with the remaining expectation of Israel.[fn-14-P1407_393497:98-nf] Thus, even if some (features in the parable) are favourable, yet by others of a contrary significance the thorough carrying out of this comparison is destroyed; although (albeit all points be capable of corresponding with mirror-like accuracy) there he one cardinal danger in interpretations-the danger lest the felicity of our comparisons be tempered with a different aim from that which the subject-matter of each particular parable has bidden us (temper it). For we remember (to have seen) actors withal, white accommodating allegorical gestures to their ditties, giving expression to such as are far different from the immediate plot, and scene, and character, and yet with the utmost congruity. But away with extraordinary ingenuity, for it has nothing to do with our subject. Thus heretics, too, apply the self-same parables where they list, and exclude them (in other cases)-not where they ought-with the utmost aptitude. Why the utmost aptitude? Because from the very beginning they have moulded together the very subject-matters of their doctrines in accordance with the opportune incidences of the parables. Loosed as they are from the constraints of the rule of truth, they have had leisure, of course, to search into and put together those things of which the parables seem (to be symbolical).","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":78,"verse":40,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"74","folder":"NPNF2-05","text":"Thus much with regard to his profanity towards the Son. Now let us see what he says about the Holy Spirit. \"After Him, we believe,\" he says, \"on the Comforter, the Spirit of Truth.\" I think it will be plain to all who come across this passage what object he has in view in thus perverting the declaration of the faith delivered to us by the Lord, in his statements concerning the Son and the Father. Though this absurdity has already been exposed, I will nevertheless endeavour, in few words, to make plain the aim of his knavery. As in the former case, he avoided using the name \"Father,\" that so he might not include the Son in the eternity of the Father, so he avoided employing the title Son, that he might not by it suggest His natural affinity to the Father; so here, too, he refrains from saying \"Holy Spirit,\" that he may not by this name acknowledge the majesty of His glory, and His complete union with the Father and the Son. For since the appellation of \"Spirit,\" and that of \"Holy,\" are by the Scriptures equally applied to the Father and the Son (for \"God is a Spirits[fn-12-P1225_665183:210-nf] ,\" and \"the anointed Lord is the Spirit before our face[fn-12-P1226_665262:211-nf] ,\" and \"the Lord our God is Holy[fn-12-P1227_665326:212-nf] ,\" and there is \"one Holy, one Lord Jesus Christ[fn-12-P1228_665395:213-nf] \") lest there should, by the use of these terms, be bred in the minds of his readers some orthodox conception of the Holy Spirit, such as would naturally arise in them from His sharing His glorious appellation with the Father and the Son, for this reason, deluding the ears of the foolish, he changes the words of the Faith as set forth by God in the delivery of this mystery, making a way, so to speak, by this sequence, for the entrance of his impiety against the Holy Spirit. For if he had said, \"We believe in the Holy Spirit,\" and \"God is a Spirit,\" any one instructed in things divine would have interposed the remark, that if we are to believe in the Holy Spirit, while God is called a Spirit, He is assuredly not distinct in nature from that which receives the same titles in a proper sense. For of all those things which are indicated not unreally, nor metaphorically, but properly and absolutely, by the same names, we are necessarily compelled to acknowledge that the nature also, which is signified by this identity of names, is one and the same. For this reason it is that, suppressing the name appointed by the Lord in the formula of the faith, he says, \"We believe in the Comforter.\" But I have been taught that this very name is also applied by the inspired Scripture to Father, Son, and Holy Ghost alike. For the Son gives the name of \"Comforter\" equally to Himself and to the Holy Spirit[fn-12-P1229_666903:214-nf] ; and the Father, where He is said to work comfort, surely claims as His own the name of \"Comforter.\" For assuredly he Who does the work of a Comforter does not disdain the name belonging to the work: for David says to the Father, \"Thou, Lord, hast holpen me and comforted me[fn-12-P1230_667203:215-nf] ,\" and the great Apostle applies to the Father the same language, when he says, \"Blessed be the God and Father of our Lord Jesus Christ, Who comforteth us in all our tribulation[fn-12-P1231_667403:216-nf] \"; and John, in one of his Catholic Epistles, expressly gives to the Son the name of Comforter[fn-12-P1232_667520:217-nf] . Nay, more, the Lord Himself, in saying that another Comforter would be sent us, when speaking of the Spirit, clearly asserted this title of Himself in the first place. But as there are two senses of the parakalein[fn-12-P1233_667807:218-nf] ,-one to beseech, by words and gestures of respect, to induce him to whom we apply for anything, to feel with us in respect of those things for which we apply,-the other to comfort, to take remedial thought for affections of body and soul,-the Holy Scripture affirms the conception of the Paraclete, in either sense alike, to belong to the Divine nature. For at one time Paul sets before us by the word parakalein the healing power of God, as when he says, \"God, Who comforteth those that are cast down, comforted us by the coming of Titus[fn-12-P1234_668424:219-nf] \"; and at another time he uses this word in its other meaning, when he says, writing to the Corinthians, \"Now we are ambassadors for Christ, as though God did beseech you by us; we pray you in Christ's stead, be ye reconciled to God[fn-12-P1235_668680:220-nf] .\" Now since these things are so, in whatever way you understand the title \"Paraclete,\" when used of the Spirit, you will not in either of its significations detach Him from His community in it with the Father and the Son. Accordingly, he has not been able, even though he wished it, to belittle the glory of the Spirit by ascribing to Him the very attribute which Holy Scripture refers also to the Father and to the Son. But in styling Him \"the Spirit of Truth,\" Eunomius' own wish, I suppose, was to suggest by this phrase subjection, since Christ is the Truth, and he called Him the Spirit of Truth, as if one should say that He is a possession and chattel of the Truth, without being aware that God is called a God of righteousness[fn-12-P1236_669437:221-nf] ; and we certainly do not understand thereby that God is a possession of righteousness. Wherefore also, when we hear of the \"Spirit of Truth,\" we acquire by that phrase such a conception as befits the Deity, being guided to the loftier interpretation by the words which follow it. For when the Lord said \"The Spirit of Truth,\" He immediately added \"Which proceedeth from the Father[fn-12-P1237_669966:222-nf] ,\" a fact which the voice of the Lord never asserted of any conceivable thing in creation, not of aught visible or invisible, not of thrones, principalities, powers, or dominions, nor of any other name that is named either in this world or in that which is to come. It is plain then that that, from share in which all creation is excluded, is something special and peculiar to uncreated being. But this man bids us believe in \"the Guide of godliness.\" Let a man then believe in Paul, and Barnabas, and Titus, and Silvanus, and Timotheus, and all those by whom we have been led into the way of thefaith. For if we are to believe in \"that which guides us to godliness,\" along with the Father and the Son, all the prophets and lawgivers and patriarchs, heralds, evangelists, apostles, pastors,and teachers, have equal honour with the Holy Spirit, as they bare been \"guides to godliness\" to those who came after them. \"Who came into being,\" he goes on, \"by the only God through the Only-begotten.\" In these words he gathers up in one head all his blasphemy. Once more he calls the Father \"only God,\" who employs the Only-begotten as an instrument for the production of the Spirit. What shadow of such a notion did he find in Scripture, that he ventures upon this assertion? by deduction from what premises did he bring his profanity to such a conclusion as this?Which of the Evangelists says it? what apostle? what prophet? Nay, on the contrary every scripture divinely inspired, written by the afflatus of the Spirit, attests the Divinity of the Spirit. For example (for it is better to prove my position from the actual testimonies), those who receive power to become children of God bear witness to the Divinity of the Spirit. Who knows not that utterance of the Lord which tells us that they who are born of the Spirit are the children of God? For thus He expressly ascribes the birth of the children of God to the Spirit, saying, that as that which is born of the flesh is flesh, so that which is born of the Spirit is spirit. But as many as are born of the Spirit are called the children of God[fn-12-P1238_672086:223-nf] . So also when the Lord by breathing upon His disciples had imparted to them the Holy Spirit, John says, \"Of His fulness have all we received[fn-12-P1239_672321:224-nf] .\" And that \"in Him dwelleth the fulness of the Godhead[fn-12-P1240_672419:225-nf] ,\" the mighty Paul attests: yea, moreover, through the prophet Isaiah it is attested, as to the manifestation of the Divine appearance vouchsafed to him, when he saw Him that sat \"on the throne high and lifted up[fn-12-P1241_672651:226-nf] ;\" the older tradition, it is true, says that it was the Father Who appeared to him, but the evangelist John refers the prophecy to our Lord, saying, touching those of the Jews who did not believe the words uttered by the prophet concerning the Lord, \"These things said Esaias, when he saw His glory and spoke of Him[fn-12-P1242_672986:227-nf] .\" But the mighty Paul attributes the same passage to the Holy Spirit in his speech made to the Jews at Rome, when he says, \"Well spoke the Holy Ghost by Esaias the prophet concerning you, saying, Hearing ye shall hear and shall not understand[fn-12-P1243_673333:228-nf] ,\" showing, in my opinion, by Holy Scripture itself, that every specially divine vision, every theophany, every word uttered in the Person of God, is to be understood to refer to the Father, the Son, and the Holy Spirit. Hence when David says, \"they provoked God in the wilderness, and grieved Him in the desert[fn-12-P1244_673719:229-nf] ,\" the apostle refers to the Holy Spirit the despite done by the Israelites to God, in these terms: \"Wherefore, as the Holy Ghost saith, Harden not your hearts, as in the provocation, in the day of temptation in the wilderness; when your fathers tempted me[fn-12-P1245_674004:230-nf] ,\" and goes on to refer all that the prophecy refers to God, to the Person of the Holy Ghost. Those who keep repeating against us the phrase \"three Gods,\" because we hold these views, have perhaps not yet learnt how to count. For if the Father and the Son are not divided into duality, (for they are, according to the Lord's words, One, and not Two[fn-12-P1246_674374:231-nf] ) and if the Holy Ghost is also one, how can one added to one be divided into the number of three Gods? Is it not rather plain that no one can charge us with believing in the number of three Gods, without himself first maintaining in his own doctrine a pair of Gods? For it is by being added to two that the one completes the triad of Gods. But what room is there for the charge of tritheism against those by whom one God is worshipped, the God expressed by the Name ofthe Father and the Son and the Holy Ghost?","title":"Book II","author":"Gregory of Nyssa"},{"chapter":78,"verse":25,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":8,"source_paragraph":"32","folder":"ANF-04","text":"At length, when a familiar people began to be chosen by God to Himself, and the restoration of man was able to be essayed, then all the laws and disciplines were imposed, even such as curtailed food; certain things being prohibited as unclean, in order that man, by observing a perpetual abstinence in certain particulars, might at last the more easily tolerate absolute fasts. For the first People had withal reproduced the first man's crime, being found more prone to their belly than to God, when, plucked out from the harshness of Egyptian servitude \"by the mighty hand and sublime arm\"[fn-17-P1743_512017:26-nf] of God, they were seen to be its lord, destined to the \"land flowing with milk and honey;[fn-17-P1744_512155:27-nf] but forthwith, stumbled at the surrounding spectacle of an incopious desert sighing after the lost enjoyments of Egyptian satiety, they murmured against Moses and Aaron \"Would that we had been smitten to the heart by the Lord, and perished in the land of Egypt, when we were wont to sit over our jars of flesh and eat bread unto the full! How leddest thou us out into these deserts, to kill this assembly by famine? \"[fn-17-P1745_512594:28-nf] From the self-same belly preference were they destined (at last) to deplore[fn-17-P1746_512693:29-nf] (the fate of) the self-same leaden of their own and eye-witnesses of (the power of) God, whom, by their regretful hankering after flesh, and their recollection of their Egyptian plenties, they were ever exacerbating: \"Who shall feed us with flesh? here have come into our mind the fish which in Egypt we were wont to eat freely, and the cucumbers, and the melons, and the leeks, and the onions, and the garlic. But now our soul is arid nought save manna do our eyes see!\"[fn-17-P1747_513231:30-nf] Thus used they, too, (like the Psychics), to find the angelic bread[fn-17-P1748_513322:31-nf] of xerophagy displeasing: they preferred the fragrance of garlic and onion to that of heaven. And therefore from men so ungrateful all that was more pleasing and appetizing was withdrawn, for the sake at once of punishing gluttony and exercising continence, that the former might be condemned, the latter practically learned.","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":78,"verse":36,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":16,"source_paragraph":"97","folder":"ANF-10","text":"Let us cleave, therefore, to those who cultivate peace with godliness, and not to those who hypocritically profess to desire it. For [the Scripture] saith in a certain place, \"This people honoureth me with their lips, but their heart is far from me.\"[fn-53-P5397_776845:69-nf] And again: \"They bless with their mouth, but curse with their heart.\"[fn-53-P5398_776961:70-nf] And again it saith, \"They loved Him with their month, and lied[fn-53-P5399_777042:71-nf] to Him with their tongue; but their heart was not right with Him, neither were they faithful in His covenant.\"[fn-54-P5400_777178:72-nf] \"Let the deceitful lips become silent,[fn-54-P5401_777243:73-nf] [and \"let the Lord destroy all the lying lips,[fn-54-P5402_777309:74-nf] ] and the boastful tongue of those who have said, Let us magnify our tongue: our lips are our own; who is lord over us? For the oppression of the poor, and for the sighing of the needy, will I now arise, saith the Lord: I will place him in safety; I will deal confidently with him.\"[fn-54-P5403_777711:75-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":78,"verse":65,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"388","folder":"NPNF2-03","text":"The blessed David fell into several errors, which God, who wisely orders all things, has caused to be recorded for the good of them that were to come after. But it was not on their account that Absalom, parricide, murderer, impious, and altogether vile, started his wild war against his father. The reason of his beginning that most unrighteous struggle was because he coveted the sovereignty. The divine David, however, when these events were coming to pass, began to remember the wrong that he had done. I too am conscious within myself of the guilt of many errors, but I have kept undefiled the dogmatic teaching of the Apostles. And they who have trampled upon all laws human and divine, and condemned me in my absence, have not sentenced me for what I have done wrong, for my secret deeds are not made manifest to them; but they have contrived false witness and calumny against me, or rather in their open attack upon the doctrines of the Apostles have proscribed me for my obedience to them. \"So the Lord awaked as one out of sleep; He smote His enemies in the hinderparts and put them to a perpetual shame.\"[fn-62-P6225_1573764:369-nf] Counterfeit and spurious doctrines tie has scattered to the winds, and has provided for the free preaching of those which He has handed down to us in the holy Gospels. To me this suffices for complete delight. I do not even long for a city in which I have passed all my time in hard work; all I long for is to see the establishment of the truth of the Gospels. And now the Lord has satisfied this longing. I am therefore very glad and happy, and I sing praises to our generous Lord, and I invite your reverence to rejoice with the, and, with our praises, to put up the earnest prayer that the men who say now one thing and now another and change about to suit the hour, like the chameleons who assume the colour of the leaves, may be strengthened by the loving-kindness of the Lord, established upon the rocks and, of His mercy, made to pay the highest honour to the truth.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":78,"verse":34,"source_code":"npnf1_09_npnf1_09_26_homily_i_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-09","text":"5. There is then evil, which is really evil; fornication, adultery, covetousness, and the countless dreadful things, which are worthy of the utmost reproach and punishment. Again there is evil, which rather is not evil, but is called so, famine, pestilence, death, disease, and others of a like kind. For these would not be evils. On this account I said they are called so only. Why then? Because, were they evils, they would not have become the sources of good to us, chastening our pride, goading our sloth, and leading us on to zeal, making us more attentive. \"For when,\" saith one, \"he slew them, then they sought him, and they returned, and came early to God.\"[fn-10-P1016_680509:17-nf] He calls this evil therefore which chastens them, which makes them purer, which renders them more zealous, which leads them on to love of wisdom; not that which comes under suspicion and is worthy of reproach; for that is not a work of God, but an invention of our own will, but this is for the destruction of the other. He calls then by the name of evil the affliction, which arises from our punishment; thus naming it not in regard to its own nature, but according to that view which men take of it. For since we are accustomed to call by the name of evil, not only thefts and adulteries, but also calamities; so he has called the matter, according to the estimate of mankind. This then is that which the prophet saith \"There is no evil in the city which the Lord hath not done.\" This too by means of Isaiah God has made clear saying \"I am God who maketh peace and createth evil,\"[fn-10-P1017_681415:18-nf] again naming calamities evils. This evil also Christ hints at, thus saying to the disciples, \"sufficient for the day is the evil thereof,\"[fn-10-P1018_681574:19-nf] that is to say the affliction, the misery. It is manifest then on all sides, that he here calls punishment evil; and himself brings these upon us, affording us the greatest view of his providence. For the physician is not only to be commended when he leads forth the patient into gardens and meadows, nor even into baths and pools of water, nor yet when he sets before him a well furnished table, but when he orders him to remain without food, when he oppresses him with hunger and lays him low with thirst, confines him to his bed, both making his house a prison, and depriving him of the very light, and shadowing his room on all sides with curtains, and when he cuts, and when he cauterizes, and when he brings his bitter medicines, he is equally a physician. How is it not then preposterous to call him a physician who does so many evil things, but to blaspheme God, if at any time He doeth one of these things, if He bring on either famine or death, and to reject his providence over all? And yet He is the only true physician both of souls and bodies. On this account He often seizes this nature of ours wantoning in prosperity, and travailing with a fever of sins, and by want, and hunger, and death and other calamities and the rest of the medicines of which He knows, frees us from diseases. But the poor alone feel hunger, says one. But He does not chasten with hunger alone, but with countless other things. Him who is in poverty He has often corrected with hunger, but the rich and him who enjoys prosperity, with dangers, diseases, untimely deaths. For He is full of resources, and the medicines which He has for our salvation are manifold.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":78,"verse":2,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":13,"source_paragraph":"70","folder":"ANF-03","text":"The publican who was chosen by the Lord,[fn-55-P5598_1715134:331-nf] he adduces for a proof that he was chosen as a stranger to the law and uninitiated in[fn-55-P5599_1715276:332-nf] Judaism, by one who was an adversary to the law. The case of Peter escaped his memory, who, although he was a man of the law, was not only chosen by the Lord, but also obtained the testimony of possessing knowledge which was given to him by the Father.[fn-56-P5600_1715546:333-nf] He had nowhere read of Christ's being foretold as the light, and hope, and expectation of the Gentiles! He, however, rather spoke of the Jews in a favourable light, when he said, \"The whole needed not a physician, but they that are sick.\"[fn-56-P5601_1715807:334-nf] For since by \"those that are sick\" he meant that the heathens and publicans should be understood, whom he was choosing, he affirmed of the Jews that they were \"whole\" for whom he said that a physician was not necessary. This being the case, he makes a mistake in coming down[fn-56-P5602_1716101:335-nf] to destroy the law, as if for the remedy of a diseased condition. because they who were living under it were \"whole,\" and \"not in want of a physician.\" How, moreover, does it happen that he proposed the similitude of a physician, if he did not verify it? For, just as nobody uses a physician for healthy persons, so will no one do so for strangers, in so far as he is one of Marcion's god-made men,[fn-56-P5603_1716523:336-nf] having to himself both a creator and preserver, and a specially good physician, in his Christ. This much the comparison predetermines, that a physician is more usually furnished by him to whom the sick people belong. Whence, too, does John come upon the scene? Christ, suddenly; and just as suddenly, John![fn-56-P5604_1716859:337-nf] After this fashion occur all things in Marcion's system. They have their own special and plenary course[fn-56-P5605_1717027:338-nf] in the Creator's dispensation. Of John, however, what else I have to say will be found in another passage.[fn-56-P5606_1717157:339-nf] To the several points which now come before us an answer must be given. This, then, I will take care to do[fn-56-P5607_1717295:340-nf] -demonstrate that, reciprocally, John is suitable to Christ, and Christ to Joan, the latter, of course, as a prophet of the Creator, just as the former is the Creator's Christ; and so the heretic may blush at frustrating, to his own frustration, the mission of John the Baptist. For if there had been no ministry of John at all-\"the voice,\" as Isaiah calls him, \"of one crying in the wilderness,\" and the preparer of the ways of the Lord by denunciation and recommendation of repentance; if, too, he had not baptized (Christ) Himself[fn-56-P5608_1717844:341-nf] along with others, nobody could have challenged the disciples of Christ, as they ate and drank, to a comparison with the disciples of John, who were constantly fasting and praying; because, if there existed any diversity[fn-56-P5609_1718079:342-nf] between Christ and John, and their followers respectively, no exact comparison would be possible, nor would there be a single point where it could be challenged. For nobody would feel surprise, and nobody would be perplexed, although there should arise rival predictions of a diverse deity, which should also mutually differ about modes of conduct,[fn-56-P5610_1718582:343-nf] having a prior difference about the authorities[fn-56-P5611_1718680:344-nf] upon which they were based. Therefore Christ belonged to John, and John to Christ; while both belonged to the Creator, and both were of the law and the prophets, preachers and masters. Else Christ would have rejected the discipline of John, as of the rival god, and would also have defended the disciples, as very properly pursuing a different walk, because consecrated to the service of another and contrary deity. But as it is, while modestly[fn-56-P5612_1719184:345-nf] giving a reason why \"the children of the bridegroom are unable to fast during the time the bridegroom is with them,\" but promising that \"they should afterwards fast, when the bridegroom was taken away from them,\"[fn-56-P5613_1719416:346-nf] He neither defended the disciples, (but rather excused them, as if they had not been blamed without some reason), nor rejected the discipline of John, but rather allowed[fn-56-P5614_1719609:347-nf] it, referring it to the time of John, although destining it for His own time. Otherwise His purpose would have been to reject it,[fn-56-P5615_1719757:348-nf] and to defend its opponents, if He had not Himself already belonged to it as then in force. I hold also that it is my Christ who is meant by the bridegroom, of whom the psalm says: \"He is as a bridegroom coming out of his chamber; His going forth is from the end of the heaven, and His return is back to the end of it again.\"[fn-56-P5616_1720111:349-nf] By the mouth of Isaiah He also says exultingly of the Father: \"Let my soul rejoice in the Lord; for He hath clothed me with the garment of salvation and with the tunic of joy, as a bridegroom. He hath put a mitre round about my head, as a bride.\"[fn-56-P5617_1720380:350-nf] To Himself likewise He appropriates[fn-56-P5618_1720437:351-nf] the church, concerning which the same[fn-56-P5619_1720491:352-nf] Spirit says to Him: \"Thou shall clothe Thee with them all, as with a bridal ornament.\"[fn-56-P5620_1720624:353-nf] This spouse Christ invites home to Himself also by Solomon from the call of the Gentiles, because you read: \"Come with me from Lebanon, my spouse.\"[fn-56-P5621_1720794:354-nf] He elegantly makes mention of Lebanon (the mountain, of course) because it stands for the name of frankincense with the Greeks;[fn-56-P5622_1720949:355-nf] for it was from idolatry that He betrothed Himself the church. Deny now, Marcion, your utter madness, (if you can)! Behold, you impugn even the law of your god. He unites not in the nuptial bond, nor, when contracted, does he allow it; no one does he baptize but a cµlebs or a eunuch; until death or divorce does he reserve baptism.[fn-56-P5623_1721531:356-nf] Wherefore, then, do you make his Christ a bridegroom? This is the designation of Him who united man and woman, not of him who separated them. You have erred also in that declaration of Christ, wherein He seems to make a difference between things new and old. You are inflated about the old bottles, and brain-muddled with the new wine; and therefore to the old (that is to say, to the prior) gospel you have sewed on the patch of your new-fangled heresy. I should like to know in what respect the Creator is inconsistent with Himself.[fn-56-P5624_1722155:357-nf] When by Jeremiah He gave this precept, \"Break up for yourselves new pastures,\"[fn-56-P5625_1722248:358-nf] does He not turn away from the old state of things? And when by Isaiah He proclaims how \"old things were passed away; and, behold, all things, which I am making, are new,\"[fn-56-P5626_1722439:359-nf] does He not advert to a new state of things? We have generally been of opinion[fn-56-P5627_1722587:360-nf] that the destination of the former state of things was rather promised by the Creator, and exhibited in reality by Christ, only under the authority of one and the same God, to whom appertain both the old things and the new. For new wine is not put into old bottles, except by one who has the old bottles; nor does anybody put a new piece to an old garment, unless the old garment be forthcoming to him. That person only[fn-56-P5628_1723030:361-nf] does not do a thing when it is not to be done, who has the materials wherewithal to do it if it were to be done. And therefore, since His object in making the comparison was to show that He was separating the new condition[fn-56-P5629_1723266:362-nf] of the gospel from the old state[fn-56-P5630_1723315:363-nf] of the law, He proved that that[fn-56-P5631_1723364:364-nf] from which He was separating His own ought not to have been branded[fn-56-P5632_1723474:365-nf] as a separation[fn-56-P5633_1723507:366-nf] of things which were alien to each other; for nobody ever unites his own things with things that are alien to them,[fn-56-P5634_1723685:367-nf] in order that he may afterwards be able to separate them from the alien things. A separation is possible by help of the conjunction through which it is made. Accordingly, the things which He separated He also proved to have been once one; as they would have remained, were it not for His separation. But still we make this concession, that there is a separation, by reformation, by amplification,[fn-56-P5635_1724126:368-nf] by progress; just as the fruit is separated from the seed, although the fruit comes from the seed. So likewise the gospel is separated from the law, whilst it advances[fn-56-P5636_1724315:369-nf] from the law-a different thing[fn-56-P5637_1724381:370-nf] from it, but not an alien one; diverse, but not contrary. Nor in Christ do we even find any novel form of discourse. Whether He proposes similitudes or refute questions, it comes from the seventy-seventh Psalm. \"I will open,\" says He, \"my mouth in a parable\" (that is, in a similitude); \"I will utter dark problems\" (that is, I will set forth questions).[fn-56-P5638_1724751:371-nf] If you should wish to prove that a man belonged to another race, no doubt you would fetch your proof from the idiom of his language.","title":"Book IV.","author":"Tertullian"},{"chapter":78,"verse":65,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"83","folder":"NPNF2-05","text":"But our pious opponent will not allow of God's using our language, because of our proneness to evil, shutting his eyes (good man!) to the fact that for our sakes He did not refuse to be made sin and a curse. Such is the superabundance of His love for man, that He voluntarily came to prove not only our good, but our evil. And if He was partaker in our evil, why should He refuse to be partaker in speech, the noblest of our gifts? But he advances David in his support, and declares that he said that names were imposed on things by God, because it is thus written, \"He telleth the number of the stars; He calleth them all by their names[fn-23-P2347_1555544:107-nf] .\" But I think it must be obvious to every man of sense that what is thus said of the stars has nothing whatever to do with the subject. Since, however, it is not improbable that some may unwarily give their assent to his statement, I will briefly discuss the point. Holy Scripture often- times is wont to attribute expressions to God such that they seem quite accordant with our own, e.g. \"The Lord was wroth, and it repented Him because of their sins[fn-23-P2348_1556019:108-nf] \"; and again, \"He repented that He had anointed Saul king[fn-23-P2349_1556097:109-nf] \"; and again, \"The Lord awaked as one out of sleep[fn-23-P2350_1556170:110-nf] \"; and besides this, it makes mention of His sitting, and standing, and moving, and the like, which are not as a fact connected with God, but are not without their use as an accommodation to those who are under teaching. For in the case of the too unbridled, a show of anger restrains them by fear. And to those who need the medicine of repentance, it says that the Lord repenteth along with them of the evil, and those who grow insolent through prosperity it warns, by God's repentance in respect to Saul, that their good fortune is no certain possession, though it seem to come from God. To those who are not engulfed by their sinful fall, but who have risen from a life of vanity as from sleep, it says that God arises out of sleep. To those who steadfastly take their stand upon righteousness,-that He stands. To those who are seated in righteousness,-that He sits. And again, in the case of those who have moved from their steadfastness in righteousness,-that He moves or walks; as, in the case of Adam, the sacred history records God's walking in the garden in the cool of the day[fn-23-P2351_1557281:111-nf] , signifying thereby the fall of the first man into darkness, and, by the moving, his weakness and instability in regard to righteousness.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":78,"verse":24,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":78,"verse":25,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":78,"verse":24,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":78,"verse":25,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":78,"verse":24,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":78,"verse":25,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":78,"verse":24,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":78,"verse":25,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":78,"verse":24,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":78,"verse":25,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":78,"verse":24,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":78,"verse":25,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":78,"verse":24,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":78,"verse":25,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":78,"verse":24,"source_code":"anf_03_anf03_39_on_the_flesh_of_christ_","source_chapter":8,"source_paragraph":"41","folder":"ANF-03","text":"But certain disciples[fn-93-P9341_2564371:83-nf] of the heretic of Pontus, compelled to be wiser than their teacher, concede to Christ real flesh, without effect, however, on[fn-93-P9342_2564534:84-nf] their denial of His nativity. He might have had, they say, a flesh which was not at all born. So we have found our way \"out of a frying-pan,\" as the proverb runs, \"into the fire,\"[fn-93-P9343_2564785:85-nf] -from Marcion to Apelles. This man having first fallen from the principles of Marcion into (intercourse with) a woman, in the flesh, and afterwards shipwrecked himself, in the spirit, on the virgin Philumene,[fn-93-P9344_2565081:86-nf] proceeded from that time[fn-93-P9345_2565155:87-nf] to preach that the body of Christ was of solid flesh, but without having been born. To this angel, indeed, of Philumene, the apostle will reply in tones like those in which he even then predicted him, saying, \"Although an angel from heaven preach any other gospel unto you than that which we have preached unto you, let him be accursed.\"[fn-93-P9346_2565629:88-nf] To the arguments, however, which have been indicated just above, we have now to show our resistance. They allow that Christ really had a body. Whence was the material of it, if not from the same sort of thing as[fn-93-P9347_2565857:89-nf] that in which He appeared? Whence came His body, if His body were not flesh? Whence came His flesh, if it were not born? Inasmuch as that which is born must undergo this nativity in order to become flesh. He borrowed, they say, His flesh from the stars, and from the substances of the higher world. And they assert it for a certain principle, that a body without nativity is nothing to be astonished at, because it has been submitted to angels to appear even amongst ourselves in the flesh without the intervention of the womb. We admit, of course, that such facts have been related. But then, how comes it to pass that a faith which holds to a different rule borrows materials for its own arguments from the faith which it impugns? What has it to do with Moses, who has rejected the God of Moses? Since the God is a different one, everything belonging to him must be different also. But let the heretics always use the Scriptures of that God whose world they also enjoy. The fact will certainly recoil on them as a witness to judge them, that they maintain their own blasphemies from examples derived from Him.[fn-93-P9348_2566998:90-nf] But it is an easy task for the truth to prevail without raising any such demurrer against them. When, therefore, they set forth the flesh of Christ after the pattern of the angels, declaring it to be not born, and yet flesh for all that, I should wish them to compare the causes, both in Christ's case and that of the angels, wherefore they came in the flesh. Never did any angel descend for the purpose of being crucified, of tasting death, and of rising again from the dead. Now, since there never was such a reason for angels becoming embodied, you have the cause why they assumed flesh without undergoing birth. They had not come to die, therefore they also (came not) to be born. Christ, however, having been sent to die, had necessarily to be also born, that He might be capable of death; for nothing is in the habit of dying but that which is born. Between nativity and mortality there is a mutual contrast. The law[fn-93-P9349_2567948:91-nf] which makes us die is the cause of our being born. Now, since Christ died owing to the condition which undergoes death, but that undergoes death which is also born, the consequence was-nay, it was an antecedent necessity-that He must have been born also,[fn-93-P9350_2568215:92-nf] by reason of the condition which undergoes birth; because He had to die in obedience to that very condition which, because it begins with birth, ends in death.[fn-93-P9351_2568387:93-nf] It was not fitting for Him not to be born under the pretence[fn-93-P9352_2568483:94-nf] that it was fitting for Him to die. But the Lord Himself at that very time appeared to Abraham amongst those angels without being born, and yet in the flesh without doubt, in virtue of the before-mentioned diversity of cause. You, however, cannot admit this, since you do not receive that Christ, who was even then rehearsing[fn-93-P9353_2568819:95-nf] how to converse with, and liberate, and judge the human race, in the habit of a flesh which as yet was not born, because it did not yet mean to die until both its nativity and mortality were previously (by prophecy) announced. Let them, then, prove to us that those angels derived their flesh from the stars. If they do not prove it because it is not written, neither will the flesh of Christ get its origin therefrom, for which they borrowed the precedent of the angels. It is plain that the angels bore a flesh which was not naturally their own; their nature being of a spiritual substance, although in some sense peculiar to themselves, corporeal; and yet they could be transfigured into human shape, and for the time be able to appear and have intercourse with men. Since, therefore, it has not been told us whence they obtained their flesh, it remains for us not to doubt in our minds that a property of angelic power is this, to assume to themselves bodily Shape out of no material substance. How much more, you say, is it (within their competence to take a body) out of some material substance? That is true enough. But there is no evidence of this, because Scripture says nothing. Then, again,[fn-93-P9354_2570134:96-nf] how should they who are able to form themselves into that which by nature they are not, be unable to do this out of no material substance? If they become that which they are not, why cannot they so become out of that which is not? But that which has not existence when it comes into existence, is made out of nothing. This is why it is unnecessary either to inquire or to demonstrate what has subsequently become of their[fn-93-P9355_2570570:97-nf] bodies. What came out of nothing, came to nothing. They, who were able to convert themselves into flesh have it in their power to convert nothing itself into flesh. It is a greater thing to change a nature than to make matter. But even if it were necessary to suppose that angels derived their flesh from some material substance, it is surely more credible that it was from some earthly matter than from any kind of celestial substances, since it was composed of so palpably terrene a quality that it fed on earthly ailments. Suppose that even now a celestial flesh [fn-93-P9356_2571155:98-nf] had fed on earthly aliments, although it was not itself earthly, in the same way that earthly flesh actually fed on celestial aliments, although it had nothing of the celestial nature (for we read of manna having been food for the people: \"Man,\" says the Psalmist, \"did eat angels' bread,\"[fn-93-P9357_2571498:99-nf] ) yet this does not once infringe the separate condition of the Lord's flesh, because of His different destination. For One who was to be truly a man, even unto death, it was necessary that He should be clothed with that flesh to which death belongs. Now that flesh to which death belongs is preceded by birth.","title":"On the Flesh of Christ.","author":"Tertullian"},{"chapter":78,"verse":70,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"121","folder":"NPNF2-07","text":"117. Such is my defence: its reasonableness I have set forth: and may the God of peace,[fn-34-P3489_982232:360-nf] Who made both one,[fn-34-P3490_982271:361-nf] and has restored us to each other, Who setteth kings upon thrones, and raiseth up the poor out of the dust and lifteth up the beggar from the dunghill,[fn-34-P3491_982458:362-nf] Who chose David His servant and took him away from the sheepfolds,[fn-34-P3492_982549:363-nf] though he was the least and youngest of the sons of Jesse,[fn-34-P3493_982632:364-nf] Who gave the word[fn-34-P3494_982672:365-nf] to those who preach the gospel with great power for the perfection of the gospel,-may He Himself hold me by my right hand, and guide me with His counsel, and receive me with glory,[fn-34-P3495_982880:366-nf] Who is a Shepherd[fn-34-P3496_982922:367-nf] to shepherds and a Guide to guides: that we may feed His flock with knowledge,[fn-34-P3497_983022:368-nf] not with the instruments of a foolish shepherd,[fn-34-P3498_983091:369-nf] according to the blessing, and not according to the curse pronounced against the men of former days: may He give strength and power unto his people,[fn-34-P3499_983263:370-nf] and Himself present to Himself[fn-35-P3500_983313:371-nf] His flock resplendent and spotless and worthy of the fold on high, in the habitation of them that rejoice,[fn-35-P3501_983450:372-nf] in the splendour of the saints,[fn-35-P3502_983507:373-nf] so that in His temple everyone, both flock and shepherds together may say, Glory, in Christ Jesus our Lord, to Whom be all glory for ever and ever. Amen.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":78,"verse":20,"source_code":"npnf2_13_npnf2_13_33_on_our_lord_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-13","text":"41. Our Lord then saw that Simon the Pharisee did not believe the signs and wonders which he had seen. He came to him to persuade him with humble words; and humble utterances overcame him, whom mighty wonders had not overcome. What then are the wonders which that Pharisee had seen? He had seen the dead raised to life, the lepers cleansed, the blind with eyes opened. These signs compelled that Pharisee to entertain our Lord as a prophet. But he who entertained Him as a prophet, changed so as to despise Him for one who had not knowledge, saying (namely);-Had this man been a prophet, He would have known that this woman-who had approached Him-is a sinner. But we may despise the Pharisee and say, Had he been a man of discernment,[fn-38-P3800_1242815:45-nf] he would have learned from that sinful woman, who approached our Lord, not that He was a prophet, but the Lord of the Prophets. For the tears of the sinful woman testified, that it was not a prophet they were propitiating, but Him, Who, as God, was wroth with her sins. For, because the prophets sufficed not to raise sinners to life, the Lord of the prophets came down to heal those who were in evil case. But what physician is there who hinders the smitten, that they should not come to him, O blind Pharisee, as it befel that she came to our Physician! For why did the smitten woman approach Him,-she, whose wounds were healed by her tears? He Who had come down to be a fountain of healing amongst the diseased, was proclaiming this;-Let every one that is athirst, come and drink.[fn-38-P3801_1243618:46-nf] But when the Pharisees, this man's companions, murmured at the healing of sinners, the Physician taught concerning His art, that the door is opened for the diseased and not for the whole, for they that are whole need not a physician but they that are sick.[fn-38-P3802_1243894:47-nf] Therefore the praise of the physician is the healing of the diseased;-that the shame of the Pharisee who reproved the praise of our physician may be greater. But our Lord used to show signs in the streets; and also when He entered into the house of the Pharisee, He showed signs which were greater than those He had shown outside. For in the street He made whole the bodies that were sick, but within He healed the souls that were diseased. Outside, He raised to life the mortality of Lazarus: but within, He raised to life the mortality of the sinful woman. He restored the living soul to the corpse from which it had gone out; And He expelled from the sinful woman the deadly sin which dwelt within her. But the blind (Pharisee) who was insufficient for great things, because of the great things which he saw not, belied those small things which he had seen. For he was a son of Israel who attributed weakness to his God, and not to himself. For (Israel said), Though He smote the rock and the waters flowed, can He also give us bread?[fn-38-P3803_1244954:48-nf] But when our Lord saw his weakness, that it missed the great things and, because of them, the small things also, He hasted to put forward a simple word, as though for a babe that was being reared on milk, and was not capable of solid food.","title":"On Our Lord.","author":"Ephraim Syrus"},{"chapter":78,"verse":34,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":6,"source_paragraph":"40","folder":"ANF-04","text":"3. And now, what we have drawn from the authority of Scripture ought to be sufficient to refute the arguments of the heretics. It will not, however, appear improper if we discuss the matter with them shortly, on the grounds of reason itself. We ask them, then, if they know what is regarded among men as the ground of virtue and wickedness, and if it appears to follow that we can speak of virtues in God, or, as they think, in these two Gods. Let them give an answer also to the question, whether they consider goodness to be a virtue; and as they will undoubtedly admit it to be so, what will they say of injustice? They will never certainly, in my opinion, be so foolish as to deny that justice is a virtue. Accordingly, if virtue is a blessing, and justice is a virtue, then without doubt justice is goodness. But if they say that justice is not a blessing, it must either be an evil or an indifferent thing. Now I think it folly to return any answer to those who say that justice is an evil, for I shall have the appearance of replying either to senseless words, or to men out of their minds. How can that appear an evil which is able to reward the good with blessings, as they themselves also admit? But if they say that it is a thing of indifference, it follows that since justice is so, sobriety also, and prudence, and all the other virtues, are things of indifference. And what answer shall we make to Paul, when he says, \"If there be any virtue, and, if there be any praise, think on these things, which ye have learned, and received, and heard, and seen in me? \"[fn-65-P6558_1303501:60-nf] Let them learn, therefore, by searching the holy Scriptures, what are the individual virtues, and not deceive themselves by saying that that God who rewards every one according to his merits, does, through hatred of evil, recompense the wicked with evil, and not because those who have sinned need to be treated with severer remedies, and because He applies to them those measures which, with the prospect of improvement, seem nevertheless, for the present, to produce a feeling of pain. They do not read what is written respecting the hope of those who were destroyed in the deluge; of which hope Peter himself thus speaks in his first Epistle: \"That Christ, indeed, was put to death in the flesh, but quickened by the Spirit, by which He went and preached to the spirits who were kept in prison, who once were unbelievers, when they awaited the long-suffering of God in the days of Noah, when the ark was preparing, in which a few, i.e., eight souls, were saved by water. Whereunto also baptism by a like figure now saves you.\"[fn-65-P6559_1304552:61-nf] And with regard to Sodom and Gomorrah, let them tell us whether they believe the prophetic words to be those of the Creator God-of Him, viz., who is related to have rained upon them a shower of fire and brimstone. What does Ezekiel the prophet say of them? \"Sodom,\" he says, \"shall be restored to her former condition.\"[fn-65-P6560_1304897:62-nf] But why, in afflicting those who are deserving of punishment, does He not afflict them for their good?-who also says to Chaldea, \"Thou hast coals of fire, sit upon them; they will be a help to thee.\"[fn-65-P6561_1305125:63-nf] And of those also who fell in the desert, let them hear what is related in the Psalms 78, which bears the superscription of Asaph; for he says, \"When He slew them, then they sought Him.\"[fn-65-P6562_1305448:64-nf] He does not say that some sought Him after others had been slain, but he says that the destruction of those who were killed was of such a nature that, when put to death, they sought God. By all which it is established, that the God of the law and the Gospels is one and the same, a just and good God, and that He confers benefits justly, and punishes with kindness; since neither goodness without justice, nor justice without goodness, can display the (real) dignity of the divine nature.","title":"Book II.","author":"Origen"},{"chapter":78,"verse":72,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"102","folder":"NPNF2-13","text":"§2. Now, why, my beloved, did these pastors first feed the sheep, and were then chosen to be\npastors of men? Clearly that they might learn how a pastor cares for his sheep, and is watchful and\ntoils in behalf of his sheep. And when they had learned the manners of pastors, they were chosen for\nthe pastoral office. Jacob fed the sheep of Laban and toiled and was vigilant and led them well; and\nthen he tended and guided well his sons, and taught them the pattern of pastoral work. And Joseph\nused to tend the sheep along with his brethren; and in Egypt he became guide to a numerous people,\nand led them back, as a good pastor does his flock. Moses fed the sheep of Jethro his father-in-law,\nand he was chosen from (tending) the sheep to tend his people, and as a good pastor he guided them.\nMoses bore his staff upon his shoulder, and went in front of his people that he was leading, and\ntended them for forty years; and he was vigilant and toiled on behalf of his sheep, a diligent and\ngood pastor. When his Lord wished to destroy them because of their sins, in that they worshipped the\ncalf, Moses prayed and besought of his Lord and said:-Either pardon the people for their sins, or\nelse blot me out from Thy book that Thou hast written.[fn-44-P4413_1470447:3-nf] That is a most diligent pastor, who delivered over\nhimself on behalf of his sheep. That is an excellent leader, who gave himself in behalf of his sheep.\nAnd that is a merciful father who cherished his children and reared them up. Moses the great and wise\nshepherd, who knew how to lead back the flock, taught Joshua the son of Nun, a man full of the\nspirit, who (afterwards) led the flock, even all the host of Israel. He destroyed kings and subdued\nthe land, and gave them the land as a place of pasturage, and divided the resting-places and the\nsheepfolds to his sheep. Furthermore, David fed his father's sheep, and was taken from the sheep to\ntend his people. So he tended them in the integrity of his heart and by the skill of his hands he\nguided them.[fn-44-P4414_1471227:4-nf] And when David numbered\nthe flock of his sheep, wrath came upon them, and they began to be destroyed. Then David delivered\nhimself over on behalf of his sheep, when he prayed, saying:-O Lord God, I have sinned in that I\nhave numbered Israel. Let Thy hand be on me ants on my father's house. These innocent sheep, in what\nhave they sinned?[fn-44-P4415_1471586:5-nf] So also all the\ndiligent pastors used thus to give themselves on behalf of their sheep.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":78,"verse":72,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"105","folder":"NPNF2-13","text":"§5. And remember, my beloved, that I wrote to thee concerning our fathers of old that they\nfirst learned the ways of tending sheep and in that received trial of carefulness, and then were\nchosen for the office of guides, that they might learn and observe how much the pastor cares for his\nflock, and as they used to guide the sheep carefully, so also might be perfected in this office of\nguidance. Thus Joseph was chosen from the sheep, to guide the Egyptians in the thee of affliction.\nAnd Moses was chosen from the sheep, to guide his people and tend them. And David was taken from\nfollowing the sheep, to become king over Israel. And the Lord took Amos from following the sheep, and\nmade him a prophet over his people. Elisha likewise was taken from behind the yoke, to become a\nprophet in Israel. Moses did not return to his sheep, nor did he leave his flock that was committed\nto him. David did not return to his father's sheep, but guided his people in the integrity of his\nheart.[fn-44-P4427_1476584:14-nf] Amos did not turn back to feed his\nsheep, or to gather (the fruit of) trees, but he guided them and performed his office of prophecy.\nElisha did not turn back to his yoke, but served Elijah and filled his place. And he[fn-44-P4428_1476825:15-nf] who was for him as a shepherd, because he loved\nfields and merchandise and vineyards and oliveyards and tillage, did not wish to become his disciple;\nand (therefore) he did not commit the flock into his hand.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":78,"verse":25,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-05","text":"The number of the Apostles has been enlarged for us by this our late Apostle being reckoned among their company. These Holy ones have drawn to themselves one of like conversation; those athletes a fellow athlete; those crowned ones another crowned like them; the pure in heart one chaste in soul: those ministers of the Word another herald of that Word. Most blessed, indeed, is our Father for this his joining the Apostolic band and his departure to Christ. Most pitiable we! for the unseasonableness of our orphaned condition does not permit us to congratulate ourselves on our Father's happy lot. For him, indeed, better it was by his departure hence to be with Christ, but it was a grievous thing for us to be severed from his fatherly guidance. Behold, it is a time of need for counsel; and our counsellor is silent. War, the war of heresy, encompasses us, and our Leader is no more. The general body of the Church labours under disease, and we find not the physician. See in what a strait we are. Oh! that it were possible I could nerve my weakness, and rising to the full proportions of our loss, burst out with a voice of lamentation adequate to the greatness of the distress, as these excellent preachers of yours have done, who have bewailed with loud voice the misfortune that has befallen them in this loss of their father. But what can I do? How can I force my tongue to the service of the theme, thus heavily weighted, and shackled, as it were, by this calamity? How shall I open my mouth thus subdued to speechlessness? How shall I give free utterance to a voice now habitually sinking to the pathetic tone of lamentations? How can I lift up the eyes of my soul, veiled as I am with this darkness of misfortune? Who will pierce for me this deep dark cloud of grief, and light up again, as out of a clear sky, the bright ray of peace? From what quarter will that ray shine forth, now that our star has set? Oh! evil moonless night that gives no hope of any star! With what an opposite meaning, as compared with those of late, are our words uttered in this place now! Then we rejoiced with the song of marriage, now we give way to piteous lamentation for the sorrow that has befallen us! Then we chanted an epithalamium, but now a funeral dirge! You remember the day when we entertained you at the feast of that spiritual marriage, and brought home the virgin bride to the house of her noble bridegroom; when to the best of our ability we proffered the wedding gifts of our praises, both giving and receiving joy in turn[fn-40-P4093_2715617:1-nf] . But now our delight has been changed to lamentation, and our festal garb become sackcloth. It were better, maybe, to suppress our woe, and to hide our grief in silent seclusion, so as not to disturb the children of the bride-chamber, divested as we are of the bright marriage garment, and clothed instead with the black robe of the preacher. For since that noble bridegroom has been taken from us, sorrow has all at once clothed us in the garb of black; nor is it possible for us to indulge in the usual cheerfulness of our conversation, since Envy[fn-40-P4094_2716349:2-nf] has stripped us of our proper and be- coming dress. Rich in blessings we came to you; now we leave you bare and poor. The lamp we held right above our head, shining with the rich fulness of light, we now carry away quenched, its bright flame all dissolved into smoke and dust. We held our great treasure in an earthen vessel. Vanished is the treasure, and the earthen vessel, emptied of its wealth, is restored to them who gave it[fn-40-P4095_2717437:3-nf] . What shall we say who have consigned it? What answer will they make by whom it is demanded back? Oh! miserable shipwreck! How, even with the harbour around us, have we gone to pieces with our hopes! How has the vessel, fraught with a thousand bales of goods, sunk with all its cargo, and left us destitute who were once so rich! Where is that bright sail which was ever filled by the Holy Ghost? Where is that safe helm of our souls which steered us while we sailed unhurt over the swelling waves of heresy? Where that immovable anchor of intelligence which held us in absolute security and repose after our toils? Where that excellent pilot[fn-40-P4096_2718198:4-nf] who steered our bark to its heavenly goal? Is, then, what has happened of small moment, and is my passionate grief unreasoning? Is it not rather that I reach not the full extent of our loss, though I exceed in the loudness of my expression of grief? Lend me, oh lend me, my brethren, the tear of sympathy. When you were glad we shared your gladness. Repay us, therefore, this sad recompense. \"Rejoice with them that do rejoice[fn-40-P4097_2718667:5-nf] .\" This we have done. It is for you to return it by \"weeping with them that weep.\" It happened once that a strange people bewailed the loss of the patriarch Jacob, and made the misfortune of another people their own, when his united family transported their father out of Egypt, and lamented in another land the loss that had befallen them. They all prolonged their mourning over him for thirty days and as many nights[fn-40-P4098_2719103:6-nf] . Ye, therefore, that are brethren, and of the same kindred, do as they who were of another kindred did. On that occasion the tear of strangers was shed in common with that of countrymen; be it shed in common now, for common is the grief. Behold these your patriarchs. All these are children of our Jacob. All these are children of the free-woman[fn-40-P4099_2719705:7-nf] . No one is base born, no one supposititious. Nor indeed would it have become that Saint to introduce into the nobility of the family of Faith a bond-woman's kindred. Therefore is he our father because he was the father of our father[fn-41-P4100_2719955:8-nf] . Ye have just heard what and how great things an Ephraim and a Manasses[fn-41-P4101_2720110:9-nf] related of their father, and how the wonders of the story surpassed description. Give me also leave to speak on them. For this beatification of him from henceforth incurs no risk. Neither fear I Envy; for what worse evil can it do me? Know, then, what the man was; one of the nobility of the East, blameless, just, genuine, devout, innocent of any evil deed. Indeed the great Job will not be jealous if he who imitated him be decked with the like testimonials of praise. But Envy, that has an eye for all things fair, cast a bitter glance upon our blessedness; and one who stalks up and down the world also stalked in our midst, and broadly stamped the foot-mark of affliction on our happy state. It is not herds of oxen or sheep[fn-41-P4102_2721016:10-nf] that he has maltreated, unless in a mystical sense one transfers the idea of a flock to the Church. It is not in these that we have received injury from Envy; it is not in asses or camels that he has wrought us loss, neither has he excruciated our bodily feelings by a wound in the flesh; no, but he has robbed us of our very head. And with that head have gone away from us the precious organs of our senses. That eye which beheld the things of heaven is no longer ours, nor that ear which listened to the Divine voice, nor that tongue with its pure devotion to truth[fn-41-P4103_2721612:11-nf] . Where is that sweet serenity of his eyes? Where that bright smile upon his lips? Where that courteous right hand with fingers outstretched to accompany the benediction of the mouth. I feel an impulse, as if I were on the stage, to shout aloud for our calamity. Oh! Church, I pity you. To you, the city of Antioch, I address my words. I pity you for this sudden reversal. How has your beauty been despoiled! How have you been robbed of your ornaments! How suddenly has the flower faded! \"Verily the grass withereth and the flower thereof falleth away[fn-41-P4104_2722200:12-nf] .\" What evil eye, what witchery of drunken malice has intruded on that distant Church? What is there to compensate her loss? The fountain has failed. The stream has dried up. Again has water been turned into blood[fn-41-P4105_2722444:13-nf] . Oh! the sad tidings which tell the Church of her calamity! Who shall say to the children that they have no more a father? Who shall tell the Bride she is a widow? Alas for their woes! What did they send out? What do they receive back? They sent forth an ark, they receive back a coffin. The ark, my brethren, was that man of God; an ark containing in itself the Divine and mystic things. There was the golden vessel full of Divine manna, that celestial food[fn-41-P4106_2722925:14-nf] . In it were the Tables of the Covenant written on the tablets of the heart, not with ink but by the Spirit of the living God[fn-41-P4107_2723201:15-nf] . For on that pure heart no gloomy or inky thought was imprinted. In it, too, were the pillars, the steps, the chapters, the lamps, the mercy-seat, the baths, the veils of the entrances. In it was the rod of the priesthood, which budded in the hands of our Saint; and whatever else we have heard the Ark contained[fn-41-P4108_2723547:16-nf] was all held in the soul of that man. But in their stead what is there now? Let description cease. Cloths of pure white linen scarves of silk, abundance of perfumes and spices; the loving munificence of a modest and beautiful lady[fn-41-P4109_2724035:17-nf] . For it must be told, so as to be for a memorial of her[fn-41-P4110_2724143:18-nf] , what she did for that Priest when, without stint, she poured the alabaster box of ointment on his head. But the treasure preserved within, what is it? Bones, now dead, and which even before dissolution had rehearsed their dying, the sad memorials of our affliction. Oh! what a cry like that of old will be heard in Rama, Rachel weeping[fn-41-P4111_2724521:19-nf] , not for her children but for a husband, and admitting not of consolation. Let alone, ye that would console; let alone; force not on us your consolation[fn-41-P4112_2724695:20-nf] . Let the widow indulge the deepness of her grief. Let her feel the loss that has been inflicted on her. Yet she is not without previous practice in separation. In those contests in which our athlete was engaged she had before been trained to bear to be left. Certainly you must remember how a previous sermon to ours related to you the contests of the man; how throughout, even in the very number of his contests, he had maintained the glory of the Holy Trinity, which he ever glorified; for there were three trying attacks that he had to repel. You have heard the whole series of his labours, what he was in the first, what in the middle, and what in the last. I deem it superfluous to repeat what has been so well described. Yet it may not be out of place to add just so much as this. When that Church, so sound in the faith, at the first beheld the man, she saw features truly formed[fn-41-P4113_2725801:21-nf] after the image of God, she saw love welling forth, she saw grace poured around his lips, a consummate perfection of humility beyond which it is impossible to conceive any thing further, a gentleness like that of David, the understanding of Solomon, a goodness like that of Moses, a strictness as of Samuel, a chastity as of Joseph, the skill of a Daniel, a zeal for the faith such as was in the great Elijah, a purity of body like that of the lofty-minded John[fn-41-P4114_2726354:22-nf] , an unsurpassable love as of Paul. She saw the concurrence of so many excellences in one soul, and, thrilled with a blessed affection, she loved him, her own bridegroom, with a pure and virtuous passion. But ere she could accomplish her desire, ere she could satisfy her longing, while still in the fervour of her passion, she was left desolate, when those trying times called the athlete to his contests. While, then, he was engaged in these toilsome struggles for religion, she remained chaste and kept the marriage vow. A long time intervened, during which one, with adulterous intent[fn-41-P4115_2727242:23-nf] , made an attempt upon the immaculate bridal-chamber. But the Bride remained undefiled; and again there was a return, and again an exile. And thus it happened thrice, until the Lord dispelled the gloom of that heresy, and sending forth a ray of peace gave us the hope of some respite from these lengthened troubles[fn-41-P4116_2727652:24-nf] . But when at length they had seen each other, when there was a renewal of those chaste joys and spiritual desires, when the flame of love had again been lit, all at once his last departure breaks off the enjoyment. He came to adorn you as his bride, he failed not in the eagerness of his zeal, he placed on this fair union the chaplets of blessing, in imitation of his Master. As did the Lord at Cana of Galilee[fn-41-P4117_2728473:25-nf] , so here did this imitator of Christ. The Jewish waterpots, which were filled with the water of heresy, he filled with genuine wine, changing its nature by the power of his faith. How often did he set before you a chalice, but not of wine, when with that sweet voice he poured out in rich abundance the wine of Grace, and presented to you the full and varied feast of reason! He went first with the blessing of his words, and then his illustrious disciples were employed in distributing his teaching to the multitude.","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"},{"chapter":78,"verse":25,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-05","text":"The number of the Apostles has been enlarged for us by this our late Apostle being reckoned among their company. These Holy ones have drawn to themselves one of like conversation; those athletes a fellow athlete; those crowned ones another crowned like them; the pure in heart one chaste in soul: those ministers of the Word another herald of that Word. Most blessed, indeed, is our Father for this his joining the Apostolic band and his departure to Christ. Most pitiable we! for the unseasonableness of our orphaned condition does not permit us to congratulate ourselves on our Father's happy lot. For him, indeed, better it was by his departure hence to be with Christ, but it was a grievous thing for us to be severed from his fatherly guidance. Behold, it is a time of need for counsel; and our counsellor is silent. War, the war of heresy, encompasses us, and our Leader is no more. The general body of the Church labours under disease, and we find not the physician. See in what a strait we are. Oh! that it were possible I could nerve my weakness, and rising to the full proportions of our loss, burst out with a voice of lamentation adequate to the greatness of the distress, as these excellent preachers of yours have done, who have bewailed with loud voice the misfortune that has befallen them in this loss of their father. But what can I do? How can I force my tongue to the service of the theme, thus heavily weighted, and shackled, as it were, by this calamity? How shall I open my mouth thus subdued to speechlessness? How shall I give free utterance to a voice now habitually sinking to the pathetic tone of lamentations? How can I lift up the eyes of my soul, veiled as I am with this darkness of misfortune? Who will pierce for me this deep dark cloud of grief, and light up again, as out of a clear sky, the bright ray of peace? From what quarter will that ray shine forth, now that our star has set? Oh! evil moonless night that gives no hope of any star! With what an opposite meaning, as compared with those of late, are our words uttered in this place now! Then we rejoiced with the song of marriage, now we give way to piteous lamentation for the sorrow that has befallen us! Then we chanted an epithalamium, but now a funeral dirge! You remember the day when we entertained you at the feast of that spiritual marriage, and brought home the virgin bride to the house of her noble bridegroom; when to the best of our ability we proffered the wedding gifts of our praises, both giving and receiving joy in turn[fn-40-P4093_2715617:1-nf] . But now our delight has been changed to lamentation, and our festal garb become sackcloth. It were better, maybe, to suppress our woe, and to hide our grief in silent seclusion, so as not to disturb the children of the bride-chamber, divested as we are of the bright marriage garment, and clothed instead with the black robe of the preacher. For since that noble bridegroom has been taken from us, sorrow has all at once clothed us in the garb of black; nor is it possible for us to indulge in the usual cheerfulness of our conversation, since Envy[fn-40-P4094_2716349:2-nf] has stripped us of our proper and be- coming dress. Rich in blessings we came to you; now we leave you bare and poor. The lamp we held right above our head, shining with the rich fulness of light, we now carry away quenched, its bright flame all dissolved into smoke and dust. We held our great treasure in an earthen vessel. Vanished is the treasure, and the earthen vessel, emptied of its wealth, is restored to them who gave it[fn-40-P4095_2717437:3-nf] . What shall we say who have consigned it? What answer will they make by whom it is demanded back? Oh! miserable shipwreck! How, even with the harbour around us, have we gone to pieces with our hopes! How has the vessel, fraught with a thousand bales of goods, sunk with all its cargo, and left us destitute who were once so rich! Where is that bright sail which was ever filled by the Holy Ghost? Where is that safe helm of our souls which steered us while we sailed unhurt over the swelling waves of heresy? Where that immovable anchor of intelligence which held us in absolute security and repose after our toils? Where that excellent pilot[fn-40-P4096_2718198:4-nf] who steered our bark to its heavenly goal? Is, then, what has happened of small moment, and is my passionate grief unreasoning? Is it not rather that I reach not the full extent of our loss, though I exceed in the loudness of my expression of grief? Lend me, oh lend me, my brethren, the tear of sympathy. When you were glad we shared your gladness. Repay us, therefore, this sad recompense. \"Rejoice with them that do rejoice[fn-40-P4097_2718667:5-nf] .\" This we have done. It is for you to return it by \"weeping with them that weep.\" It happened once that a strange people bewailed the loss of the patriarch Jacob, and made the misfortune of another people their own, when his united family transported their father out of Egypt, and lamented in another land the loss that had befallen them. They all prolonged their mourning over him for thirty days and as many nights[fn-40-P4098_2719103:6-nf] . Ye, therefore, that are brethren, and of the same kindred, do as they who were of another kindred did. On that occasion the tear of strangers was shed in common with that of countrymen; be it shed in common now, for common is the grief. Behold these your patriarchs. All these are children of our Jacob. All these are children of the free-woman[fn-40-P4099_2719705:7-nf] . No one is base born, no one supposititious. Nor indeed would it have become that Saint to introduce into the nobility of the family of Faith a bond-woman's kindred. Therefore is he our father because he was the father of our father[fn-41-P4100_2719955:8-nf] . Ye have just heard what and how great things an Ephraim and a Manasses[fn-41-P4101_2720110:9-nf] related of their father, and how the wonders of the story surpassed description. Give me also leave to speak on them. For this beatification of him from henceforth incurs no risk. Neither fear I Envy; for what worse evil can it do me? Know, then, what the man was; one of the nobility of the East, blameless, just, genuine, devout, innocent of any evil deed. Indeed the great Job will not be jealous if he who imitated him be decked with the like testimonials of praise. But Envy, that has an eye for all things fair, cast a bitter glance upon our blessedness; and one who stalks up and down the world also stalked in our midst, and broadly stamped the foot-mark of affliction on our happy state. It is not herds of oxen or sheep[fn-41-P4102_2721016:10-nf] that he has maltreated, unless in a mystical sense one transfers the idea of a flock to the Church. It is not in these that we have received injury from Envy; it is not in asses or camels that he has wrought us loss, neither has he excruciated our bodily feelings by a wound in the flesh; no, but he has robbed us of our very head. And with that head have gone away from us the precious organs of our senses. That eye which beheld the things of heaven is no longer ours, nor that ear which listened to the Divine voice, nor that tongue with its pure devotion to truth[fn-41-P4103_2721612:11-nf] . Where is that sweet serenity of his eyes? Where that bright smile upon his lips? Where that courteous right hand with fingers outstretched to accompany the benediction of the mouth. I feel an impulse, as if I were on the stage, to shout aloud for our calamity. Oh! Church, I pity you. To you, the city of Antioch, I address my words. I pity you for this sudden reversal. How has your beauty been despoiled! How have you been robbed of your ornaments! How suddenly has the flower faded! \"Verily the grass withereth and the flower thereof falleth away[fn-41-P4104_2722200:12-nf] .\" What evil eye, what witchery of drunken malice has intruded on that distant Church? What is there to compensate her loss? The fountain has failed. The stream has dried up. Again has water been turned into blood[fn-41-P4105_2722444:13-nf] . Oh! the sad tidings which tell the Church of her calamity! Who shall say to the children that they have no more a father? Who shall tell the Bride she is a widow? Alas for their woes! What did they send out? What do they receive back? They sent forth an ark, they receive back a coffin. The ark, my brethren, was that man of God; an ark containing in itself the Divine and mystic things. There was the golden vessel full of Divine manna, that celestial food[fn-41-P4106_2722925:14-nf] . In it were the Tables of the Covenant written on the tablets of the heart, not with ink but by the Spirit of the living God[fn-41-P4107_2723201:15-nf] . For on that pure heart no gloomy or inky thought was imprinted. In it, too, were the pillars, the steps, the chapters, the lamps, the mercy-seat, the baths, the veils of the entrances. In it was the rod of the priesthood, which budded in the hands of our Saint; and whatever else we have heard the Ark contained[fn-41-P4108_2723547:16-nf] was all held in the soul of that man. But in their stead what is there now? Let description cease. Cloths of pure white linen scarves of silk, abundance of perfumes and spices; the loving munificence of a modest and beautiful lady[fn-41-P4109_2724035:17-nf] . For it must be told, so as to be for a memorial of her[fn-41-P4110_2724143:18-nf] , what she did for that Priest when, without stint, she poured the alabaster box of ointment on his head. But the treasure preserved within, what is it? Bones, now dead, and which even before dissolution had rehearsed their dying, the sad memorials of our affliction. Oh! what a cry like that of old will be heard in Rama, Rachel weeping[fn-41-P4111_2724521:19-nf] , not for her children but for a husband, and admitting not of consolation. Let alone, ye that would console; let alone; force not on us your consolation[fn-41-P4112_2724695:20-nf] . Let the widow indulge the deepness of her grief. Let her feel the loss that has been inflicted on her. Yet she is not without previous practice in separation. In those contests in which our athlete was engaged she had before been trained to bear to be left. Certainly you must remember how a previous sermon to ours related to you the contests of the man; how throughout, even in the very number of his contests, he had maintained the glory of the Holy Trinity, which he ever glorified; for there were three trying attacks that he had to repel. You have heard the whole series of his labours, what he was in the first, what in the middle, and what in the last. I deem it superfluous to repeat what has been so well described. Yet it may not be out of place to add just so much as this. When that Church, so sound in the faith, at the first beheld the man, she saw features truly formed[fn-41-P4113_2725801:21-nf] after the image of God, she saw love welling forth, she saw grace poured around his lips, a consummate perfection of humility beyond which it is impossible to conceive any thing further, a gentleness like that of David, the understanding of Solomon, a goodness like that of Moses, a strictness as of Samuel, a chastity as of Joseph, the skill of a Daniel, a zeal for the faith such as was in the great Elijah, a purity of body like that of the lofty-minded John[fn-41-P4114_2726354:22-nf] , an unsurpassable love as of Paul. She saw the concurrence of so many excellences in one soul, and, thrilled with a blessed affection, she loved him, her own bridegroom, with a pure and virtuous passion. But ere she could accomplish her desire, ere she could satisfy her longing, while still in the fervour of her passion, she was left desolate, when those trying times called the athlete to his contests. While, then, he was engaged in these toilsome struggles for religion, she remained chaste and kept the marriage vow. A long time intervened, during which one, with adulterous intent[fn-41-P4115_2727242:23-nf] , made an attempt upon the immaculate bridal-chamber. But the Bride remained undefiled; and again there was a return, and again an exile. And thus it happened thrice, until the Lord dispelled the gloom of that heresy, and sending forth a ray of peace gave us the hope of some respite from these lengthened troubles[fn-41-P4116_2727652:24-nf] . But when at length they had seen each other, when there was a renewal of those chaste joys and spiritual desires, when the flame of love had again been lit, all at once his last departure breaks off the enjoyment. He came to adorn you as his bride, he failed not in the eagerness of his zeal, he placed on this fair union the chaplets of blessing, in imitation of his Master. As did the Lord at Cana of Galilee[fn-41-P4117_2728473:25-nf] , so here did this imitator of Christ. The Jewish waterpots, which were filled with the water of heresy, he filled with genuine wine, changing its nature by the power of his faith. How often did he set before you a chalice, but not of wine, when with that sweet voice he poured out in rich abundance the wine of Grace, and presented to you the full and varied feast of reason! He went first with the blessing of his words, and then his illustrious disciples were employed in distributing his teaching to the multitude.","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"},{"chapter":78,"verse":25,"source_code":"npnf1_07_npnf1_07_132_homily_i_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"1. \"That which was from the beginning. which we have heard, which we have seen with our eyes,[fn-39-P3960_2181906:3-nf] and our hands have handled, of the word of life.\" Who is he that with hands doth handle the Word. except because \"The Word was made flesh, and dwelt in us \"? Now this Word which was made flesh that it might be handled, began to be flesh, of the Virgin Mary: but not then began the Word, for the Apostle saith, \"That which was from the beginning.\" See whether his epistle does not bear witness to his gospel, where ye lately heard, \"In the beginning was the Word, and the Word was with God.[fn-39-P3961_2182479:4-nf] Perchance, \"Concerning the word of life\" on may take as a sort of expression concerning Christ, not the very body of Christ which was handled with hands. See what follows: \"And the Life was manifested.\" Christ therefore is \"the word of life.\" And whereby manifested? For it was \"from the beginning,\" only not manifested to men: but it was manifested to angels, who saw it and fed on it as their bread. But what saith the Scripture \"Man did eat angels' bread.\"[fn-39-P3962_2182953:5-nf] Well then \"the Life was manifested\" in the flesh; because it exhibited in manifestation, that that which can be seen by the heart only, should be seen by the eyes also, that it might heal the hearts. For only by the heart is the Word seen: but the flesh is seen by the bodily eyes also. We had wherewith to see the flesh, but had not wherewith to see the Word: \"the Word was made flesh,\" which we might see, that so that in us might be healed wherewith we might see the Word.","title":"Homily I.","author":"Augustine"},{"chapter":78,"verse":8,"source_code":"anf_02_anf02_52_book_i","source_chapter":10,"source_paragraph":"121","folder":"ANF-02","text":"Further, His righteousness cried, \"If ye come straight to me, I also will come straight to you but if ye walk crooked, I also will walk crooked saith the Lord of hosts; \"[fn-36-P3631_1095173:227-nf] meaning by the crooked ways the chastisements of sinners. For the straight and natural way which is indicated by the <i>iota of the name of Jesus is His goodness, which is firm and sure towards those who have believed at hearing: \"When I called, ye obeyed not, saith the Lord; but set at nought my counsels, and heeded not my reproofs.\"[fn-36-P3632_1095594:228-nf] Thus the Lord's reproof is most beneficial. David also says of them, \"A perverse and provoking race; a race which set not their heart aright, and whose spirit was not faithful with God: they kept not the covenant of God, and would not walk in His law.\"[fn-36-P3633_1095871:229-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":78,"verse":32,"source_code":"anf_02_anf02_52_book_i","source_chapter":10,"source_paragraph":"122","folder":"ANF-02","text":"Such are the causes of provocation for which the Judge comes to inflict punishment on those that would not choose a life of goodness. Wherefore also afterwards He assailed them more roughly; in order, if possible, to drag them back from their impetuous rush towards death. He therefore tells by David the most manifest cause of the threatening: \"They believed not in His wonderful works. When He slew them, they sought after Him, and turned and inquired early after God; and remembered that God was their Helper, and God the Most High their Redeemer.\"[fn-36-P3635_1096450:230-nf] Thus He knew that they turned for fear, while they despised His love: for, for the most part, that goodness which is always mild is despised; but He who admonishes by the loving fear of righteousness is reverenced.","title":"Book I","author":"Clement of Alexandria"},{"chapter":78,"verse":38,"source_code":"anf_02_anf02_52_book_i","source_chapter":10,"source_paragraph":"123","folder":"ANF-02","text":"There is a twofold species of fear, the one of which is accompanied with reverence, such as citizens show towards good rulers, and we towards God, as also right-minded children towards their fathers. \"For an unbroken horse turns out unmanageable, and a son who is let take his own way turns out reckless.\"[fn-36-P3637_1096997:231-nf] The other species of fear is accompanied with hatred, which slaves feel towards hard masters, and the Hebrews felt, who made God a master, not a father. And as far as piety is concerned, that which is voluntary and spontaneous differs much, nay entirely, from what is forced. \"For He,\" it iS said, \"is merciful; He will heal their sins, and not destroy them, and fully turn away His anger, and not kindle all His wrath.\"[fn-36-P3638_1097441:232-nf] See how the justice of the Instructor, which deals in rebukes, is shown; and the goodness of God, which deals in compassions. Wherefore David-that is, the Spirit by him-embracing them both, sings of God Himself, \"Justice and judgment are the preparation of His throne: mercy and truth shall go before Thy face.\"[fn-36-P3639_1097777:233-nf] He declares that it belongs to the same power both to judge and to do good. For there is power over both together, and judgment separates that which is just from its opposite. And He who is truly God is just and good; who is Himself all, and all is He; for He is God, the only God.","title":"Book I","author":"Clement of Alexandria"},{"chapter":78,"verse":2,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":7,"source_paragraph":"90","folder":"ANF-04","text":"But let it be granted that Jesus observed all the Jewish usages, including even their sacrificial observances, what does that avail to prevent our recognising Him as the Son of God? Jesus, then, is the Son of God, who gave the law and the prophets; and we, who belong to the Church, do not transgress the law, but have escaped the mythologizings[fn-80-P8030_1961127:17-nf] of the Jews, and have our minds chastened and educated by the mystical contemplation of the law and the prophets. For the prophets themselves, as not resting the sense of these Words in the plain history which they relate, nor in the legal enactments taken according to the word and letter, express themselves somewhere, when about to relate histories, in words like this, \"I will open my mouth in parables, I will utter hard sayings of old; \"[fn-80-P8031_1961588:18-nf] and in another place, when offering up a prayer regarding the law as being obscure, and needing divine help for its comprehension, they offer up this prayer, \"Open Thou mine eyes, that I may behold wondrous things out of Thy law.\"[fn-80-P8032_1961840:19-nf] ","title":"Book II.","author":"Origen"},{"chapter":78,"verse":2,"source_code":"npnf1_10_npnf1_10_53_homily_xlvii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-10","text":"\"All these things spake Jesus unto the multitudes in parables, and without a parable spake He not[fn-45-P4515_1436694:1-nf] unto them; that it might be fulfilled which was spoken by the prophet, saying, I will open my mouth in parables; I will utter things that have been kept secret[fn-45-P4516_1436986:2-nf] from the foundation of the world.\"[fn-45-P4517_1437051:3-nf] ","title":"Homily XLVII.","author":"St. John Chrysostom"},{"chapter":78,"verse":1,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":49,"source_paragraph":"250","folder":"ANF-04","text":"If Celsus had read the Scriptures in an impartial spirit, he would not have said that \"our writings are incapable of admitting an allegorical meaning.\" For from the prophetic Scriptures, in which historical events are recorded (not from the historical), it is possible to be convinced that the historical portions also were written with an allegorical purpose, and were most skilfully adapted not only to the multitude of the simpler believers, but also to the few who are able or willing to investigate matters in an intelligent spirit. If, indeed, those writers at the present day who are deemed by Celsus the \"more modest of the Jews and Christians\" were the (first) allegorical interpreters of our Scriptures, he would have the appearance, perhaps, of making a plausible allegation. But since the very fathers and authors of the doctrines themselves give them an allegorical signification, what other inference can be drawn than that they were composed so as to be allegorically understood in their chief signification?[fn-94-P9408_2426953:229-nf] And we shall adduce a few instances out of very many to show that Celsus brings an empty charge against the Scriptures, when he says \"that they are incapable of admitting an allegorical meaning.\" Paul, the apostle of Jesus, says: \"It is written in the law, Thou shalt not muzzle the mouth of the ox that treadeth out the corn. Doth God take care for oxen? or saith He it altogether for our sakes? For our sakes, no doubt, this is written, that he that plougheth should plough in hope, and he that thresheth in hope of partaking.\"[fn-94-P9409_2427522:230-nf] And in another passage the same Paul says: \"For it is written, For this cause shall a man leave his father and mother and shall be joined to his wife, and they two shall be one flesh. This is a great mystery; but I speak concerning Christ and the Church.\"[fn-94-P9410_2427825:231-nf] And again, in another place: \"We know that all our fathers were under the cloud, and all passed through the sea; and were all baptized unto Moses in the cloud, and in the sea.\"[fn-94-P9411_2428046:232-nf] Then, explaining the history relating to the manna, and that referring to the miraculous issue of the water from the rock, he continues as follows: \"And they did all eat the same spiritual meat, and did all drink the same spiritual drink. For they drank of that spiritual Rock that followed them, and that Rock was Christ.\"[fn-94-P9412_2428397:233-nf] Asaph, moreover, who, in showing the histories in Exodus and Numbers to be full of difficulties and parables,[fn-94-P9413_2428534:234-nf] begins in the following manner, as recorded in the book of Psalms, where he is about to make mention of these things: \"Give ear, O my people, to my law: incline your ears to the words of my mouth. I will open my mouth in parables; I will utter dark sayings of old, which we have heard and known, and our fathers have told us.\"[fn-94-P9414_2428897:235-nf] ","title":"Book IV.","author":"Origen"},{"chapter":78,"verse":65,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":72,"source_paragraph":"296","folder":"ANF-04","text":"We speak, indeed, of the \"wrath\" of God. We do not, however, assert that it indicates any \"passion\" on His part, but that it is something which is asumed in order to discipline by stern means those sinners who have committed many and grievous sins. For that which is called God's \"wrath,\" and \"anger,\" is a means of discipline; and that such a view is agreeable to Scripture, is evident from what is said in the Psalms 6, \"O Lord, rebuke me not in Thine anger, neither chasten me in Thy hot displeasure; \"[fn-95-P9552_2476540:304-nf] and also in jeremiah. \"O Lord, correct me, but with judgment: not in Thine anger, lest Thou bring me to nothing.\"[fn-95-P9553_2476676:305-nf] Any one, moreover, who reads in the second book of Kings of the \"wrath\" of God, inducing David to number the people, and finds from the first book of Chronicles that it was the devil who suggested this measure, will, on comparing together the two statements, easily see for what purpose the \"wrath\" is mentioned, of which \"wrath,\" as the Apostle Paul declares, all men are children: \"We were by nature children of wrath, even as others.\"[fn-95-P9554_2477137:306-nf] Moreover, that \"wrath\" is no passion on the part of God, but that each one bringS it upon himself by his sins, will be clear from the further statement of Paul: \"Or despisest thou the riches of His goodness, and forbearance, and long-suffering, not knowing that the goodness of God leadeth thee to repentance? But after thy hardness and impenitent heart, treasurest up unto thyself wrath against the day of wrath, and revelation of the righteous judgment of God.\" How, then, can any one treasure up for himself \"wrath\" against a \"day of wrath,\" if \"wrath\" be understood in the sense of \"passion? \"or how can the \"passion of wrath\" be a help to discipline? Besides, the Scripture, which tells us not to be angry at all, and which says in the Psalms 37, \"Cease from anger, and forsake wrath,\"[fn-95-P9555_2477951:307-nf] and which commands us by the mouth of Paul to \"put off all these, anger, wrath, malice, blasphemy, filthy communication,\"[fn-95-P9556_2478099:308-nf] would not involve God in the same passion from which it would have us to be altogether free. It is manifest, further, that the language used regarding the wrath of God is to be understood figuratively from what is related of His \"sleep,\" from which, as if awaking Him, the prophet says: \"Awake, why sleepest Thou, Lord? \"[fn-95-P9557_2478445:309-nf] and again: \"Then the Lord awaked as one out of sleep, and like a mighty man that shouteth by reason of wine.\"[fn-95-P9558_2478576:310-nf] If, then, \"sleep\" must mean something else, and not what the first acceptation of the word conveys, why should not \"wrath\" also be understood in a similar way? The \"threatenings,\" again, are intimations of the (punishments) which are to befall the wicked: for it is as if one were to call the words of a physician \"threats,\" when he tells his patients, \"I will have to use the knife, and apply cauteries, if you do not obey my prescriptions, and regulate your diet and mode of life in such a way as I direct you.\" It is no human passions, then, which we ascribe to God, nor impious opinions which we entertain of Him; nor do we err when we present the various narratives concerning Him, drawn from the Scriptures themselves, after careful comparison one with another. For those who are wise ambassadors of the \"word\" have no other object in view than to free as far as they can their hearers from weak opinions, and to endue them with intelligence.","title":"Book IV.","author":"Origen"},{"chapter":78,"verse":5,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":18,"source_paragraph":"116","folder":"ANF-01","text":"3. Paul, when writing to the Romans, has explained this very point: \"Paul, an apostle of Jesus Christ, predestinated unto the Gospel of God, which He had promised by His prophets in the holy Scriptures, concerning His Son, who was made to Him of the seed of David according to the flesh, who was predestinated the Son of God with power through the Spirit of holiness, by the resurrection from the dead of our Lord Jesus Christ.\"[fn-76-P7672_2087631:269-nf] And again, writing to the Romans about Israel, he says: \"Whose are the fathers, and from whom is Christ according to the flesh, who is God over all, blessed for ever.\"[fn-76-P7673_2087819:270-nf] And again, in his Epistle to the Galatians, he says: \"But when the fulness of time had come, God sent forth His Son, made of a woman, made under the law, to redeem them that were under the law, that we might receive the adoption; \"[fn-76-P7674_2088070:271-nf] plainly indicating one God, who did by the prophets make promise of the Son, and one Jesus Christ our Lord, who was of the seed of David according to His birth from Mary; and that Jesus Christ was appointed the Son of God with power, according to the Spirit of holiness, by the resurrection from the dead, as being the first begotten in all the creation;[fn-76-P7675_2088447:272-nf] the Son of God being made the Son Of man, that through Him we may receive the adoption,-humanity[fn-76-P7676_2088567:273-nf] sustaining, and receiving, and embracing the Son of God. Wherefore Mark also says: \"The beginning of the Gospel of Jesus Christ, the Son of God; as it is written in the prophets.\"[fn-76-P7677_2088764:274-nf] Knowing one and the same Son of God, Jesus Christ, who was announced by the prophets, who from the fruit of David's body was Emmanuel, \"`the messenger of great counsel of the Father; \"through whom God caused the day-spring and the Just One to arise to the house of David, and raised up for him an horn of salvation, \"and established a testimony in Jacob; \"[fn-76-P7678_2089139:275-nf] as David says when discoursing on the causes of His birth: \"And He appointed a law in Israel, that another generation might know [Him, ] the children which should he born from these, and they arising shall themselves declare to their children, so that they might set their hope in God, and seek after His commandments.\"[fn-76-P7679_2089485:276-nf] And again, the angel said, when bringing good tidings to Mary: \"He shall he great, and shall be called the Son of the Highest; and the Lord shall give unto Him the throne of His father David; \"[fn-76-P7680_2089698:277-nf] acknowledging that He who is the Son of the Highest, the same is Himself also the Son of David. And David, knowing by the Spirit the dispensation of the advent of this Person, by which He is supreme over all the living and dead, confessed Him as Lord, sitting on the right hand of the Most High Father.[fn-76-P7681_2090024:278-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":78,"verse":20,"source_code":"npnf1_10_npnf1_10_55_homily_xlix_","source_chapter":1,"source_paragraph":"33","folder":"NPNF1-10","text":"And besides what I have mentioned, to this end, as I at least think, He makes it out of the materials which they had, namely, that He might lead them to faith; for as yet they were rather in a weak state.[fn-47-P4789_1502332:20-nf] ","title":"Homily XLIX.","author":"St. John Chrysostom"},{"chapter":78,"verse":9,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-07","text":"XXXIII. What say I then, and what is my argument? Yesterday you were a Canaanite soul bent together[fn-52-P5232_1745017:103-nf] by sin; today you have been made straight by the Word. Do not be bent gain, and condemned to the earth, as if weighed down by the Devil with a wooden collar, nor get an incurable curvature. Yesterday you were being dried up[fn-52-P5233_1745338:104-nf] by an abundant haemorrhage, for you were pouring out crimson sin; today stanched and flourishing again, for you have touched the hem of Christ and your issue has been stayed. Guard, I pray you, the cleansing lest you should again have a haemorrhage, and not be able to lay hold of Christ to steal salvation; for Christ does not like to be stolen from often, though He is very merciful. Yesterday you were flung upon a bed, exhausted and paralyzed, and you had no one when the water should be troubled to put you into the pool.[fn-52-P5234_1745886:105-nf] Today you have Him Who is in one Person Man and God, or rather God and Man. You were raised up from your bed, or rather you took up your bed, and publicly acknowledged the benefit. Do not again be thrown upon your bed by sinning, in the evil rest of a body paralyzed by its pleasures. But as you now are, so walk, mindful of the command,[fn-52-P5235_1746246:106-nf] Behold thou art made whole; sin no more lest a worse thing happen unto thee if thou prove thyself bad after the blessing thou hast received. You have heard the loud voice, Lazarus, come forth,[fn-52-P5236_1746457:107-nf] as you lay in the tomb; not, however, after four days, but after many days; and you were loosed from the bonds of your graveclothes. Do not again become dead, nor live with those who dwell in the tombs;[fn-52-P5237_1746680:108-nf] nor bind yourself with the bonds of your own sins;[fn-52-P5238_1746749:109-nf] for it is uncertain whether you will rise again from the tomb till the last and universal resurrection, which will bring every work into judgment,[fn-52-P5239_1746919:110-nf] not to be healed, but to be judged, and to give account of all which for good or evil it has treasured up.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":78,"verse":49,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":34,"source_paragraph":"142","folder":"ANF-04","text":"The Psalmist bears witness that divine justice employs certain evil angels to inflict calamities upon men: \"He cast upon them the fierceness of His anger, wrath, and indignation, and trouble, sent by evil angels.\"[fn-113-P11375_3102211:63-nf] Whether demons ever go beyond this when they are suffered to do what they are ever ready, though through the restraint put upon them they are not always able to do, is a question to be solved by that man who can conceive, in so far as human nature will allow, how it accords with the divine justice, that such multitudes of human souls are separated from the body while walking in the paths which lead to certain death. \"For the judgments of God are so great,\" that a soul which is still clothed with a mortal body cannot comprehend them; \"and they cannot be expressed: therefore by unnurtured souls\"[fn-113-P11376_3102834:64-nf] they are not in any measure to be understood. And hence, too, rash spirits, by their ignorance in these matters, and by recklessly setting themselves against the Divine Being, multiply impious objections against providence. It is not from demons, then, that men receive any of those things which meet the necessities of life, and least of all ourselves, who have been taught to make a proper use of these things. And they who partake of corn and wine, and the fruits of trees, of water and of air, do not feed with demons, but rather do they feast with divine angels, who are appointed for this purpose, and who are as it were invited to the table of the pious man, who hearkens to the precept of the word, which says, \"Whether ye eat or drink, or whatever y.e do, do all to the glory of God.\"[fn-113-P11377_3103657:65-nf] And again, in another place it is written, \"Do all things in the name of God.\"[fn-113-P11378_3103755:66-nf] When, therefore, we eat and drink and breathe to the glory of God, and act in all things according to what is right, we feast with no demons, but with divine angels: \"For every creature is good, and nothing to be refused, if it be received with thanksgiving: for it is sanctified by the word of God and prayer.\"[fn-113-P11379_3104086:67-nf] But it could not be good, and it could not be sanctified, if these things were, as Celsus supposes, entrusted to the charge of demons.","title":"Book VIII.","author":"Origen"},{"chapter":78,"verse":24,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-07","text":"35. He indeed could neither rain bread from heaven by prayer,[fn-56-P5696_1930899:64-nf] to nourish an escaped people in the wilderness,[fn-56-P5697_1930969:65-nf] nor supply fountains of food without cost from the depth of vessels which are filled by being emptied,[fn-56-P5698_1931095:66-nf] and so, by an amazing return for her hospitality, support one who supported him; nor feed thousands of men with five loaves whose very fragments were a further supply for many tables.[fn-56-P5699_1931303:67-nf] These were the works of Moses and Elijah, and my God, from Whom they too derived their power. Perhaps also they were characteristic of their time and its circumstances: since signs are for unbelievers not for those who believe.[fn-57-P5700_1931552:68-nf] But he did devise and execute with the same faith things which correspond to them, and tend in the same direction. For by his word and advice he opened the stores of those who possessed them, and so, according to the Scripture dealt food to the hungry,[fn-57-P5701_1931826:69-nf] and satisfied the poor with bread,[fn-57-P5702_1931881:70-nf] and fed them in the time of dearth,[fn-57-P5703_1931938:71-nf] and filled the hungry souls with good things.[fn-57-P5704_1932017:72-nf] And in what way? for this is no slight addition to his praise. He gathered together the victims of the famine with some who were but slightly recovering from it, men and women, infants, old men, every age which was in distress, and obtaining contributions of all sorts of food which can relieve famine, set before them basins of soup and such meat as was found preserved among us, on which the poor live. Then, imitating the ministry of Christ, Who, girded with a towel, did not disdain to wash the disciples' feet, using for this purpose the aid of his own servants, and also of his fellow servants, he attended to the bodies and souls of those who needed it, combining personal respect with the supply of their necessity, and so giving them a double relief.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":78,"verse":25,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"41","folder":"NPNF2-07","text":"36. Such was our young furnisher of corn, and second Joseph: though of him we can say somewhat more. For the one made a gain from the famine, and bought up Egypt[fn-57-P5706_1932963:73-nf] in his philanthropy, by managing the time of plenty with a view to the time of famine, turning to account the dreams of others for that purpose. But the other's services were gratuitous, and his succour of the famine gained no profit, having only one object, to win kindly feelings by kindly treatment, and to gain by his rations of corn the heavenly blessings. Further he provided the nourishment of the Word, and that more perfect bounty and distribution, which is really heavenly and from on high-if the word be that bread of angels,[fn-57-P5707_1933522:74-nf] wherewith souls are fed and given to drink, who are a hungered for God,[fn-57-P5708_1933628:75-nf] and seek for a food which does not pass away or fail, but abides forever. This food he, who was the poorest and most needy man whom I have known, supplied in rich abundance to the relief not of a famine of bread, nor of a thirst for water, but a longing for that Word[fn-57-P5709_1933916:76-nf] which is really lifegiving and nourishing, and causes to grow to spiritual manhood him who is duly fed thereon.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":78,"verse":1,"source_code":"anf_02_anf02_65_book_v_","source_chapter":5,"source_paragraph":"98","folder":"ANF-02","text":"putting bad instead of simple. Expressly then respecting all our Scripture, as if spoken in a parable, it is written in the Psalms, \"Hear, O My people, My law: incline your ear to the words of My mouth. I will open My mouth in parables, I will utter My problems from the beginning.\"[fn-73-P7335_2219845:58-nf] Similarly speaks the noble apostle to the following effect: \"Howbeit we speak wisdom among those that are perfect; yet not the wisdom of this world, nor of the princes of this world, that come to nought. But we speak the wisdom of God hidden in a mystery; which none of the princes of this world knew. For had they known it, they would not have crucified the Lord of glory.\"[fn-73-P7336_2220244:59-nf] ","title":"Book V.","author":"Clement of Alexandria"},{"chapter":78,"verse":2,"source_code":"anf_02_anf02_65_book_v_","source_chapter":13,"source_paragraph":"258","folder":"ANF-02","text":"And was it not this which the prophet meant, when he ordered unleavened cakes[fn-75-P7590_2289998:145-nf] to be made, intimating that the truly sacred mystic word, respecting the unbegotten and His powers, ought to be concealed? In confirmation of these things, in the Epistle to the Corinthians the apostle plainly says: \"Howbeit we speak wisdom among those who are perfect, but not the wisdom of this world, or of the princes of this world, that come to nought. But we speak the wisdom of God hidden in a mystery.\"[fn-75-P7591_2290561:146-nf] And again in another place he says: \"To the acknowledgment of the mystery of God in Christ, in whom are hid all the treasures of wisdom and knowledge.\"[fn-75-P7592_2290737:147-nf] These things the Saviour Himself seals when He says: \"To you it is given to know the mysteries of the kingdom of heaven.\"[fn-75-P7593_2290881:148-nf] And again the Gospel says that the Saviour spake to the apostles the word in a mystery. For prophecy says of Him: \"He will open His mouth in parables, and will utter things kept secret from the foundation of the world.\"[fn-75-P7594_2291152:149-nf] And now, by the parable of the leaven, the Lord shows concealment; for He says, \"The kingdom of heaven is like leaven, which a woman took and hid in three measures of meal, till the whole was leavened.\"[fn-75-P7595_2291378:150-nf] For the tripartite soul is saved by obedience, through the spiritual power hidden in it by faith; or because the power of the word which is given to us, being strong[fn-75-P7596_2291567:151-nf] and powerful, draws to itself secretly and invisibly every one who receives it, and keeps it within himself, and brings his whole system into unity.","title":"Book V.","author":"Clement of Alexandria"},{"chapter":78,"verse":24,"source_code":"npnf1_07_npnf1_07_18_tractate_xiii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. Now let John also declare his witness:\"After these things came Jesus and His disciples into the land of Judea; and there He tarried with them, and baptized.\" Being baptized, He baptized. Not with that baptism with which He was baptized did He baptize. The Lord, being baptized by a servant gives baptism, showing the path of humility and leading to the baptism of the Lord, that is, His own baptism, by giving an example of humility, in not Himself refusing baptism from a servant. And in the baptism by a servant, a way was prepared for the Lord; the Lord also being baptized, made Himself a way for them that come to Him. Let us hear Himself: \"I am the way, the truth, and the life.\" If thou seekest truth, keep the way, for the way and the truth are the same. The way that thou art going is the same as the whither thou art going: thou art not going by a way as one thing, to an object as another thing; not coming to Christ by something else as a way, thou comest to Christ by Christ. How by Christ to Christ? By Christ the man, to Christ God; by the Word made flesh, to the Word which in the beginning was God with God; from that which man ate, to that which angels daily eat. For so it is written, \"He gave them bread of heaven: man ate the bread of angels.\"[fn-7-P788_404300:7-nf] What is the bread of angels? \"In the beginning was the Word, and the Word was with God, and Re Word was God.\" How has man eaten the bread of angels? \"And the Word was made flesh, and dwelt among us.\"","title":"Tractate XIII.","author":"Augustine"},{"chapter":78,"verse":54,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"147","folder":"ANF-05","text":"Under anger, wrath, and tribulation, he intended bitter punishments; for God is without passion. And by anger you will understand the lesser penalties, and by wrath the greater, and by tribulation the greatest.[fn-28-P2806_901339:78-nf] The angels also are called evil, not because they are so in their nature, or by their own will, but because they have this office, and are appointed to produce pains and sufferings,-being so called, therefore, with reference to the disposition of those who endure such things; just as the day of judgment is called the evil day, as being laden with miseries and pains for sinners. To the same effect is the word of Isaiah, \"I, the Lord, make peace, and create evil; \"[fn-28-P2807_902050:79-nf] meaning by that, I maintain peace, and permit war.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":78,"verse":25,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-04","text":"8. For the righteous man, being nurtured in faith and knowledge, and the observance of divine precepts, has his soul always in health. Wherefore it is commanded to `receive to ourselves him who is weak in the faith[fn-91-P9192_3340925:55-nf] ,' and to nourish him, even if he is not yet able to eat bread, but herbs, `for he that is weak eateth herbs.' For even the Corinthians were not able to partake of such bread, being yet babes, and like babes they drank milk. `For every one that partaketh of milk is unskilful in the word of righteousness[fn-91-P9193_3341248:56-nf] ,' according to the words of that divine man. The Apostle exhorts his beloved son Timothy, in his first Epistle, `to be nourished with the word of faith, and the good doctrine whereto he had attained.' And in the second, `Preserve thou the form of sound words which thou hast heard of me, in faith and love which are in Christ Jesus[fn-91-P9194_3341613:57-nf] .' And not only here, my brethren, is this bread the food of the righteous, neither are the saints on earth alone nourished by such bread and such blood; but we also eat them in heaven, for the Lord is the food even of the exalted spirits, and the angels, and He is the joy of all the heavenly host[fn-91-P9195_3341945:58-nf] . And to all He is everything, and He has pity upon all according to His loving-kindness. Already hath the Lord given us angels' food[fn-91-P9196_3342101:59-nf] , and He promises to those who continue with Him in His trials, saying, `And I promise to you a kingdom, as My Father hath promised to Me; that ye shall eat and drink at My table in My kingdom, and sit on twelve thrones, judging the twelve tribes of Israel[fn-91-P9197_3342384:60-nf] .' O what a banquet is this, my brethren, and how great is the harmony and gladness of those who eat at this heavenly table! For they delight themselves not with that food which is cast out, but with that which produces life everlasting. Who then shall be deemed worthy of that assembly? Who is so blessed as to be called, and accounted worthy of that divine feast? Truly, `blessed is he who shall eat bread in Thy kingdom[fn-91-P9198_3342842:61-nf] .'","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":78,"verse":39,"source_code":"npnf2_12_npnf2_12_199_sermon_liv_on_the_passion_iii_delivered_on_the_sunday_before_easter_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-12","text":"And hence, Judas, thou art proved more criminal and unhappier than all; for when repentance should have called thee back to the Lord, despair dragged thee to the halter. Thou shouldest have awaited the completion of thy crime, and have put off thy ghastly death by hanging, until Christ's Blood was shed for all sinners. And among the many miracles and gifts of the Lords which might have aroused thy conscience, those holy mysteries, at least, might have rescued thee from thy headlong fall, which at the Paschal supper thou hadst received, being even then detected in thy treachery by the sign of Divine knowledge. Why dost thou distrust the goodness of Him, Who did not repel thee from the communion of His body and blood, Who did not deny thee the kiss of peace when thou camest with crowds and a band of armed men to seize Him. But O man that nothing could convert, O \"spirit going and not returning[fn-35-P3550_888189:3-nf] ,\" thou didst follow thy heart's rage, and, the devil standing at thy right hand, didst turn the wickedness, which thou hadst prepared against the life of all the saints, to thine own destruction, so that, because thy crime had exceeded all measure of punishment, thy wickedness might make thee thine own judge, thy punishment allow thee to be thine own hangman.","title":"Sermon LIV. On the Passion, III.; Delivered on the Sunday Before Easter.","author":false},{"chapter":78,"verse":2,"source_code":"anf_08_anf08_62_homily_xviii_","source_chapter":16,"source_paragraph":"55","folder":"ANF-08","text":"And Simon, being vexed at this, said: \"Blame your own teacher, who said, `I thank Thee, Lord of heaven and earth, that what was concealed from the wise, Thou hast revealed to suckling babes.'[fn-53-P5393_1581551:18-nf] \"And Peter said: \"This is not the way in which the statement was made; but I shall speak of it as if it had been made in the way that has seemed good to you. Our Lord, even if He had made this statement, `What was concealed from the wise, the Father revealed to babes, 'could not even thus be thought to point out another God and Father in addition to Him who created the world. For it is possible that the concealed things of which He spoke may be those of the Creator (Demiurge) him self; because Isaiah[fn-53-P5394_1582117:19-nf] says, `I will open my mouth in parables, and I will belch forth things concealed from the foundation of the world.' Do you allow, then, that the prophet was not ignorant of the things concealed, which Jesus says were concealed from the wise, but revealed to babes? And how was the Creator (Demiurge) ignorant of them, if his prophet Isaiah was not ignorant of them? But our Jesus did not in reality say `what was concealed, 'but He said what seems a harsher statement; for He said, `Thou hast concealed these things from the wise, and[fn-53-P5395_1582872:20-nf] hast revealed them to sticking babes.' Now the word `Thou hast concealed' implies that they had once been known to them; for the key of the kingdom of heaven, that is, the knowledge of the secrets, lay with them.","title":"Homily XVIII.","author":"Pseudo-Clementine"},{"chapter":78,"verse":70,"source_code":"npnf2_08_npnf2_08_215_letter_cxcvii","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. The gifts of the Lord are ever great and many; in greatness beyond measure, in number incalculable. To those who are not insensible of His mercy one of the greatest of these gifts is that of which I am now availing myself, the opportunity allowed us, far apart in place though we be, of addressing one another by letter. He grants us two means of becoming acquainted; one by personal intercourse, another by epistolary correspondence. Now I have become acquainted with you through what you have said. I do not mean that my memory is impressed with your outward appearance, but that the beauty of the inner man has been brought home to me by the rich variety of your utterances, for each of us \"speaketh out of the abundance of the heart.\"[fn-48-P4857_1508018:3-nf] I have given glory to God, Who in every generation selects those who are well-pleasing to Him; Who of old indeed chose from the sheepfold a prince for His people;[fn-48-P4858_1508199:4-nf] Who through the Spirit gifted Amos the herdman with power and raised him up to be a prophet; Who now has drawn forth for the care of Christ's flock a man from the imperial city, entrusted with the government of a whole nation, exalted in character, in lineage, in position, in eloquence, in all that this world admires. This same man has flung away all the advantages of the world, counting them all loss that he may gain Christ,[fn-48-P4859_1508649:5-nf] and has taken in his hand the helm of the ship, great and famous for its faith in God, the Church of Christ. Come, then, O man of God; not from men have you received or been taught the Gospel of Christ; it is the Lord Himself who has transferred you from the judges of the earth to the throne of the Apostles; fight the good right; heal the infirmity of the people, if any are infected by the disease of Arian madness; renew the ancient footprints of the Fathers. You have laid the foundation of affection towards me; strive to build upon it by the frequency of your salutations. Thus shall we be able to be near one another in spirit, although our earthly homes are far apart.","title":"Letter CXCVII","author":"St. Basil"}]