{"title":"Elucidations.","code":"anf_06_anf06_91_elucidations_","author":"Archelaus","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-91.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"III","index":"4","references":[]},{"text":"IV","index":"5","references":[]},{"text":"\nI","index":"6","references":[]},{"text":"Spotless virgin, etc. p. 223 and note 7.","index":"7","references":[]},{"text":"Oh that \"foolish and unlearned questions\" had been avoided, as the Scripture[fn-40-P4036_1161555:725-nf] bids! Surely, we should be as decent about the conjugal relations of the Blessed Virgin as we are socially in all such matters. Pearson, as in the note, says all that should be said on such a subject. Photius, in his thirtieth epistle, expounds the text Matthew 1:25. But it did not rest there. Let it rest here.","index":"8","references":[{"fn":"40","code":"P4036_1161555","folder":"ANF-06","text":"Translated from Gallandi, Vet. Patr. Biblioth. The reverend translator is styled in the Edinburgh edition, \"Curate of Ilminster, Somerset.\"","bible_refs":[]}]},{"text":"\nII","index":"9","references":[]},{"text":"Get thee behind me, Satan, p. 224 and note 13.","index":"10","references":[]},{"text":"I adopt the views of those who reverently suppose that when it was said, \"Let us make man,\" etc., Lucifer conceived rebellion, and said, \"This be far from Thee, Lord; \"fearing the creature made in God's own image might outshine himself. Hence our Lord applies the epithet \"Satan\" to Peter when he ventures to use similar language. Possibly there lurks a reference to this in such language as Job iv. 18. I have previously referred to the Messias and And-Messias  of the Rev. Charles Ingham Black (London, 1854), in which this view is singularly well argued. It is well to halt, however, with a confession, that, while it seems intimated in Holy Scripture, it cannot be proved as revealed. Hence let us reverently say what is said by the Psalmist in Psalms 131:1, and confess what is written in Deuteronomy 29:29. I go so far, only because the words on which this note is a comment seem to authorize inquiry as to the force of\" Satan\" just there. I state what seems the reference, but go no farther. Compare Daniel 4:35.","index":"11","references":[]},{"text":"\nIII","index":"12","references":[]},{"text":"I shrink from repeating, p. 227 and note 10.","index":"13","references":[]},{"text":"The delicacy of feeling here expressed is most honourable to the sentiment of the Church at this period. Not till St. Bernard's day was it hinted[fn-40-P4045_1163274:726-nf] even in the West, that the Blessed Virgin was conceived without taint of original sin; and he rebukes the innovators with a holy indignation.[fn-40-P4046_1163600:727-nf] It shocks him that questions were thus raised as to her parents, their amplexus maritales, etc. ","index":"14","references":[{"fn":"40","code":"P4045_1163274","folder":"ANF-06","text":"Cf. Combef., Auctar. Noviss., part ii. p. 2; Cav., Dissert. de. Script. Eccl., incert. aetat. p. 2; Fabricius, Bibl. Gr., tom. v. p. 287; Montfaucon, Bibl. Coisl., p 349, seqq.","bible_refs":[]},{"fn":"40","code":"P4046_1163600","folder":"ANF-06","text":"Photius, Epist. de Manich., Bibliotheca Coisliniana, p. 354.","bible_refs":[]}]},{"text":"\nIV","index":"15","references":[]},{"text":"In presence of the catechumens, p. 235.","index":"16","references":[]},{"text":"Here is testimony to the catechumen system of the primitive Church which appears to me not inconsistent with the period to which it is assigned. No doubt this gradual instruction of the disciple is based upon the example of our Lord Himself, who spoke in parables,[fn-40-P4051_1164070:728-nf] and taught \"as they were able to hear it.\" But the disciplina arcani was designed chiefly to protect the Church from the profaneness of the heathen, and it fell into desuetude after the Council of Nice.","index":"17","references":[{"fn":"40","code":"P4051_1164070","folder":"ANF-06","text":"Epiph., Haer., lxviii. n. 1, lxix. n. 2; Le Quien, Oriens Christianis, tom. ii. p. 597.","bible_refs":[]}]},{"text":"","index":"18","references":[]},{"text":"","index":"19","references":[]}]}]}