{"verses":["Take heed that you do not your justice before men, to be seen by\nthem:  otherwise you shall not have a reward of your Father who is in\nheaven.","Therefore when thou dost an alms-deed, sound not a trumpet before\nthee, as the hypocrites do in the synagogues and in the streets, that\nthey may be honoured by men.  Amen I say to you, they have received\ntheir reward.","But when thou dost alms, let not thy left hand know what thy right\nhand doth.","That thy alms may be in secret, and thy Father who seeth in secret\nwill repay thee.","And when ye pray, you shall not be as the hypocrites, that love to\nstand and pray in the synagogues and corners of the streets, that they\nmay be seen by men:  Amen I say to you, they have received their reward.","But thou when thou shalt pray, enter into thy chamber, and having\nshut the door, pray to thy Father in secret, and thy father who seeth\nin secret will repay thee.","And when you are praying, speak not much, as the heathens.  For\nthey think that in their much speaking they may be heard.","Be not you therefore like to them for your Father knoweth what is\nneedful for you, before you ask him.","Thus therefore shall you pray:  Our Father who art in heaven,\nhallowed be thy name.","Thy kingdom come.  Thy will be done on earth as it is in heaven.","Give us this day our supersubstantial bread.","And forgive us our debts, as we also forgive our debtors.","And lead us not into temptation.  But deliver us from evil.  Amen.","For if you will forgive men their offences, your heavenly Father\nwill forgive you also your offences.","But if you will not forgive men, neither will your Father forgive\nyou your offences.","And when you fast, be not as the hypocrites, sad.  For they\ndisfigure their faces, that they may appear unto men to fast.  Amen I\nsay to you, they have received their reward.","But thou, when thou fastest anoint thy head, and wash thy face;","That thou appear not to men to fast, but to thy Father who is in\nsecret:  and thy Father who seeth in secret, will repay thee.","Lay not up to yourselves treasures on earth:  where the rust, and\nmoth consume, and where thieves break through, and steal.","But lay up to yourselves treasures in heaven:  where neither the\nrust nor moth doth consume, and where thieves do not break through, nor\nsteal.","For where thy treasure is, there is thy heart also.","The light of thy body is thy eye.  If thy eye be single, thy whole\nbody shall be lightsome.","But if thy eye be evil thy whole body shall be darksome.  If then\nthe light that is in thee, be darkness:  the darkness itself how great\nshall it be!","No man can serve two masters.  For either he will hate the one,\nand love the other:  or he will sustain the one, and despise the other.\nYou cannot serve God and mammon.","Therefore I say to you, be not solicitous for your life, what you\nshall eat, nor for your body, what you shall put on.  Is not the life\nmore than the meat:  and the body more than the raiment?","Behold the birds of the air, for they neither sow, nor do they\nreap, nor gather into barns:  and your heavenly Father feedeth them.  Are\nnot you of much more value than they?","And which of you by taking thought, can add to his stature one\ncubit?","And for raiment why are you solicitous?  Consider the lilies of\nthe field, how they grow:  they labour not, neither do they spin.","But I say to you, that not even Solomon in all his glory was\narrayed as one of these.","And if the grass of the field, which is to day, and to morrow is\ncast into the oven, God doth so clothe:  how much more you, O ye of\nlittle faith?","Be not solicitous therefore, saying:  What shall we eat:  or what\nshall we drink, or wherewith shall we be clothed?","For after all these things do the heathens seek.  For your Father\nknoweth that you have need of all these things.","Seek ye therefore first the kingdom of God, and his justice, and\nall these things shall be added unto you.","Be not therefore solicitous for to morrow; for the morrow will be\nsolicitous for itself.  Sufficient for the day is the evil thereof."]}