{"verses":["Aleph.  I am the man that see my poverty by the rod of his\nindignation.","Aleph.  He hath led me, and brought me into darkness, and not into\nlight.","Aleph.  Only against me he hath turned, and turned again his hand\nall the day.","Beth.  My skin and my flesh he hath made old, he hath broken my\nbones.","Beth.  He hath built round about me, and he hath compassed me with\ngall, and labour.","Beth.  He hath set me in dark places as those that are dead for\never.","Ghimel.  He hath built against me round about, that I may not get\nout:  he hath made my fetters heavy.","Ghimel.  Yea, and when I cry, and entreat, he hath shut out my\nprayer.","Ghimel.  He hath shut up my ways with square stones, he hath turned\nmy paths upside down.","Daleth.  He is become to me as a bear lying in wait:  as a lion in\nsecret places.","Daleth.  He hath turned aside my paths, and hath broken me in\npieces, he hath made me desolate.","Daleth.  He hath bent his bow, and set me as a mark for his\narrows.","He.  He hath shot into my reins the daughters of his quiver.","He.  I am made a derision to all my people, their song all the day\nlong.","He.  He hath filled me with bitterness, he hath inebriated me with\nwormwood.","Vau.  And he hath broken my teeth one by one, he hath fed me with\nashes.","Vau.  And my soul is removed far off from peace, I have forgotten\ngood things.","Vau.  And I said:  My end and my hope is perished from the Lord.","Zain.  Remember my poverty, and transgression, the wormwood and\nthe gall.","Zain.  I will be mindful and remember, and my soul shall languish\nwithin me.","Zain.  These things I shall think over in my heart, therefore will\nI hope.","Heth.  The mercies of the Lord that we are not consumed:  because\nhis commiserations have not failed.","Heth.  They are new every morning, great is thy faithfulness.","Heth.  The Lord is my portion, said my soul:  therefore will I wait\nfor him.","Teth.  The Lord is good to them that hope in him, to the soul that\nseeketh him.","Teth.  It is good to wait with silence for the salvation of God.","Teth.  It is good for a man, when he hath borne the yoke from his\nyouth.","Jod.  He shall sit solitary, and hold his peace:  because he hath\ntaken it up upon himself.","Jod.  He shall put his mouth in the dust, if so be there may be\nhope.","Jod.  He shall give his cheek to him that striketh him, he shall\nbe filled with reproaches.","Caph.  For the Lord will not cast off for ever.","Caph.  For if he hath cast off, he will also have mercy, according\nto the multitude of his mercies.","Caph.  For he hath not willingly afflicted, nor cast off the\nchildren of men.","Lamed.  To crush under his feet all the prisoners of the land,","Lamed.  To turn aside the judgment of a man before the face of the\nmost High,","Lamed.  To destroy a man wrongfully in his judgment, the Lord hath\nnot approved.","Mem.  Who is he that hath commanded a thing to be done, when the\nLord commandeth it not?","Mem.  Shall not both evil and good proceed out of the mouth of the\nHighest?","Mem.  Why hath a living man murmured, man suffering for his sins?","Nun.  Let us search our ways, and seek, and return to the Lord.","Nun.  Let us lift up our hearts with our hands to the Lord in the\nheavens.","Nun.  We have done wickedly, and provoked thee to wrath:  therefore\nthou art inexorable.","Samech.  Thou hast covered in thy wrath, and hast struck us:  thou\nhast killed and hast not spared.","Samech.  Thou hast set a cloud before thee, that our prayer may\nnot pass through.","Samech.  Thou hast made me as an outcast, and refuse in the midst\nof the people.","Phe.  All our enemies have opened their mouths against us.","Phe.  Prophecy is become to us a fear, and a snare, and\ndestruction.","Phe.  My eye hath run down with streams of water, for the\ndestruction of the daughter of my people.","Ain.  My eye is afflicted, and hath not been quiet, because there\nwas no rest:","Ain.  Till the Lord regarded and looked down from the heavens.","Ain.  My eye hath wasted my soul because of all the daughters of\nmy city.","Sade.  My enemies have chased me and caught me like a bird,\nwithout cause.","Sade.  My life is fallen into the pit, and they have laid a stone\nover me.","Sade.  Waters have flowed over my head:  I said:  I am cut off.","Coph.  I have called upon thy name, O Lord, from the lowest pit.","Coph.  Thou hast heard my voice:  turn not away thy ear from my\nsighs, and cries.","Coph.  Thou drewest near in the day, when I called upon thee, thou\nsaidst:  Fear not.","Res.  Thou hast judged, O Lord, the cause of my soul, thou the\nRedeemer of my life.","Res.  Thou hast seen, O Lord, their iniquity against me:  judge\nthou my judgment.","Res.  Thou hast seen all their fury, and all their thoughts\nagainst me.","Sin.  Thou hast heard their reproach, O Lord, all their\nimaginations against me.","Sin.  The lips of them that rise up against me:  and their devices\nagainst me all the day.","Sin.  Behold their sitting down, and their rising up, I am their\nsong.","Thau.  Thou shalt render them a recompense, O Lord, according to\nthe works of their hands.","Thau.  Thou shalt give them a buckler of heart, thy labour.","Thau.  Thou shalt persecute them in anger, and shalt destroy them\nfrom under the heavens, O Lord."]}