{"title":"Letter XL.to the Bishops of the Province of Arles in Gaul.","code":"npnf2_12_npnf2_12_45_letter_xl_to_the_bishops_of_the_province_of_arles_in_gaul_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-45.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter XL.to the Bishops of the Province of Arles in Gaul.","index":"1","references":[]},{"text":"To his well-beloved brethren Constantinus Audentius, Rusticus, Auspicius, Nicetas, Nectarius, Florus, Asclepius, Justus, Augustalis, Ynantius, and Chrysaphius[fn-12-P1299_318285:1-nf] , Leo the pope. He approves of their having unanimously elected Ravennius, Bishop of Arles.","index":"2","references":[{"fn":"12","code":"P1299_318285","folder":"NPNF2-12","text":"These twelve bishops do not include the Bishop of Vienne, according to Perthel (p. 29). following apparently Quesnel, whose wish-fathered thought, though possibly right, has little evidence to go upon. Cf. Letters LXV. and LXVI. below.","bible_refs":[]}]},{"text":"We have just and reasonable reason for rejoicing, when we learn that the Lord's priests have done what is agreeable both to the rules of the Father's canons and to the Apostles' institutions. For the whole body of the Church must needs increase with a healthy growth, if the governing members excel in the strength of their authority, and in peaceful management. Accordingly, we ratify with our sanction your good deed, brethren, in unanimously, on the death of Hilary[fn-13-P1301_319084:2-nf] of holy memory, consecrating our brother Ravennius, a man well approved by us, in the city of Aries, in accordance with the wishes of the clergy, the leading citizens, and the laity. Because a peace-making and harmonious election, where neither personal merits nor the good will of the congregation are wanting, is we believe the expression not only of man's choice, but of God's inspiration. So dearly beloved brethren, let the said priest use God's gift, and understand what self-devotion is expected of him, that by diligently and prudently carrying out the office entrusted to him, he may prove himself equal to your testimony, and fully worthy of our favour. God keep you safe, beloved brethren. Dated 22 August in the consulship of Asturius and Protogenes (449).","index":"3","references":[{"fn":"13","code":"P1301_319084","folder":"NPNF2-12","text":"It will be noticed that Leo speaks of Hilary not only with respect, but as if he acquiesced in his sentence (passed against Hilary in Lett. X. above) not having been carried out.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}