{"title":"The Epistle of Ignatius to Polycarp","code":"anf_01_anf01_24_the_epistle_of_ignatius_to_polycarp","author":"Ignatius","filename":"sources/www.tertullian.org/fathers2/ANF-01/anf01-24.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Epistle of Ignatius to Polycarp ","index":"1","references":[]}]},{"name":"Chapter VIII.","index":2,"paragraphs":[{"text":"Ignatius, who is [also called] Theophorus, to Polycarp, bishop of Smyrna, or rather, who has as his own bishop God the Father, and our Lord Jesus Christ: [wishes] abundance of happiness.","index":"11","references":[]}]},{"name":"Chapter I.","index":3,"paragraphs":[{"text":"Because thy mind is acceptable to me, inasmuch as it is established in God, as on a rock which is immoveable, I glorify God the more exceedingly that I have been counted worthy of [seeing] thy face, which I longed after in God. Now I beseech thee, by the grace with which thou art clothed, to add [speed] to thy course, and that thou ever pray for all men that they may be saved, and that thou demand[fn-24-P2464_406233:2-nf] things which are befitting, with all assiduity both of the flesh and spirit. Be studious of unity, than which nothing is more precious. Bear with all men, even as our Lord beareth with thee. Show patience[fn-24-P2465_406481:3-nf] with all men in love, as [indeed] thou doest. Be stedfast in prayer. Ask for more understanding than that which thou [already] hast. Be watchful, as possessing a spirit which sleepeth not. Speak with every man according to the will of God. Bear the infirmities of all men as a perfect athlete; for where the labour is great, the gain is also great.","index":"13","references":[{"fn":"24","code":"P2464_406233","folder":"ANF-01","text":"For \"vindicate thy place\" in the Greek.","bible_refs":[]},{"fn":"24","code":"P2465_406481","folder":"ANF-01","text":"Literally, \"draw out thy spirit.\"","bible_refs":[]}]}]},{"name":"Chapter II.","index":4,"paragraphs":[{"text":"If thou lovest the good disciples only, thou hast no grace; [but] rather subdue those that are evil by gentleness. All [sorts of] wounds are not healed by the same medicine. Mitigate [the pain of] cutting[fn-24-P2469_407082:4-nf] by tenderness. Be wise as the serpent in everything, and innocent, with respect to those things which are requisite, even as the dove. For this reason thou art [composed] of both flesh and spirit, that thou mayest entice[fn-24-P2470_407424:5-nf] those things which are visible before thy face, and mayest ask, as to those which are concealed from thee, that they [too] may be revealed to thee, in order that thou be deficient in nothing, and mayest abound in all gifts. The time demands, even as a pilot does a ship, and as one who stands exposed to the tempest does a haven, that thou shouldst be worthy of God. Be thou watchful as an athlete of God. That which is promised to us is life eternal, which cannot be corrupted, of which things thou art also persuaded. In everything I will be instead[fn-24-P2471_408034:6-nf] of thy soul, and my bonds which thou hast loved.","index":"15","references":[{"fn":"24","code":"P2469_407082","folder":"ANF-01","text":"Cureton observes, as one alternative here, that \"the Syrian translator seems to have read paracusma for parocusmouj.\"","bible_refs":[]},{"fn":"24","code":"P2470_407424","folder":"ANF-01","text":"Or, \"flatter,\" probably meaning to \"deal gently with.\"","bible_refs":[]},{"fn":"24","code":"P2471_408034","folder":"ANF-01","text":"Thus the Syriac renders antiyuxon in the Greek.","bible_refs":[]}]}]},{"name":"Chapter III.","index":5,"paragraphs":[{"text":"Let not those who seem to be somewhat, and teach strange doctrines, strike thee with apprehension; but stand thou in the truth, as an athlete[fn-24-P2475_408287:7-nf] who is smitten, for it is [the part] of a great athlete to be smitten, and [yet] conquer. More especially is it fitting that we should bear everything for the sake of God, that He also may bear us. Be [still] more diligent than thou yet art. Be discerning of the times. Look for Him that is above the times, Him who has no times, Him who is invisible, Him who for our sakes became visible, Him who is impalpable, Him who is impassible, Him who for our sakes suffered, Him who endured everything in every form for our sakes.","index":"17","references":[{"fn":"24","code":"P2475_408287","folder":"ANF-01","text":"The Greek has akmwn, \"an anvil.\"","bible_refs":[]}]}]},{"name":"Chapter IV.","index":6,"paragraphs":[{"text":"Let not the widows be overlooked; on account of[fn-24-P2479_408905:8-nf] our Lord be thou their guardian, and let nothing be done without thy will; also do thou nothing without the will of God, as indeed thou doest not. Stand rightly. Let there be frequent[fn-24-P2480_409121:9-nf] assemblies: ask every man [to them] by his name. Despise not slaves, either male or female; but neither let them be contemptuous, but let them labour the more as for the glory of God, that they may be counted worthy of a more precious freedom, which is of God. Let them not desire to be set free out of the common [fund], lest they be found the slaves of lust.","index":"19","references":[{"fn":"24","code":"P2479_408905","folder":"ANF-01","text":"The Greek has meta, \"after.\"","bible_refs":[]},{"fn":"24","code":"P2480_409121","folder":"ANF-01","text":"Or, \"constant,\" \"regular.\"","bible_refs":[]}]}]},{"name":"Chapter V.","index":7,"paragraphs":[{"text":"Flee wicked arts; but all the more discourse regarding them. Speak to my sisters, that they love in our Lord, and that their husbands be sufficient for them in the flesh and spirit. Then, again, charge my brethren in the name of our Lord Jesus Christ, that they love their wives, as our Lord His Church. If any man is able in power to continue in purity,[fn-24-P2484_409878:10-nf] to the honour of the flesh of our Lord, let him continue so without boasting; if he boasts, he is undone; if he become known apart from the bishop, he has destroyed himself.[fn-24-P2485_410078:11-nf] It is becoming, therefore, to men and women who marry, that they marry with the counsel of the bishop, that the marriage may be in our Lord, and not in lust. Let everything, therefore, be [done] for the honour of God.","index":"21","references":[{"fn":"24","code":"P2484_409878","folder":"ANF-01","text":"i.e., \"in celibacy.\"","bible_refs":[]},{"fn":"24","code":"P2485_410078","folder":"ANF-01","text":"Or, \"corrupted himself.\"","bible_refs":[]}]}]},{"name":"Chapter VI.","index":8,"paragraphs":[{"text":"Look ye to the bishop, that God also may look upon you. I will be instead of the souls of those who are subject to the bishop, and the presbyters, and the deacons; with them may I have a portion in the presence of God! Labour together with one another, act as athletes[fn-24-P2489_410605:12-nf] together, run together, suffer together, sleep together, rise together. As stewards of God, and of His household,[fn-24-P2490_410755:13-nf] and His servants, please Him and serve Him, that ye may receive from Him the wages [promised]. Let none of you be rebellious. Let your baptism be to you as armour, and faith as a spear, and love as a helmet, and patience as a panoply. Let your treasures be your good works, that ye may receive the gift of God, as is just. Let your spirit be long-suffering towards each other with meekness, even as God [is] toward you. As for me, I rejoice in you at all times.","index":"23","references":[{"fn":"24","code":"P2489_410605","folder":"ANF-01","text":"Literally, \"make the contest.\"","bible_refs":[]},{"fn":"24","code":"P2490_410755","folder":"ANF-01","text":"Literally, \"sons of His house.\"","bible_refs":[]}]}]},{"name":"Chapter VII.","index":9,"paragraphs":[{"text":"The Christian has not power over himself, but is [ever] ready to be subject to God.[fn-24-P2494_411349:14-nf] ","index":"25","references":[{"fn":"24","code":"P2494_411349","folder":"ANF-01","text":"These are the only parts of chaps. vii. and vi. in the Greek that are represented in the Syriac.","bible_refs":[]}]}]},{"name":"Chapter VIII.","index":10,"paragraphs":[{"text":"I salute him who is reckoned worthy to go to Antioch in my stead, as I commanded thee.[fn-24-P2498_411552:15-nf] ","index":"27","references":[{"fn":"24","code":"P2498_411552","folder":"ANF-01","text":"These are the only parts of chaps. vii. and vi. in the Greek that are represented in the Syriac.","bible_refs":[]}]},{"text":"","index":"28","references":[]},{"text":"","index":"29","references":[]}]}]}