{"verses":["For David himself.  Bless the Lord, O my soul:  O Lord my God,\nthou art exceedingly great.  Thou hast put on praise and beauty:","And art clothed with light as with a garment.  Who stretchest out\nthe heaven like a pavilion:","Who coverest the higher rooms thereof with water.  Who makest the\nclouds thy chariot:  who walkest upon the wings of the winds.","Who makest thy angels spirits:  and thy ministers a burning fire.","Who hast founded the earth upon its own bases:  it shall not be\nmoved for ever and ever.","The deep like a garment is its clothing:  above the mountains\nshall the waters stand.","At thy rebuke they shall flee:  at the voice of thy thunder they\nshall fear.","The mountains ascend, and the plains descend into the place\nwhich thou hast founded for them.","Thou hast set a bound which they shall not pass over; neither\nshall they return to cover the earth.","Thou sendest forth springs in the vales:  between the midst of\nthe hills the waters shall pass.","All the beasts of the field shall drink:  the wild asses shall\nexpect in their thirst.","Over them the birds of the air shall dwell:  from the midst of\nthe rocks they shall give forth their voices.","Thou waterest the hills from thy upper rooms:  the earth shall\nbe filled with the fruit of thy works:","Bringing forth grass for cattle, and herb for the service of\nmen.  That thou mayst bring bread out of the earth:","And that wine may cheer the heart of man.  That he may make the\nface cheerful with oil:  and that bread may strengthen man's heart.","The trees of the field shall be filled, and the cedars of\nLibanus which he hath planted:","There the sparrows shall make their nests.  The highest of them\nis the house of the heron.","The high hills are a refuge for the harts, the rock for the\nirchins.","He hath made the moon for seasons:  the sun knoweth his going\ndown.","Thou hast appointed darkness, and it is night:  in it shall all\nthe beasts of the woods go about:","The young lions roaring after their prey, and seeking their\nmeat from God.","The sun ariseth, and they are gathered together:  and they shall\nlie down in their dens.","Man shall go forth to his work, and to his labour until the\nevening.","How great are thy works, O Lord ?  thou hast made all things in\nwisdom:  the earth is filled with thy riches.","So is this great sea, which stretcheth wide its arms:  there are\ncreeping things without number:  Creatures little and great.","There the ships shall go.  This sea dragon which thou hast\nformed to play therein.","All expect of thee that thou give them food in season.","What thou givest to them they shall gather up:  when thou\nopenest thy hand, they shall all be filled with good.","But if thou turnest away thy face, they shall be troubled:  thou\nshalt take away their breath, and they shall fail, and shall return to\ntheir dust.","Thou shalt send forth thy spirit, and they shall be created:\nand thou shalt renew the face of the earth.","May the glory of the Lord endure for ever:  the Lord shall\nrejoice in his works.","He looketh upon the earth, and maketh it tremble:  he troubleth\nthe mountains, and they smoke.","I will sing to the Lord as long as I live:  I will sing praise\nto my God while I have my being.","Let my speech be acceptable to him:  but I will take delight in\nthe Lord.","Let sinners be consumed out of the earth, and the unjust, so\nthat they be no more:  O my soul, bless thou the Lord."]}