[{"chapter":103,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"328","folder":"NPNF2-06","text":"18. Be like the grasshopper and make night musical. Nightly wash your bed and water your couch with your tears.[fn-7-P724_144516:450-nf] Watch and be like the sparrow alone upon the housetop.[fn-7-P725_144596:451-nf] Sing with the spirit, but sing with the understanding also.[fn-7-P726_144675:452-nf] And let your song be that of the psalmist: \"Bless the Lord, O my soul; and forget not all his benefits; who forgiveth all thine iniquities; who healeth all thy diseases; who redeemeth thy life from destruction.\"[fn-7-P727_144911:453-nf] Can we, any of us, honestly make his words our own: \"I have eaten ashes like bread and mingled my drink with weeping?\"[fn-7-P728_145052:454-nf] Yet, should we not weep and groan when the serpent invites us, as he invited our first parents, to eat forbidden fruit, and when after expelling us from the paradise of virginity he desires to clothe us with mantles of skins such as that which Elijah, on his return to paradise, left behind him on earth?[fn-7-P729_145376:455-nf] Say to yourself: \"What have I to do with the pleasures of sense that so soon come to an end? What have I to do with the song of the sirens so sweet and so fatal to those who hear it?\" I would not have you subject to that sentence whereby condemnation has been passed upon mankind. When God says to Eve, \"In pain and in sorrow thou shalt bring forth children,\" say to yourself, \"That is a law for a married woman, not for me.\" And when He continues, \"Thy desire shall be to thy husband,\"[fn-7-P730_145883:456-nf] say again: \"Let her desire be to her husband who has not Christ for her spouse.\" And when, last of all, He says, \"Thou shalt surely die,\"[fn-7-P731_146042:457-nf] once more, say, \"Marriage indeed must end in death; but the life on which I have resolved is independent of sex. Let those who are wives keep the place and the time that properly belong to them. For me, virginity is consecrated in the persons of Mary and of Christ.\"","title":"The Letters of St. Jerome","author":false},{"chapter":103,"verse":4,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":14,"source_paragraph":"106","folder":"NPNF2-08","text":"\"For into one Spirit,\"[fn-14-P1457_355634:247-nf] it says, \"we were. all baptized in[fn-14-P1458_355894:248-nf] one body.\" And in harmony with this are the passages: \"You shaft be baptized with the Holy Ghost,\"[fn-14-P1459_356005:249-nf] and \"He shall baptize you with the Holy Ghost.\"[fn-14-P1460_356092:250-nf] But no one on this account would be justified in calling that baptism a perfect baptism wherein only the name of the Spirit was invoked. For the tradition that has been given us by the quickening grace must remain for ever inviolate. He who redeemed our life from destruction[fn-14-P1461_356386:251-nf] gave us power of renewal, whereof the cause is ineffable and hidden in mystery, but bringing great salvation to our souls, so that to add or to take away anything[fn-14-P1462_356570:252-nf] involves manifestly a falling away from the life everlasting. If then in baptism the separation of the Spirit from the Father and the Son is perilous to the baptizer, and of no advantage to the baptized, how can the rending asunder of the Spirit from Father and from Son be safe for us?[fn-14-P1463_356881:253-nf] Faith and baptism are two kindred and inseparable ways of salvation: faith is perfected through baptism, baptism is established through faith, and both are completed by the same names. For as we believe in the Father and the Son and the Holy Ghost, so are we also baptized in the name of the Father and of the Son and of the Holy Ghost; first comes the confession, introducing us to salvation, and baptism follows, setting the seal upon our assent.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":103,"verse":5,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":16,"source_paragraph":"115","folder":"NPNF2-08","text":"33. But belief in Moses not only does not show our belief in the Spirit to be worthless. but, if we adopt our opponents' line of argument, it rather weakens our confession in the God of the universe. \"The people,\" it is written, \"believed the Lord and his servant Moses.\"[fn-15-P1505_367477:284-nf] Moses then is joined with God, not with the Spirit; and he was a type not of the Spirit, but of Christ. For at that time in the ministry of the law, he by means of himself typified \"the Mediator between God and men.\"[fn-15-P1506_367718:285-nf] Moses, when mediating for the people in things pertaining to God, was not a minister of the Spirit; for the law was given, \"ordained by angels in the hand of a mediator,\"[fn-15-P1507_367909:286-nf] namely Moses, in accordance with the summons of the people, \"Speak thou with us, ...but let not God speak with us.\"[fn-15-P1508_368046:287-nf] Thus faith in Moses is referred to the Lord, the Mediator between God and men, who said, \"Had ye believed Moses, ye would have believed me.\"[fn-15-P1509_368208:288-nf] Is then our faith in the Lord a trifle, because it was signified beforehand through Moses? So then, even if men were baptized unto Moses, it does not follow that the grace given of the Spirit in baptism is small. I may point out, too, that it is usual in Scripture to say Moses and the law,[fn-15-P1510_368518:289-nf] as in the passage, \"They have Moses and the prophets.\"[fn-15-P1511_368592:290-nf] When therefore it is meant to speak of the baptism of the law, the words are, \"They were baptized unto Moses.\"[fn-15-P1512_368746:291-nf] Why then do these calumniators of the truth, by means of the shadow and the types, endeavour to bring contempt and ridicule on the \"rejoicing\" of our \"hope,\"[fn-15-P1513_368926:292-nf] and the rich gift of our God and Saviour, who through regeneration renews our youth like the eagle's?[fn-15-P1514_369048:293-nf] Surely it is altogether childish, and like a babe who must needs be fed on milk,[fn-15-P1515_369149:294-nf] to be ignorant of the great mystery of our salvation; inasmuch as, in accordance with the gradual progress of our education, while being brought to perfection in our training for godliness,[fn-15-P1516_369363:295-nf] we were first taught elementary and easier lessons, suited to our intelligence, while the Dispenser of our lots was ever leading us up, by gradually accustoming us, like eyes brought up in the dark, to the great light of truth. For He spares our weakness, and in the depth of the riches[fn-15-P1517_369673:296-nf] of His wisdom, and the inscrutable judgments of His intelligence, used this gentle treatment, fitted for our needs, gradually accustoming us to see first the shadows of objects, and to look at the sun in water, to save us from dashing against the spectacle of pure unadulterated light, and being blinded. Just so the Law, having a shadow of things to come, and the typical teaching of the prophets, which is a dark utterance of the truth, have been devised means to train the eyes of the heart, in that hence the transition to the wisdom hidden in mystery[fn-15-P1518_370254:297-nf] will be made easy. Enough so far concerningtypes; nor indeed would it be possible to linger longer on this topic, or the incidental discussion would become many times bulkier than the main argument.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":103,"verse":10,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":35,"source_paragraph":"127","folder":"NPNF1-05","text":"But when we pray Him to give us His help to do and accomplish righteousness, what else do we pray for than that He would open what was hidden, and impart sweetness to that which gave no pleasure? For even this very duty of praying to Him we have learned by His grace, whereas before it was hidden; and by His grace have come to love it, whereas before it gave us no pleasure,-so that \"he who glorieth must glory not in himself, but in the Lord.\" To be lifted up, indeed, to pride, is the result of men's own will, not of the operation of God; for to such a thing God neither urges us nor helps us. There first occurs then in the will of man a certain desire of its own power, to become disobedient through pride. If it were not for this desire, indeed, there would be nothing difficult; and whenever man willed it, he might refuse without difficulty. There ensued, however, out of the penalty which was justly due such a defect, that henceforth it became difficult to be obedient unto righteousness; and unless this defect were overcome by assisting grace, no one would turn to holiness; nor unless it were healed by efficient grace would any one enjoy the peace of righteousness. But whose grace is it that conquers and heals, but His to whom the prayer is directed: \"Convert us, O God of our salvation, and turn Thine anger away from us?\"[fn-9-P963_532731:139-nf] And both if He does this, He does it in mercy, so that it is said of Him, \"Not according to our sins hath He dealt with us, nor hath He recompensed us according to our iniquities;\"[fn-9-P964_532933:140-nf] and when He refrains from doing this to any, it is in judgment that He refrains. And who shall say to Him, \"What hast Thou done?\" when with pious mind the saints sing to the praise of His mercy and judgment? Wherefore even in the case of His saints and faithful servants He applies to them a tardier cure in certain of their failings, in order that, while they are involved in these, a less pleasure than is sufficient for the fulfilling of righteousness in all its perfection may be experienced by them at any good they may achieve, whether hidden or manifest; so that in respect of His most perfect rule of equity and truth\" no man living can be justified in His sight.\"[fn-9-P965_533627:141-nf] He does not in His own self, indeed, wish us to fall under condemnation, but that we should become humble; and He displays to us all the self-same grace of His own. Let us not, however, afterwe have attained facility in all things,suppose that to be our own which is really His;for that would be an error most antagonistic to religion and piety. Nor let us think that we should, because of His grace, continue in the same sins as of old; but against that very pride, on account of which we are humiliated in them, let us, above all things, both vigilantly strive and ardently pray Him, knowing at the same time that it is by His gift that we have the power thus to strive and thus to pray; so that in every case, while we look not at ourselves, but raise our hearts above, we may render thanks to the Lord our God, and whenever we glory, glory in Him alone.","title":"Book II.","author":"Augustine"},{"chapter":103,"verse":2,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":61,"source_paragraph":"179","folder":"NPNF1-05","text":"Concerning the soul, indeed, the question arises, whether it, too, is propagated in the same way [as the flesh,] and bound by the same guilt, which is forgiven to it-for we cannot say that it is only the flesh of the infant, and not his soul also, which requires the help of a Saviour and Redeemer, or that the latter must not be included in that thanksgiving in the Psalms, where we read and repeat, \"Bless the Lord, O my soul, and forget not all His benefits; who forgiveth all thine iniquities; who healeth all thy diseases; who redeemeth thy life from destruction.\"[fn-11-P1106_587790:204-nf] Or if it be not likewise propagated, we may ask, whether, by the very fact of its being mingled with and weighed down by the sinful flesh, it still has need of the remission of its own sin, and of a redemption of its own, God being judge, in the height of His foreknowledge,[fn-11-P1107_588087:205-nf] what infants do not deserve[fn-11-P1108_588171:206-nf] to be absolved from that guilt, even before they are born, or have in any instance ever done anything good or evil. The question also arises, how God (even if He does not create souls by natural propagation) can yet not be the Author of that very guilt, on account of which redemption by the sacrament is necessary to the infant's soul. The subject is a wide and important one,[fn-11-P1109_588571:207-nf] and requires another treatise. The discussion,however, so far as I can judge, ought to be conducted with temper and moderation, so as to deserve the praise of cautious inquiry, rather than the censure of headstrong assertion. For whenever a question arises on an unusually obscure subject, on which no assistance can be rendered by clear and certain proofs of the Holy Scriptures, the presumption of man ought to restrain itself; nor should it attempt anything definite by leaning to either side. But if I must indeed be ignorant concerning any points of this sort, as to how they can be explained and proved, this much I should still believe, that from this very circumstance the Holy Scriptures would possess a most clear authority, whenever a point arose which no man could be ignorant of, without imperilling the salvation which has been promised him. You have now before you, [my dear Marcellinus,] this treatise, worked out to the best of my ability. I only wish that its value equalled its length; for its length I might probably be able to justify, only I should fear that, by adding the justification, I should stretch the prolixity beyond your endurance. ","title":"Book II.","author":"Augustine"},{"chapter":103,"verse":5,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":58,"source_paragraph":"183","folder":"NPNF1-05","text":"But there is yet another distinction to be observed,-since they who are under the law both attempt to work their own righteousness through fear of punishment, and fail to do God's righteousness, because this is accomplished by the love to which only what is lawful is pleasing, and never by the fear which is forced to have in its work the thing which is lawful, although it has something else in its will which would prefer, if it were only possible, that to be lawful which is not lawful. These persons also believe in God; for if they had no faith in Him at all, neither would they of course have any dread of the penalty of His law. This, however, is not the faith which the apostle commends. He says: \"Ye have not received the spirit of bondage again to fear; but ye have received the spirit of adoption, whereby we cry, Abba, Father.\"[fn-17-P1735_774857:308-nf] The fear, then, of which we speak is slavish; and therefore, even though there be in it a belief in the Lord, yet righteousness is not loved by it, but condemnation is feared. God's children, however, exclaim, \"Abba, Father,\"-one of which words they of the circumcision utter; the other, they of the uncircumcision,-the Jew first, and then the Greek;[fn-17-P1736_775230:309-nf] since there is \"one God, which justifieth the circumcision by faith, and the uncircumcision through faith.\"[fn-17-P1737_775357:310-nf] When indeed they utter this call, they seek something; and what do they seek, but that which they hunger and thirst after? And what else is this but that which is said of them, \"Blessed are they which do hunger and thirst after righteousness, for they shall be filled?\"[fn-17-P1738_775648:311-nf] Let, then, those who are under the law pass over hither, and become sons instead of slaves; and yet not so as to cease to be slaves, but so as, while they are sons, still to serve their Lord and Father freely. For even this have they received; for the Only-begotten \"gave them power to become the sons of God, even to them that believe on His name;\"[fn-17-P1739_776017:312-nf] and He advised them to ask, to seek, and to knock, in order to receive, to find, and to have the gate opened to them,[fn-17-P1740_776154:313-nf] adding by way of rebuke, the words : \"If ye, being evil, know how to give good gifts to your children, how much more shall your Father which is in heaven give good things to them that ask Him?\"[fn-17-P1741_776373:314-nf] When, therefore, that strength of sin, the law,[fn-17-P1742_776443:315-nf] inflamed the sting of death, even sin, to take occasion and by the commandment work all manner of concupiscence in them,[fn-17-P1743_776586:316-nf] of whom were they to ask for the gift of continence but of Him who knows how to give good gifts to His children? Perhaps, however, a man, in his folly, is unaware that no one can be continent except God give him the gift. To know this, indeed, he requires Wisdom herself.[fn-17-P1744_776878:317-nf] Why, then, does he not listen to the Spirit of his Father, speaking through Christ's apostle, or even Christ Himself, who says in His gospel, \"Seek and ye shall find; \"[fn-17-P1745_777070:318-nf] and who also says to us, speaking by His apostle: \"If any one of you lack wisdom, let him ask of God, that giveth to all men liberally, and upbraideth not, and it shall be given to him. Let him, however, ask in faith, nothing wavering? \"[fn-17-P1746_777329:319-nf] This is the faith by which the just man lives;[fn-17-P1747_777397:320-nf] this is the faith whereby he believes on Him who justifies the ungodly;[fn-17-P1748_777488:321-nf] this is the faith through which boasting is excluded,[fn-17-P1749_777561:322-nf] either by the retreat of that with which we become self-inflated, or by the rising of that with which we glory in the Lord. This, again, is the faith by which we procure that largess of the Spirit, of which it is said: \"We indeed through the Spirit wait for the hope of righteousness by faith.\"[fn-17-P1750_777877:323-nf] But this admits of the further question, Whether he meant by \"the hope of righteousness\" that by which righteousness hopes, or that whereby righteousness is itself hoped for? For the just man, who lives by faith, hopes undoubtedly for eternal life; and the faith likewise, which hungers and thirsts for righteousness, makes progress therein by the renewal of the inward man day by day,[fn-17-P1751_778281:324-nf] and hopes to be satiated therewith in that eternal life, where shall be realized that which is said of God by the psalm: \"Who satisfieth thy desire with good things.\"[fn-17-P1752_778470:325-nf] This, moreover, is the faith whereby they are saved to whom it is said: \"By grace are ye saved through faith; and that not of yourselves: it is the gift of God: not of works, lest any man should boast. For we are His workmanship, created in Christ Jesus unto good works, which God hath before ordained that we should walk in them.\"[fn-17-P1753_778822:326-nf] This, in short, is the faith which works not by fear, but by love;[fn-17-P1754_778910:327-nf] not by dreading punishment, but by loving righteousness. Whence, therefore, arises this love,-that is to say, this charity,-by which faith works, if not from the source whence faith itself obtained it? For it would not be within us, to what extent soever it is in us, if it were not diffused in our hearts by the Holy Ghost who is given to us.[fn-17-P1755_779272:328-nf] Now \"the love of God\" is said to be shed abroad in our hearts, not because He loves us, but because He makes us lovers of Himself; just as \"the righteousness of God\"[fn-17-P1756_779456:329-nf] is used in the sense of our being made righteous by His gift; and \"the salvation of the Lord,\"[fn-17-P1757_779572:330-nf] in that we are saved by Him; and \"the faith of Jesus Christ,\"[fn-17-P1758_779653:331-nf] because He makes us believers in Him. This is that righteousness of God, which He not only teaches us by the precept of His law, but also bestows upon us by the gift of His Spirit.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":103,"verse":2,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":61,"source_paragraph":"189","folder":"NPNF1-05","text":"This is the order observed in the psalm, where it is said: \"Bless the Lord, O my soul, and forget not all His recompenses; who forgiveth all thine iniquities; who healeth all thy diseases; who redeemeth thy life from destruction; who crowneth thee with loving-kindness and tender mercy; who satisfieth thy desire with good things.\"[fn-17-P1776_785002:340-nf] And lest by any chance these great blessings should be despaired of under the deformity of our old, that is, mortal condition, the Psalmist at once says, \"Thy youth shall be renewed like the eagle's;\"[fn-17-P1777_785225:341-nf] as much as to say, All that you have heard belongs to the new man and to the new covenant. Now let us consider together briefly these things, and with delight contemplate the praise of mercy, that is, of the grace of God. \"Bless the Lord, O my soul,\" he says, \"and forget not all His recompenses.\" Observe, he does not say blessings, but recompenses;[fn-17-P1778_785596:342-nf] because He recompenses evil with good. \"Who forgiveth all thine iniquities:\" this is done in the sacrament of baptism. \"Who healeth all thy diseases:\" this is effected by the believer in the present life, while the flesh so lusts against the spirit, and the spirit against the flesh, that we do not the things we would;[fn-17-P1779_785960:343-nf] whilst also another law in our members wars against the law of our mind;[fn-17-P1780_786052:344-nf] whilst to will is present indeed to us but not how to perform that which is good.[fn-17-P1781_786154:345-nf] These are the diseases of a man's old nature which, however, if we only advance with persevering purpose, are healed by the growth of the new nature day by day, by the faith which operates through love.[fn-17-P1782_786377:346-nf] \"Who redeemeth thy life from destruction;\" this will take place at the resurrection of the dead in the last day. \"Who crowneth thee with loving-kindness and tender mercy;\" this shall be accomplished in the day of judgment; for when the righteous King shall sit upon His throne to render to every man according to his works, who shall then boast of having a pure heart? or who shall glory of being clean from sin? It was therefore necessary to mention God's loving-kindness and tender mercy there, where one might expect debts to be demanded and deserts recompensed so strictly as to leave no room for mercy. He crowns, therefore, with loving-kindness and tender mercy; but even so according to works. For he shall be separated to the right hand, to whom, it is said, \"I was an hungered, and ye gave me meat.\"[fn-17-P1783_787204:347-nf] There will, however, be also \"judgment without mercy;\" but it will be for him\" that hath not showed mercy.\"[fn-17-P1784_787334:348-nf] But \"blessed are the merciful: for they shall obtain mercy\"[fn-17-P1785_787414:349-nf] of God. Then, as soon as those on the left hand shall have gone into eternal fire, the righteous, too, shall go into everlasting life,[fn-17-P1786_787568:350-nf] because He says: \"This is life eternal, that they may know Thee the only true God, and Jesus Christ whom Thou hast sent.\"[fn-17-P1787_787712:351-nf] And with this knowledge, this vision, this contemplation, shall the desire of their soul be satisfied; for it shall be enough for it to have this and nothing else,-there being nothing more for it to desire, to aspire to, or to require. It was with a craving after this full joy that his heart glowed who said to the Lord Christ, \"Show us the Father, and it sufficeth us;\" and to whom the answer was returned,\" He that hath seen me hath seen the Father.\"[fn-17-P1788_788187:352-nf] Because He is Himself the eternal life, in order that men may know the one true God, Thee and whom Thou hast sent, Jesus Christ. If, however, he that has seen the Son has also seen the Father, then assuredly he who sees the Father and the Son sees also the Holy Spirit of the Father and the Son. So we do not take away free will, whilst our soul blesses the Lord and forgets not all His recompenses;[fn-17-P1789_788610:353-nf] nor does it, in ignorance of God's righteousness, wish to set up one of its own;[fn-17-P1790_788711:354-nf] but it believes in Him who justifies the ungodly,[fn-17-P1791_788779:355-nf] and until it arrives at sight, it lives by faith,-even the faith which works by love.[fn-17-P1792_788884:356-nf] And this love is shed abroad in our hearts, not by the sufficiency of our own will, nor by the letter of the law, but by the Holy Ghost who has been given to us.[fn-17-P1793_789064:357-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":103,"verse":5,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":61,"source_paragraph":"189","folder":"NPNF1-05","text":"This is the order observed in the psalm, where it is said: \"Bless the Lord, O my soul, and forget not all His recompenses; who forgiveth all thine iniquities; who healeth all thy diseases; who redeemeth thy life from destruction; who crowneth thee with loving-kindness and tender mercy; who satisfieth thy desire with good things.\"[fn-17-P1776_785002:340-nf] And lest by any chance these great blessings should be despaired of under the deformity of our old, that is, mortal condition, the Psalmist at once says, \"Thy youth shall be renewed like the eagle's;\"[fn-17-P1777_785225:341-nf] as much as to say, All that you have heard belongs to the new man and to the new covenant. Now let us consider together briefly these things, and with delight contemplate the praise of mercy, that is, of the grace of God. \"Bless the Lord, O my soul,\" he says, \"and forget not all His recompenses.\" Observe, he does not say blessings, but recompenses;[fn-17-P1778_785596:342-nf] because He recompenses evil with good. \"Who forgiveth all thine iniquities:\" this is done in the sacrament of baptism. \"Who healeth all thy diseases:\" this is effected by the believer in the present life, while the flesh so lusts against the spirit, and the spirit against the flesh, that we do not the things we would;[fn-17-P1779_785960:343-nf] whilst also another law in our members wars against the law of our mind;[fn-17-P1780_786052:344-nf] whilst to will is present indeed to us but not how to perform that which is good.[fn-17-P1781_786154:345-nf] These are the diseases of a man's old nature which, however, if we only advance with persevering purpose, are healed by the growth of the new nature day by day, by the faith which operates through love.[fn-17-P1782_786377:346-nf] \"Who redeemeth thy life from destruction;\" this will take place at the resurrection of the dead in the last day. \"Who crowneth thee with loving-kindness and tender mercy;\" this shall be accomplished in the day of judgment; for when the righteous King shall sit upon His throne to render to every man according to his works, who shall then boast of having a pure heart? or who shall glory of being clean from sin? It was therefore necessary to mention God's loving-kindness and tender mercy there, where one might expect debts to be demanded and deserts recompensed so strictly as to leave no room for mercy. He crowns, therefore, with loving-kindness and tender mercy; but even so according to works. For he shall be separated to the right hand, to whom, it is said, \"I was an hungered, and ye gave me meat.\"[fn-17-P1783_787204:347-nf] There will, however, be also \"judgment without mercy;\" but it will be for him\" that hath not showed mercy.\"[fn-17-P1784_787334:348-nf] But \"blessed are the merciful: for they shall obtain mercy\"[fn-17-P1785_787414:349-nf] of God. Then, as soon as those on the left hand shall have gone into eternal fire, the righteous, too, shall go into everlasting life,[fn-17-P1786_787568:350-nf] because He says: \"This is life eternal, that they may know Thee the only true God, and Jesus Christ whom Thou hast sent.\"[fn-17-P1787_787712:351-nf] And with this knowledge, this vision, this contemplation, shall the desire of their soul be satisfied; for it shall be enough for it to have this and nothing else,-there being nothing more for it to desire, to aspire to, or to require. It was with a craving after this full joy that his heart glowed who said to the Lord Christ, \"Show us the Father, and it sufficeth us;\" and to whom the answer was returned,\" He that hath seen me hath seen the Father.\"[fn-17-P1788_788187:352-nf] Because He is Himself the eternal life, in order that men may know the one true God, Thee and whom Thou hast sent, Jesus Christ. If, however, he that has seen the Son has also seen the Father, then assuredly he who sees the Father and the Son sees also the Holy Spirit of the Father and the Son. So we do not take away free will, whilst our soul blesses the Lord and forgets not all His recompenses;[fn-17-P1789_788610:353-nf] nor does it, in ignorance of God's righteousness, wish to set up one of its own;[fn-17-P1790_788711:354-nf] but it believes in Him who justifies the ungodly,[fn-17-P1791_788779:355-nf] and until it arrives at sight, it lives by faith,-even the faith which works by love.[fn-17-P1792_788884:356-nf] And this love is shed abroad in our hearts, not by the sufficiency of our own will, nor by the letter of the law, but by the Holy Ghost who has been given to us.[fn-17-P1793_789064:357-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":103,"verse":2,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":61,"source_paragraph":"189","folder":"NPNF1-05","text":"This is the order observed in the psalm, where it is said: \"Bless the Lord, O my soul, and forget not all His recompenses; who forgiveth all thine iniquities; who healeth all thy diseases; who redeemeth thy life from destruction; who crowneth thee with loving-kindness and tender mercy; who satisfieth thy desire with good things.\"[fn-17-P1776_785002:340-nf] And lest by any chance these great blessings should be despaired of under the deformity of our old, that is, mortal condition, the Psalmist at once says, \"Thy youth shall be renewed like the eagle's;\"[fn-17-P1777_785225:341-nf] as much as to say, All that you have heard belongs to the new man and to the new covenant. Now let us consider together briefly these things, and with delight contemplate the praise of mercy, that is, of the grace of God. \"Bless the Lord, O my soul,\" he says, \"and forget not all His recompenses.\" Observe, he does not say blessings, but recompenses;[fn-17-P1778_785596:342-nf] because He recompenses evil with good. \"Who forgiveth all thine iniquities:\" this is done in the sacrament of baptism. \"Who healeth all thy diseases:\" this is effected by the believer in the present life, while the flesh so lusts against the spirit, and the spirit against the flesh, that we do not the things we would;[fn-17-P1779_785960:343-nf] whilst also another law in our members wars against the law of our mind;[fn-17-P1780_786052:344-nf] whilst to will is present indeed to us but not how to perform that which is good.[fn-17-P1781_786154:345-nf] These are the diseases of a man's old nature which, however, if we only advance with persevering purpose, are healed by the growth of the new nature day by day, by the faith which operates through love.[fn-17-P1782_786377:346-nf] \"Who redeemeth thy life from destruction;\" this will take place at the resurrection of the dead in the last day. \"Who crowneth thee with loving-kindness and tender mercy;\" this shall be accomplished in the day of judgment; for when the righteous King shall sit upon His throne to render to every man according to his works, who shall then boast of having a pure heart? or who shall glory of being clean from sin? It was therefore necessary to mention God's loving-kindness and tender mercy there, where one might expect debts to be demanded and deserts recompensed so strictly as to leave no room for mercy. He crowns, therefore, with loving-kindness and tender mercy; but even so according to works. For he shall be separated to the right hand, to whom, it is said, \"I was an hungered, and ye gave me meat.\"[fn-17-P1783_787204:347-nf] There will, however, be also \"judgment without mercy;\" but it will be for him\" that hath not showed mercy.\"[fn-17-P1784_787334:348-nf] But \"blessed are the merciful: for they shall obtain mercy\"[fn-17-P1785_787414:349-nf] of God. Then, as soon as those on the left hand shall have gone into eternal fire, the righteous, too, shall go into everlasting life,[fn-17-P1786_787568:350-nf] because He says: \"This is life eternal, that they may know Thee the only true God, and Jesus Christ whom Thou hast sent.\"[fn-17-P1787_787712:351-nf] And with this knowledge, this vision, this contemplation, shall the desire of their soul be satisfied; for it shall be enough for it to have this and nothing else,-there being nothing more for it to desire, to aspire to, or to require. It was with a craving after this full joy that his heart glowed who said to the Lord Christ, \"Show us the Father, and it sufficeth us;\" and to whom the answer was returned,\" He that hath seen me hath seen the Father.\"[fn-17-P1788_788187:352-nf] Because He is Himself the eternal life, in order that men may know the one true God, Thee and whom Thou hast sent, Jesus Christ. If, however, he that has seen the Son has also seen the Father, then assuredly he who sees the Father and the Son sees also the Holy Spirit of the Father and the Son. So we do not take away free will, whilst our soul blesses the Lord and forgets not all His recompenses;[fn-17-P1789_788610:353-nf] nor does it, in ignorance of God's righteousness, wish to set up one of its own;[fn-17-P1790_788711:354-nf] but it believes in Him who justifies the ungodly,[fn-17-P1791_788779:355-nf] and until it arrives at sight, it lives by faith,-even the faith which works by love.[fn-17-P1792_788884:356-nf] And this love is shed abroad in our hearts, not by the sufficiency of our own will, nor by the letter of the law, but by the Holy Ghost who has been given to us.[fn-17-P1793_789064:357-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":103,"verse":21,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"144","folder":"NPNF2-05","text":"Now about the first there is no necessity of going into minute detail. No one is so carnal, so brutelike, as to imagine that the Spirit resides in the sensible world. But after Paul has mentioned \"the things that are not seen\" he proceeds (in order that none may surmise that the Spirit, because He is of the intelligible and immaterial world, on account of this connexion subsists therein) to another most distinct division into the things that have been made in the way of creation, and the existence that is above creation. He mentions the several classes of these created intelligibles: \"[fn-7-P701_321094:74-nf] thrones,\" \"dominions,\" \"principalities,\" \"powers,\" conveying his doctrine about these unseen influences in broadly comprehensive terms: but by his very silence he separates from his list of things created that which is above them. It is just as if any one was required to name the sectional and inferior officers in some army, and after he had gone through them all, the commanders of tens, the commanders of hundreds, the captains and the colonels[fn-7-P702_321563:75-nf] , and all the other names given to the authorities over divisions, omitted after all to speak of the supreme command which extended over all the others: not from deliberate neglect, or from forgetfulness, but because when required or intending to name only the several ranks which served under it, it would have been an insult to include this supreme command in the list of the inferior. So do we find it with Paul, who once in Paradise was admitted to mysteries, when he had been caught up there, and had become a spectator of the wonders that are above the heavens, and saw and heard \"things which it is not lawful for a man to utter[fn-7-P703_322385:76-nf] .\" This Apostle proposes to tell us of all that has been created by our Lord, and he gives them under certain comprehensive terms: but, having traversed all the angelic and transcendental world, he stops his reckoning there, and refuses to drag down to the level of creation that which is above it. Hence there is a clear testimony in Scripture that the Holy Spirit is higher than the creation. Should any one attempt to refute this, by urging that neither are the Cherubim mentioned by Paul, that they equally with the Spirit are left out, and that therefore this omission must prove either that they also are above the creation, or that the Holy Spirit is not any more than they to be believed above it, let him measure the full intent of each name in the list: and he will find amongst them that which from not being actually mentioned seems, but only seems, omitted. Under \"thrones\" he includes the Cherubim, giving them this Greek name, as more intelligible than the Hebrew name for them. He knew that \"God sits upon the Cherubim:\" and so he calls these Powers the thrones of Him who sits thereon. In the same way there are included in the list Isaiah's Seraphim[fn-7-P704_323577:77-nf] , by whom the mystery of the Trinity was luminously proclaimed, when they uttered that marvellous cry \"Holy,\" being awestruck With the beauty in each Person of the Trinity. They are named under the title of \"powers\" both by the mighty Paul, and by the prophet David. The latter says, \"Bless ye the Lord all ye His powers, ye ministers of His that do His pleasure[fn-7-P705_323973:78-nf] :\" and Isaiah instead of saying\"Bless ye\" has written the very words of their blessing, \"Holy, Holy, Holy, Lord God of hosts: the whole earth is full of His glory\" and he has revealed by what one of the Seraphim did (to him) that these powers are ministers that do God's pleasure, effecting the `purging of sin' according to the will of Him Who sent them: for this is the ministry of these spiritual beings, viz., to be sent forth for the salvation of those who are being saved.","title":"Book I","author":"Gregory of Nyssa"},{"chapter":103,"verse":8,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"201","folder":"NPNF2-05","text":"The first man, and the man born from him, received their being in a different way; the latter by copulation, the former from the moulding of Christ Himself; and yet, though they are thus believed to be two, they are inseparable in the definition of their being, and are not considered as two beings, without beginning or cause, running parallel to each other; nor can the existing one be said to be generated by the existing one, or the two be ever thought of as one in the monstrous sensethat each is his own father, and his own son;but it is because the one and the other was a man that the two have the same definition of being; each was mortal, reasoning, capable of intuition and of science. If, then, the idea of humanityin Adam and Abel does not vary with the difference of their origin, neither the order nor the manner of their coming into existence making any difference in their nature, which is the same in both, according to the testimony of every one in his senses, and no one, not greatly needing treatment for insanity, would deny it; what necessity is there that against the divine nature we should admit this strange thought? Having heard of Father and Son from the Truth, we are taught in those two subjects the oneness of their nature; their natural relation to each other expressed by those names indicates that nature; and so do Our Lord's own words. For when He said, \"I and My Father are one[fn-8-P815_414598:120-nf] ,\" He conveys by that confession of a Father exactly the truth that He Himself is not a first cause, at the same time that He asserts by His union with the Father their common nature; so that these words of His secure our faith from the taint of heretical error on either side: for Sabellius has no ground for his confusion of the individuality of each Person, when the Only-begotten has so distinctly marked Himself off from the Father in those words, \"I and My Father;\" and Arius finds no confirmation of his doctrine of the strangeness of either nature to the other, since this oneness of both cannot admit distinction in nature. For that which is signified in these words by the oneness of Father and Son is nothing else but what belongs to them on the score of their actual being; all the other moral excellences which are to be observed in them as over and above[fn-8-P816_415486:121-nf] their nature may without error be set down as shared in by all created beings. For instance, Our Lord is called merciful and pitiful by the prophet[fn-8-P817_415668:122-nf] , and He wills us to be and to be called the same;. \"Be ye therefore merciful[fn-8-P818_415768:123-nf] ,\" and \"Blessed are the merciful[fn-8-P819_415821:124-nf] ,\" and many such passages. If, then, any one by diligence and attention has modelled himself according to the divine will, and become kind and pitiful and compassionate, or meek and lowly of heart, such as many of the saints are testified to have become in the pursuit of such excellences, does it follow that they are therefore one with God, or united to Him by virtue of any one of them? Not so. That which is not in every respect the same, cannot be `one' with him whose nature thus varies from it. Accordingly, a man becomes `one' with another, when in will, as our Lord says, they are `perfected into ones[fn-8-P820_416453:125-nf] ,' this union of wills being added to the connexion of nature. So also the Father and Son are one, the community of nature and the community of will running, in them, into one. But if the Son had been joined in wish only to the Father, and divided from Him in His nature, how is it that we find Him testifying to His oneness with the Father, when all the time He was sundered from Him in the point most proper to Him of all?","title":"Book I","author":"Gregory of Nyssa"},{"chapter":103,"verse":3,"source_code":"npnf1_01_npnf1_01_18_book_x_","source_chapter":5,"source_paragraph":"53","folder":"NPNF1-01","text":"3. What then have I to do with men, that they should hear my confessions, as if they were going to cure all my diseases?[fn-15-P1527_631612:9-nf] A people curious to know the lives of others, but slow to correct their own. Why do they desire to hear from me what I am, who are unwilling to hear from Thee what they are? And how can they tell, when they hear from me of myself, whether I speak the truth, seeing that no man knoweth what is in man, \"save the spirit of man which is in him \"?[fn-15-P1528_631973:10-nf] But if they hear from Thee aught concerning themselves, they will not be able to say, \"The Lord lieth.\" For what is it to hear from Thee of themselves, but to know themselves? And who is he that knoweth himself and saith, \"It is false,\" unless he himself lieth? But because \"charity believeth all things\"[fn-15-P1529_632298:11-nf] (amongst those at all events whom by union with itself it maketh one), I too, O Lord, also so confess unto Thee that men may hear, to whom I cannot prove whether I confess the truth, yet do they believe me whose ears charity openeth unto me. ","title":"Book X.","author":"Augustine"},{"chapter":103,"verse":22,"source_code":"npnf2_03_npnf2_03_13_book_iv_","source_chapter":23,"source_paragraph":"147","folder":"NPNF2-03","text":"Now Flavianus and Diodorus, like break-waters, broke the force of the advancing waves. Meletius their shepherd had been constrained to sojourn far away. But these looked after the flock, opposing their own courage and cunning to the wolves, and bestowing due care upon the sheep. Now that they were driven away from under the cliff they fed their flocks by the banks of the neighbouring river. They could not brook, like the captives at Babylon, to hang their harps upon the willows,[fn-21-P2139_683444:99-nf] but they continued to hymn their maker and benefactor in all places of his dominion.[fn-21-P2140_683550:100-nf] But not even in this spot was the meeting of the pious pastors of them that blessed the Lord suffered by the foe to be assembled. So again this pair of excellent shepherds gathered their sheep in the soldiers training ground and there tried to show them their spiritual food in secret. Diodorus, in his wisdom and courage, like a clear and mighty river, watered his own and drowned the blasphemies of his opponents, thinking nothing of the splendour of his birth, and gladly undergoing the sufferings of the faith.","title":"Book IV.","author":"Theodoret"},{"chapter":103,"verse":14,"source_code":"anf_08_anf08_108_revelation_of_saint_john_the_theologian_","source_chapter":1,"source_paragraph":"9","folder":"ANF-08","text":"And again I said: Lord, is it possible in that world to recognise each other, a brother his brother, or a friend his friend, or a father his own children, or the children their own parents? And I heard a voice saying to me: Hear, John. To the righteous there is recognition, but to the sinners not at all; they cannot in the resurrection recognise each other. And again I John said: Lord, is there there recollection of the things that are here, either fields or vineyards, or other things here? And I heard a voice saying to me: Hear, righteous John. The prophet David speaks, saying, I remembered that we are dust: as for man, his days are as grass; as a flower of the field, so he shall flourish: for a wind hath passed over it, and it shall be no more, and it shall not any longer know its place.[fn-85-P8568_2784302:17-nf] And again the same said: His spirit[fn-85-P8569_2784377:18-nf] shall go forth, and he returns to his earth; in that day all his thoughts shall perish.[fn-85-P8570_2784482:19-nf] ","title":"Revelation of Saint John the Theologian.","author":"Apocrypha of the New Testament"},{"chapter":103,"verse":3,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":11,"source_paragraph":"55","folder":"NPNF1-01","text":"11. In this Beginning, O God, hast Thou made heaven and earth,-in Thy Word, in Thy Son, in Thy Power, in Thy Wisdom, in Thy Truth, wondrously speaking and wondrously making. Who shall comprehend? who shall relate it? What is that which shines through me, and strikes my heart without injury, and I both shudder and burn? I shudder inasmuch as I am unlike it; and I burn inasmuch as I am like it. It is Wisdom itself that shines through me, clearing my cloudiness, which again overwhelms me, fainting from it, in the darkness and amount of my punishment. For my strength is brought down in need,[fn-19-P1925_765475:37-nf] so that I cannot endure my blessings, until Thou, O Lord, who hast been gracious to all mine iniquities, heal also all mine infirmities; because Thou shalt also redeem my life from corruption, and crown me with Thy loving-kindness and mercy, and shalt satisfy my desire with good things, because my youth shall be renewed like the eagle's.[fn-19-P1926_765835:38-nf] For by hope we are saved; and through patience we await Thy promises.[fn-19-P1927_765925:39-nf] Let him that is able hear Thee discoursing within. I will with confidence cry out from Thy oracle, How wonderful are Thy works, O Lord, in Wisdom hast Thou made them all.[fn-19-P1928_766121:40-nf] And this Wisdom is the Beginning, and in that Beginning hast Thou made heaven and earth.","title":"Book XI.","author":"Augustine"},{"chapter":103,"verse":5,"source_code":"npnf1_07_npnf1_07_107_tractate_cii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. \"These things,\" said He, \"have I spoken to you in proverbs: but the hour cometh, when I shall no more speak unto you in proverbs, but I shall show you plainly of my Father.\" I might be disposed to say that this hour, whereof He speaketh, must be understood as that future period when we shall see openly, as the blessed Paul says, \"face to face;\" that what He says, \"These things have I spoken to you in proverbs,\" is one with what has been said by the same apostle, \"Now we see through a glass, in a riddle:\"[fn-33-P3376_1871998:4-nf] and \"I will show you,\" because the Father shall be seen through the instrumentality of the Son, is akin to what He says elsewhere, \"Neither knoweth any man the Father, save the Son, and [he] to whom the Son shall be pleased to reveal Him.\"[fn-33-P3377_1872259:5-nf] But such a sense seems to be interfered with by that which follows: \"At that day ye shall ask in my name.\" For in that future world, when we have reached the kingdom where we shall be like Him, for we shall see Him as He is,[fn-33-P3378_1872501:6-nf] what shall we then have to ask, when our desire shall be satisfied with good things?[fn-33-P3379_1872605:7-nf] As it is also said in another psalm: \"I shall be satisfied when Thy glory shall be revealed.\"[fn-33-P3380_1872715:8-nf] For petition has to do with some kind of want, which can have no place there where such abundance shall reign.","title":"Tractate CII.","author":"Augustine"},{"chapter":103,"verse":5,"source_code":"npnf1_03_npnf1_03_20_book_xiv_","source_chapter":16,"source_paragraph":"59","folder":"NPNF1-03","text":"20. I have said thus much, that even those who are slower of understanding, to whose eyes or ears this book may come, might be admonished, however briefly, how greatly even a weak and erring mind loves itself, in wrongly loving and pursuing things beneath itself. Now it could not love itself if it were altogether ignorant of itself, i.e. if it did not remember itself, nor understand itself by which image of God within itself it has such power as to be able to cleave to Him whose image it is. For it is so reckoned in the order, not of place, but of natures, as that there is none above it save Him. When, finally, it shall altogether cleave to Him, then it will be one spirit, as the apostle testifies, saying, \"But he who cleaves to the Lord is one spirit.\"[fn-18-P1841_925245:46-nf] And this by its drawing near to partake of His nature, truth, and blessedness, yet not by His increasing in His own nature, truth and blessedness. In that nature, then, when it happily has cleaved to it, it will live unchangeably, and will see as unchangeable all that it does see. Then, as divine Scripture promises, \"His desire will be satisfied with good things,\"[fn-18-P1842_925632:47-nf] good things unchangeable,-the very Trinity itself, its own God, whose image it is. And that it may not ever thenceforward suffer wrong, it will be in the hidden place of His presence,[fn-18-P1843_925834:48-nf] filled with so great fullness of Him, that sin thenceforth will never delight it. But now, when it sees itself, it sees something not unchangeable.","title":"Book XIV.","author":"Augustine"},{"chapter":103,"verse":3,"source_code":"npnf1_03_npnf1_03_20_book_xiv_","source_chapter":19,"source_paragraph":"66","folder":"NPNF1-03","text":"23. Certainly this renewal does not take place in the single moment of conversion itself, as that renewal in baptism takes place in a single moment by the remission of all sins; for not one, be it ever so small, remains unremitted. But as it is one thing to be free from fever, and another to grow strong again from the infirmity which the fever produced; and one thing again to pluck out of the body a weapon thrust into it, and another to heal the wound thereby made by a prosperous cure; so the first cure is to remove the causeof infirmity, and this is wrought by the forgiving of all sins; but the second cure is to heal the infirmity itself, and this takes place gradually by making progress in the renewal of that image: which two things are plainly shown in the Psalm, where we read, \"Who forgiveth all thine iniquities,\" which takes place in baptism; and then follows, \"and healeth all thine infirmities;\"[fn-18-P1868_936790:63-nf] and this takes place by daily additions, while this image is being renewed.[fn-18-P1869_936884:64-nf] And the apostle has spoken of this most expressly, saying, \"And though our outward man perish, yet the inner man is renewed day by day.\"[fn-18-P1870_937678:65-nf] And \"it is renewed in the knowledge of God, i.e. in righteousness and true holiness,\" according to the testimonies of the apostle cited a little before. He, then, who is day by day renewed by making progress in the knowledge of God, and in righteousness and true holiness, transfers his love from things temporal to things eternal, from things visible to things intelligible, from things carnal to things spiritual; and diligently perseveres in bridling and lessening his desire for the former, and in binding himself by love to the latter. And he does this in proportion as he is helped by God. For it is the sentence of God Himself, \"Without me ye can do nothing.\"[fn-18-P1871_938365:66-nf] And when the last day of life shall have found any one holding fast faith in the Mediator in such progress and growth as this, he will be welcomed by the holy angels, to be led to God, whom he has worshipped, and to be made perfect by Him; and so will receive in the end of the world an incorruptible body. in order not to punishment, but to glory. For the likeness of God will then be perfected in this image, when the sight of God shall be perfected. And of this the Apostle Paul speaks: \"Now we see through a glass, in an enigma, but then face to face.\"[fn-18-P1872_938939:67-nf] And again: \"But we with open face, beholding as in a glass the glory of the Lord, are changed into the same image, from glory to glory, even as by the spirit of the Lord.\"[fn-18-P1873_939133:68-nf] And this is what happens from day to day in those that make good progress.","title":"Book XIV.","author":"Augustine"},{"chapter":103,"verse":3,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":29,"source_paragraph":"114","folder":"NPNF1-03","text":"50. But among these many things which I have now said, and of which there is nothing that I dare to profess myself to have said worthy of the ineffableness of that highest Trinity, but rather to confess that the wonderful knowledge of Him is too great for me, and that I cannot attain[fn-21-P2149_1088352:140-nf] to it: O thou, my soul, where dost thou feel thyself to be? where dost thou lie? where dost thou stand? until all thy infirmities be healed by Him who has forgiven all thy iniquities.[fn-21-P2150_1088558:141-nf] Thou perceivest thyself assuredly to be in that inn whither that Samaritan brought him Whom he found with many wounds inflicted by thieves, half-dead.[fn-21-P2151_1088729:142-nf] And yet thou hast seen many things that are true, not by those eyes by which colored objects are seen, but by those for which he prayed who said, \"Let mine eyes behold the things that are equal.\"[fn-21-P2152_1088948:143-nf] Certainly, then, thou hast seen many things that are true, and hast distinguished them from that light by the light of which thou hast seen them. Lift up thine eyes to the light itself, and fix them upon it if thou canst. For so thou wilt see how the birth of the Word of God differs from the procession of the Gift of God, on account of which the only-begotten Son did not say that the Holy Spirit is begotten of the Father, otherwise He would be His brother, but that lie proceeds from Him. Whence, since the Spirit of both is a kind of consubstantial communion of Father and Son, He is not called, far be it from us to say so, the Son of both. But thou canst not fix thy sight there, so as to discern this lucidly and clearly; I know thou canst not. I say the truth, I say to myself, I know what I cannot do; yet that light itself shows to thee these three things in thyself, wherein thou mayest recognize an image of the highest Trinity itself, which thou canst not yet contemplate with steady eye. Itself shows to thee that there is in thee a true word, when it is born of thy knowledge, i.e. when we say what we know: although we neither utter nor think of any articulate word that is significant in any tongue of any nation, but our thought is formed by that which we know; and there is in the mind's eye of the thinker an image resembling that thought which the memory contained, will or love as a third combining these two as parent and offspring. And he who can, sees and discerns that this will proceeds indeed from thought (for no one wills that of which he is absolutely ignorant what or of what sort it is), yet is not an image of the thought: and so that there is insinuated in this intelligible thing a sort of difference between birth and procession, since to behold by thought is not the same as to desire, or even to enjoy will. Thou, too, hast been able [to discern this], although thou hast not been, neither art, able to unfold with adequate speech what, amidst the clouds of bodily likenesses, which cease not to flit up and down before human thoughts, thou hast scarcely seen. But that light which is not thyself shows thee this too, that these incorporeal likenesses of bodies are different from the truth, which, by rejecting them, we contemplate with the understanding. These, and other things similarly certain, that light hath shown to thine inner eyes. What reason, then, is there why thou canst not see that light itself with steady eye, except certainly infirmity? And what has produced this in thee, except iniquity? Who, then, is it that healeth all thine infirmities, unless it be He that forgiveth all thine iniquities? And therefore I will now at length finish this book by a prayer better than by an argument.","title":"Book XV.","author":"Augustine"},{"chapter":103,"verse":20,"source_code":"npnf1_10_npnf1_10_25_homily_xix_","source_chapter":1,"source_paragraph":"60","folder":"NPNF1-10","text":"What is \"daily bread\"? That for one day.[fn-20-P2038_674594:38-nf] ","title":"Homily XIX.","author":"St. John Chrysostom"},{"chapter":103,"verse":22,"source_code":"npnf1_10_npnf1_10_25_homily_xix_","source_chapter":1,"source_paragraph":"95","folder":"NPNF1-10","text":"And these things the prophets proclaim every day, each of them in a different way publishing this glorious triumph. For one saith, \"Thou hast gone up on high, Thou hast led captivity captive, and hast received gifts amongst men.\"[fn-20-P2089_695177:54-nf] And, \"The Lord strong and mighty in battle.\"[fn-20-P2090_695253:55-nf] And another saith, \"He shall divide the spoils of the strong.\"[fn-20-P2091_695395:56-nf] For indeed to this purpose He came, that He might \"preach deliverance to captives, and recovery of sight to the blind.\"[fn-20-P2092_695607:57-nf] ","title":"Homily XIX.","author":"St. John Chrysostom"},{"chapter":103,"verse":3,"source_code":"npnf1_05_npnf1_05_27_book_i_","source_chapter":30,"source_paragraph":"101","folder":"NPNF1-05","text":"If the question arises, how this concupiscence of the flesh remains in the regenerate, in whose case has been effected a remission of all sins whatever; seeing that human semination takes place by its means, even when the carnal offspring of even a baptized parent is born: or, at all events, if it may be in the case of a baptized parent concupiscence and not be sin, why should this same concupiscence be sin in the offspring?-the answer to be given is this: Carnal concupiscence is remitted, indeed, in baptism; not so that it is put out of existence, but so that it is not to be imputed for sin. Although its guilt is now taken away, it still remains until our entire infirmity be healed by the advancing renewal of our inner man, day by day, when at last our outward man shall be clothed with incorruption.[fn-40-P4001_1514377:94-nf] It does not remain, however, substantially, as a body, or a spirit; but it is nothing more than a certain affection of an evil quality, such as languor, for instance. There is not, to be sure, anything remaining which may be remitted whenever, as the Scripture says, \"the Lord forgiveth all our iniquities.\"[fn-40-P4002_1514705:95-nf] But until that happens which immediately follows in the same passage, \"Who healeth all thine infirmities, who redeemeth thy life from corruption,\"[fn-40-P4003_1514870:96-nf] there remains this concupiscence of the flesh in the body of this death. Now we are admonished not to obey its sinful desires to do evil: \"Let not sin reign in your mortal body.\"[fn-40-P4004_1515067:97-nf] Still this concupiscence is daily lessened in persons of continence and increasing years, and most of all when old age makes a near approach. The man, however, who yields to it a wicked service, receives such great energies that, even when all his members are now failing through age, and those especial parts of his body are unable to be applied to their proper function, he does not ever cease to revel in a still increasing rage of disgraceful and shameless desire.","title":"Book I.","author":"Augustine"},{"chapter":103,"verse":4,"source_code":"npnf1_05_npnf1_05_27_book_i_","source_chapter":30,"source_paragraph":"101","folder":"NPNF1-05","text":"If the question arises, how this concupiscence of the flesh remains in the regenerate, in whose case has been effected a remission of all sins whatever; seeing that human semination takes place by its means, even when the carnal offspring of even a baptized parent is born: or, at all events, if it may be in the case of a baptized parent concupiscence and not be sin, why should this same concupiscence be sin in the offspring?-the answer to be given is this: Carnal concupiscence is remitted, indeed, in baptism; not so that it is put out of existence, but so that it is not to be imputed for sin. Although its guilt is now taken away, it still remains until our entire infirmity be healed by the advancing renewal of our inner man, day by day, when at last our outward man shall be clothed with incorruption.[fn-40-P4001_1514377:94-nf] It does not remain, however, substantially, as a body, or a spirit; but it is nothing more than a certain affection of an evil quality, such as languor, for instance. There is not, to be sure, anything remaining which may be remitted whenever, as the Scripture says, \"the Lord forgiveth all our iniquities.\"[fn-40-P4002_1514705:95-nf] But until that happens which immediately follows in the same passage, \"Who healeth all thine infirmities, who redeemeth thy life from corruption,\"[fn-40-P4003_1514870:96-nf] there remains this concupiscence of the flesh in the body of this death. Now we are admonished not to obey its sinful desires to do evil: \"Let not sin reign in your mortal body.\"[fn-40-P4004_1515067:97-nf] Still this concupiscence is daily lessened in persons of continence and increasing years, and most of all when old age makes a near approach. The man, however, who yields to it a wicked service, receives such great energies that, even when all his members are now failing through age, and those especial parts of his body are unable to be applied to their proper function, he does not ever cease to revel in a still increasing rage of disgraceful and shameless desire.","title":"Book I.","author":"Augustine"},{"chapter":103,"verse":8,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-05","text":"For God is not an expression, neither hath He His essence in voice or utterance. But God is of Himself what also He is believed to be, but He is named, by those who call upon Him, not what He is essentially (for the nature of Him Who alone is is unspeakable), but He receives His appellations from what are believed to be His operations in regard to our life. To take an instance ready to our hand; when we speak of Him as God, we so call Him from regarding Him as overlooking and surveying all things, and seeing through the things that are hidden. But if His essence is prior to His works, and we understand His works by our senses, and express them in words as we are best able, why should we be afraid of calling things by words of later origin than themselves? For if we stay to interpret any of the attributes of God till we understand them, and we understand them only by what His works teach us, and if His power precedes its exercise, and depends on the will of God, while His will resides in the spontaneity of the Divine nature, are we not clearly taught that the words which represent things are of later origin than the things themselves, and that the words which are framed to express the operations of things are reflections of the things themselves? And that this is so, we are clearly taught by Holy Scripture, by the mouth of great David, when, as by certain peculiar and appropriate names, derived from his contemplation of the works of God, he thus speaks of the Divine nature: \"The Lord is full of compassion and mercy, long-suffering, and of great goodness[fn-22-P2216_1399346:31-nf] .\" Now what do these words tell us? Do they indicate His operations, or His nature? No one will say that they indicate aught but His operations. At what time, then, after showing mercy and pity, did God acquire His name from their display? Was it before man's life began? But who was there to be the object of pity? Was it, then, after sin entered into the world? But sin entered after man. The exercise, therefore, of pity, and the name itself, came after man. What then? will our adversary, wise as he is above the Prophets, convict David of error in applying names to God derived from his opportunities of knowing Him? or, in contending with him, will he use against him the pretence in his stately passage as out of a tragedy, saying that \"he glories in the most blessed life of God with names drown from human imagination, whereas it gloried in itself alone, long before men were born to imagine them\"? The Psalmist's advocate will readily admit that the Divine nature gloried in itself alone even before the existence of human imagination, but will contend that the human mind can speak only so much in respect of God as its capacity, instructed by His works, will allow. \"For,\" as saith the Wisdom of Solomon, \"by the greatness and beauty of the creatures proportionably the Maker of them is seen[fn-22-P2217_1400668:32-nf] .\"","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":103,"verse":2,"source_code":"npnf1_03_npnf1_03_31_on_continence_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-03","text":"18. All we therefore, who believe in the Living and True God, Whose Nature, being in the highest sense good and incapable of change, neither doth any evil, nor suffers any evil, from Whom is every good, even that which admits of decrease, and Who admits not at all of decrease in His own Good, Which is Himself, when we hear the Apostle saying, \"Walk in the Spirit, and perform ye not the lusts of the flesh. For the flesh lusteth against the Spirit, and the Spirit against the flesh: For these are opposed one to another, that ye do not what ye would.\"[fn-36-P3649_1722658:58-nf] Far be it from us to believe, what the madness of the Manichees believes, that there are here shown two natures or principles contrary one to another at strife, the one nature of good, the other of evil. Altogether these two are both good; both the Spirit is a good, and the flesh a good: and man, who is composed of both, one ruling, the other obeying, is assuredly a good, but a good capable of change, which yet could not be made save by a Good incapable of change, by Whom was created every good, whether small or great; but how small soever, yet made by What is Great; and how great soever, yet no way to be compared with the greatness of the Maker. But in this nature of man, that is good, and well formed and ordered by One That is Good, there is now war, since there is not yet health. Let the sickness be healed, there is peace. But that sickness fault hath deserved, not nature hath had. And this fault indeed through the layer of regeneration the grace of God hath already remitted unto the faithful; but under the hands of the same Physician nature as yet striveth with its sickness. But in such a conflict victory will be entire soundness; and that, soundness not for a time, but for ever: wherein not only this sickness is to come to an end, but also none to arise after it. Wherefore the just man addresseth his soul and saith, \"Bless the Lord, O my soul, and forget not all His returns: Who becometh propitious to all thy iniquities, Who healeth all thy sicknesses.\"[fn-36-P3650_1724162:59-nf] He becometh propitious to our iniquities, when He pardons sins: He heals sicknesses when He restrains evil desires. He becometh propitious unto iniquities by the grant of forgiveness: He heals sicknesses, by the grant of continence. The one was done in Baptism to persons confessing; the other is done in the strife to persons contending; wherein through His help we are to overcome our disease. Even now the one is done, when we are heard, saying, \"Forgive us our debts;\"[fn-36-P3651_1724656:60-nf] but the other, when we are heard, saying, \"Lead us not into temptation. For every one is tempted,\" saith the Apostle James, \"being drawn away and enticed by his own lust.\"[fn-36-P3652_1724851:61-nf] And against this fault there is sought the help of medicine from Him, Who can heal all such sicknesses, not by the removal of a nature that is alien from us, but in the renewal of our own nature. Whence also the above-mentioned Apostle saith not, \"Every one is tempted\" by lust, but added, \"by his own:\" that he who hears this may understand, how he ought to cry, \"I said, Lord, have mercy upon me, heal my soul, for I have sinned against Thee.\"[fn-36-P3653_1725315:62-nf] For it would not have needed healing, had it not corrupted[fn-36-P3654_1725391:63-nf] itself by sinning, so that its own flesh should lust against it, that is, itself should be opposed to itself, on that side, wherein in the flesh it was made sick.","title":"On Continence.","author":"Augustine"},{"chapter":103,"verse":3,"source_code":"npnf1_03_npnf1_03_31_on_continence_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-03","text":"25. But, say they, how is the flesh by a certain likeness compared unto the Church? What! doth the Church lust against Christ? whereas the same Apostle said, \"The Church is subject unto Christ.\"[fn-36-P3690_1741741:92-nf] Clearly the Church is subject unto Christ; because the spirit therefore lusteth against the flesh, that on every side the Church may be made subject to Christ; but the flesh lusteth against the spirit, because not as yet hath the Church received that peace which was promised perfect. And for this reason the Church is made subject unto Christ for the pledge of salvation, and the flesh lusteth against the spirit from the weakness of sickness. For neither were those other than members of the Church, unto whom he thus spake, \"Walk in the spirit, and fulfill not the lusts of the flesh. For the flesh lusteth against the spirit, and the spirit against the flesh; for these are opposed the one to the other; that ye do not what we would.\"[fn-36-P3691_1742498:93-nf] These things were assuredly spoken unto the Church, which if it were not made subject unto Christ, the spirit would not in it lust against the flesh through continence. By reason of which they were indeed able not to perfect the lusts of the flesh, but through the flesh lusting against the Spirit they were not able to do the things which they would, that is, not even to have the very lusts of the flesh. Lastly, why should we not confess that in spiritual men the Church is subject unto Christ, but in carnal men yet lusteth against Christ? Did not they lust against Christ unto whom it was said, \"Is Christ divided?\"[fn-36-P3692_1743141:94-nf] and, \"I could not speak unto you as unto spiritual, but as unto carnal. I have given unto yon milk to drink as unto babes in Christ, not meat, for ye were not as yet able; but not even now are ye able: for ye are still carnal. For whereas there is among you emulation, and strife, are ye not carnal?\"[fn-36-P3693_1743461:95-nf] Against whom doth emulation and strife lust, but against Christ? For these lusts of the flesh Christ healeth in His own, but loveth in none. Whence the holy Church, so long as it hath such members, is not yet without spot or wrinkle. To these are added those other sins also, for which the daily cry of the whole Church is, \"Forgive us our debts:\"[fn-36-P3694_1743835:96-nf] and, that we should not think spiritual persons exempt from these, not any one soever of carnal persons, nor any one soever of spiritual persons themselves, but he, who lay on the breast of the Lord,[fn-36-P3695_1744054:97-nf] and whom He loved before others, saith, \"If we shall say that we have not sin, we deceive ourselves, and the truth is not in us.\"[fn-36-P3696_1744204:98-nf] But in every sin, more in what is greater, less in what is less, there is an act of lust against righteousness. And of Christ it is written: \"Who was made unto us by God, Wisdom, and Righteousness, and Sanctification, and Redemption.\"[fn-36-P3697_1744457:99-nf] In every sin therefore without doubt there is an act of lust against Christ. But when He, Who \"healeth all our sicknesses,\"[fn-36-P3698_1744601:100-nf] a shall have led His Church unto the promised healing of sickness, then in none of its members shall there be any, even the very least spot or wrinkle. Then in no way shall the flesh lust against the spirit, and therefore there shall be no cause why the spirit also lust against the flesh. Then all this conflict shall come to an end, then there shall be the highest concord of both substances; then to such a degree shall no one there be carnal, that even the flesh itself shall be spiritual. What therefore each one living after Christ doth with his flesh, whereas he both lusts against its evil lust, which he restrains, hereafter to be healed, which he holds, not yet healed; and yet nourisheth and cherisheth its good nature, since \"no one ever hated his own flesh,\"[fn-36-P3699_1745393:101-nf] this also Christ doth with the Church, so far as it is lawful to compare lesser with greater matters. For He both represses it with rebukes, that it burst not being puffed up with impunity; and raises it up with consolations, that it sink not being weighed down with infirmity. Hence is that of the Apostle, \"For if we would judge ourselves, we should not be judged; but when we are judged, we are rebuked of the Lord, that we be not condemned with this world.\"[fn-37-P3700_1745874:102-nf] And that in the Psalm, \"After the multitude of my griefs in my heart, Thy consolations have gladdened my soul.\"[fn-37-P3701_1746012:103-nf] We are therefore then to hope for perfect soundness of our flesh without any opposition, when there shall be sure security of the Church of Christ without any fear.","title":"On Continence.","author":"Augustine"},{"chapter":103,"verse":20,"source_code":"npnf2_07_npnf2_07_29_lecture_xxiii_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"14. Thy will be done as in heaven so an earth. God's divine and blessed Angels do the will of God, as David said in the Psalm, Bless the Lord, all ye Angels of His, mighty in strength, that do His pleasure[fn-29-P2934_838322:28-nf] . So then in effect thou meanest this by thy prayer, \"as in the Angels Thy will is done, so likewise be it done on earth in me, O Lord.\"","title":"Lecture XXIII.","author":"Cyril"},{"chapter":103,"verse":4,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":23,"source_paragraph":"97","folder":"NPNF1-05","text":"Perhaps you ask whether we ever read in the Sacred Scriptures of \"grace for grace.\" Well you possess the Gospel according to John, which is perfectly clear in its very great light. Here John the Baptist says of Christ: \"Of His fulness have we all received, even grace for grace.\"[fn-60-P6061_2353277:116-nf] So that out of His fulness we have received, according to our humble measure, our particles of ability as it were for leading good lives-\"according as God hath dealt to every man his measure of faith;\"[fn-60-P6062_2353498:117-nf] because \"every man hath his proper gift of God; one after this manner, and another after that.\"[fn-60-P6063_2353614:118-nf] And this is grace. But, over and above this, we shall also receive \"grace for grace,\" when we shall have awarded to us eternal life, of which the apostle said: \"The grace of God is eternal life through Jesus Christ our Lord,\"[fn-60-P6064_2353862:119-nf] having just said that \"the wages of sin is death.\" Deservedly did he call it \"wages,\" because everlasting death is awarded as its proper due to diabolical service. Now, when it was in his power to say, and rightly to say: \"But the wages of righteousness is eternal life,\" he yet preferred to say: \"The grace of God is eternal life;\" in order that we may hence understand that God does not, for any merits of our own, but from His own divine compassion, prolong our existence to everlasting life. Even as the Psalmist says to his soul, \"Who crowneth thee with mercy and compassion.\"[fn-60-P6065_2354464:120-nf] Well, now, is not a crown given as the reward of good deeds? It is, however, only because He works good works in good men, of whom it is said, \"It is God which worketh in you both to will and to do of His good pleasure,\"[fn-60-P6066_2354705:121-nf] that the Psalm has it, as just now quoted: \"He crowneth thee with mercy and compassion,\" since it is through His mercy that we perform the good deeds to which the crown is awarded. It is not, however, to be for a moment supposed, because he said, \"It is God that worketh in you both to will and to do of his own good pleasure,\" that free will is taken away. If this, indeed, had been his meaning, he would not have said just before, \"Work out your own salvation with fear and trembling.\"[fn-60-P6067_2355214:122-nf] For when the command is given \"to work,\" their free will is addressed; and when it is added, \"with fear and trembling,\" they are warned against boasting of their good deeds as if they were their own, by attributing to themselves the performance of anything good. It is pretty much as if the apostle had this question put to him: \"Why did you use the phrase, `with fear and trembling'?\" And as if he answered the inquiry of his examiners by telling them, \"For it is God which worketh in you.\" Because if you fear and tremble, you do not boast of your good works-as if they were your own, since it is God who works within you.","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":103,"verse":15,"source_code":"npnf2_07_npnf2_07_35_oration_vii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"19. Such, my brethren, is our existence, who live this transient life, such our pastime upon earth: we come into existence out of non-existence, and after existing are dissolved. We are unsubstantial dreams, impalpable visions,[fn-35-P3584_1024309:30-nf] like the flight of a passing bird, like a ship leaving no track upon the sea,[fn-35-P3585_1024404:31-nf] a speck of dust, a vapour, an early dew, a flower that quickly blooms, and quickly fades. As for man his days are as grass, as a flower of the field, so he flourisheth.[fn-35-P3586_1024598:32-nf] Well hath inspired David discoursed of our frailty, and again in these words, \"Let me know the shortness of my days;\" and he defines the days of man as \"of a span long.\"[fn-35-P3587_1024787:33-nf] And what wouldst thou say to Jeremiah, who complains of his mother in sorrow for his birth,[fn-35-P3588_1024901:34-nf] and that on account of others' faults? I have seen all things,[fn-35-P3589_1024982:35-nf] says the preacher, I have reviewed in thought all human things, wealth, pleasure, power, unstable glory, wisdom which evades us rather than is won; then pleasure again, wisdom again, often revolving the same objects, the pleasures of appetite, orchards, numbers of slaves, store of wealth, serving men and serving maids, singing men and singing women, arms, spearmen, subject nations, collected tributes, the pride of kings, all the necessaries and superfluities of life, in which I surpassed all the kings that were before me. And what does he say after all these things? Vanity of vanities,[fn-35-P3590_1025595:36-nf] all is vanity and vexation of spirit, possibly meaning some unreasoning longing of the soul, and distraction of man condemned to this from the original fall: but hear, he says, the conclusion of the whole matter, Fear God.[fn-35-P3591_1025835:37-nf] This is his stay in his perplexity, and this is thy only gain from life here below, to be guided through the disorder of the things which are seen[fn-35-P3592_1026000:38-nf] and shaken, to the things which stand firm and are not moved.[fn-35-P3593_1026082:39-nf] ","title":"Oration VII.","author":"Gregory Nazianzen"},{"chapter":103,"verse":4,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":43,"source_paragraph":"138","folder":"NPNF1-05","text":"For the Holy Scripture testifies that God's mercy is then also necessary for them, when the Saint says to his soul concerning the Lord its God, \"Who crowneth thee in mercy and compassion.\"[fn-65-P6590_2516316:147-nf] The Apostle James also says: \"He shall have judgment without mercy who hath showed no mercy;\"[fn-65-P6591_2516430:148-nf] where he sets forth thateven in that judgment in which the righteous are crowned and the unrighteous are condemned, some will be judged with mercy, others without mercy. On which account also the mother of the Maccabees says to her son, \"That in that mercy I may receive thee with thy brethren.\"[fn-65-P6592_2516746:149-nf] \"For when a righteous king,\" as it is written, \"shall sit on the throne, no evil thing shall oppose itself to him. Who will boast that he has a pure heart? or who will boast that he is pure from sin?[fn-65-P6593_2516970:150-nf] And thus God's mercy is even then necessary, by which he is made \"blessed to whom the Lord has not imputed sin.\"[fn-65-P6594_2517103:151-nf] But at that time even mercy itself shall be allotted in righteous judgment in accordance with the merits of good works. For when it is said, \"Judgment without mercy to him that hath showed no mercy,\" it is plainly shown that in those in whom are found the good works of mercy, judgment shall be executed with mercy; and thus even that mercy itself shall be returned to the merits of good works. It is not so now; when not only no good works, but many bad works precede, His mercy anticipates a man so that he is delivered from evils,-as well from evils which he has done, as from those which he would have done if he were not controlled by the grace of God; and from those, too, which he would have suffered for ever if he were not plucked from the power of darkness, and transferred into the kingdom of the Son of God's love.[fn-65-P6595_2517951:152-nf] Nevertheless, since even that life eternal itself, which, it is certain, is given as due to good works, is called by so great an apostle the grace of God, although grace is not rendered to works, but is given freely, it must be confessed without any doubt, that eternal life is called grace for the reason that it is rendered to those merits which grace has conferred upon man. Because that saying is rightly understood which in the gospel is read, \"grace for grace,\"[fn-65-P6596_2518439:153-nf] -that is, for those merits which grace has conferred.","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":103,"verse":8,"source_code":"npnf1_04_npnf1_04_47_concerning_the_nature_of_good_against_the_manichaeans_","source_chapter":47,"source_paragraph":"141","folder":"NPNF1-04","text":"O great is Thy patience, Lord, full of compassion and gracious, slow to anger, and plenteous in mercy, and true;[fn-27-P2752_1621893:50-nf] who makest Thy sun to rise upon the good and the evil, and who sendest rain upon the just and the unjust;[fn-27-P2753_1622017:51-nf] who willest not the death of the sinner, so much as that he return and live;[fn-27-P2754_1622112:52-nf] who reproving in parts, dost give place to repentance, that wickedness having been abandoned, they may believe on Thee, O Lord;[fn-27-P2755_1622264:53-nf] who by Thy patience dost lead to repentance, although many according to the hardness of their heart and their impenitent heart treasure up for themselves wrath against the day of wrath and of the revelation of Thy righteous judgment, who wilt render to every man according to his works;[fn-27-P2756_1622570:54-nf] who in the day when a man shall have turned from his iniquity to Thy mercy and truth, wilt forget all his iniquities:[fn-27-P2757_1622707:55-nf] stand before us, grant unto us that through our ministry, by which Thou hast been pleased to refute this execrable and too horrible error, as many have already been liberated, many also may be liberated, and whether through the sacrament Of Thy holy baptism, or through the sacrifice of a broken spirit and a contrite and humbled heart,[fn-27-P2758_1623066:56-nf] in the sorrow of repentance, they may deserve to receive the remission of their sins and blasphemies, by which through ignorance they have offended Thee. For nothing is of any avail, save Thy surpassing mercy and power, and the truth of Thy baptism, and the keys of the kingdom of heaven in Thy holy Church; so that we must not despair of men as long as by Thy patience they live on this earth, who even knowing how great an evil it is to think or to say such things about Thee, are detained in that malign profession on account of the use or the attainment of temporal or earthly convenience, if rebuked by Thy reproaches they in any way flee to Thy ineffable goodness, and prefer to all the enticements of the carnal life, the heavenly and eternal life. ","title":"Concerning the Nature of Good, Against the Manichaeans.","author":"Augustine"},{"chapter":103,"verse":22,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":5,"source_paragraph":"38","folder":"ANF-03","text":"The name of \"God the Father\" had been published to none. Even Moses, who had interrogated Him on that very point, had heard a different name.[fn-117-P11784_3307171:14-nf] To us it has been revealed in the Son, for the Son is now the Father's new name. \"I am come,\" saith He, \"in the Father's name; \"[fn-117-P11785_3307321:15-nf] and again, \"Father, glorify Thy name; \"[fn-117-P11786_3307378:16-nf] and more openly, \"I have manifested Thy name to men.\"[fn-117-P11787_3307451:17-nf] That name, therefore, we pray may \"be hallowed.\" Not that it is becoming for men to wish God well, as if there were any other[fn-117-P11788_3307596:18-nf] by whom He may be wished well, or as if He would suffer unless we do so wish. Plainly, it is universally becoming for God to be blessed[fn-117-P11789_3307760:19-nf] in every place and time, on account of the memory of His benefits ever due from every man. But this petition also serves the turn of a blessing. Otherwise, when is the name of God not \"holy,\" and \"hallowed\" through Himself, seeing that of Himself He sanctifies all others-He to whom that surrounding circle of angels cease not to say, \"Holy, holy, holy? \"[fn-117-P11790_3308135:20-nf] In like wise, therefore, we too, candidates for angelhood, if we succeed in deserving it, begin even here on earth to learn by heart that strain hereafter to be raised unto God, and the function of future glory. So far, for the glory of God. On the other hand, for our own petition, when we say, \"Hallowed be Thy name,\" we pray this; that it may be hallowed in us who are in Him, as well in all others for whom the grace of God is still waiting;[fn-117-P11791_3308610:21-nf] that we may obey this precept, too, in \"praying for all,\"[fn-117-P11792_3308687:22-nf] even for our personal enemies.[fn-117-P11793_3308737:23-nf] And therefore with suspended utterance, not saying, \"Hallowed be it in us, \"we say,-\"in all.\"","title":"On Prayer.","author":"Tertullian"},{"chapter":103,"verse":14,"source_code":"anf_02_anf02_52_book_i","source_chapter":9,"source_paragraph":"87","folder":"ANF-02","text":"At this stage some rise up, saying that the Lord, by reason of the rod, and threatening, and fear, is not good; misapprehending, as appears, the Scripture which says, \"And he that feareth the Lord will turn to his heart; \"[fn-35-P3508_1062291:139-nf] and most of all, oblivious of His love, in that for us He became man. For more suitably to Him, the prophet prays in these words: \"Remember us, for we are dust; \"[fn-35-P3509_1062477:140-nf] that: is, Sympathize with us; for Thou knowest from personal experience of suffering the weakness of the flesh. In this respect, therefore, the Lord the Instructor is most good and unimpeachable, sympathizing as He does from the exceeding greatness of His love with the nature of each man. \"For there is nothing which the Lord hates.\"[fn-35-P3510_1062833:141-nf] For assuredly He does not hate anything, and yet wish that which He hates to exist Nor does He wish anything not to exist, and yet become the cause of existence to that which He wishes not to exist. Nor does He wish anything not to exist which yet exists. If, then, the Word hates anything, He does not wish it to exist. But nothing exists, the cause of whose existence is not supplied by God. Nothing, then, is hated by God, nor yet by the Word. For both are one-that is, God. For He has said, \"In the beginning the Word was in God, and the Word was God.\"[fn-35-P3511_1063411:142-nf] If then He hates none of the things which He has made, it follows that He loves them. Much more than the rest, and with reason, will He love man, the noblest of all objects created by Him, and a God-loving being. Therefore God is loving; consequently the Word is loving.","title":"Book I","author":"Clement of Alexandria"},{"chapter":103,"verse":24,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":5,"source_paragraph":"42","folder":"ANF-05","text":"Him, then, we acknowledge and know to be God, the Creator of all things-Lord on account of His power, Parent on account of His discipline-Him, I say, who \"spake, and all things were made; \"[fn-101-P10106_3137452:8-nf] He commanded, and all things went forth: of whom it is written, \"Thou hast made all things in wisdom; \"[fn-101-P10107_3137576:9-nf] of whom Moses said, \"God in heaven above, and in the earth beneath; \"[fn-101-P10108_3137665:10-nf] who, according to Isaiah, \"hath meted out the heaven with a span, the earth with the hollow of His hand; \"[fn-101-P10109_3137792:11-nf] \"who looketh on the earth, and maketh it tremble; whoboundeth the circle of the earth, and those that dwell in it like locusts; who hath weighed the mountains in a balance, and the groves in scales,\"[fn-101-P10110_3138012:12-nf] that is, by the sure test of divine arrangement; easily fall into ruins if it were not balanced with equal weights, He has poised this burden of the earthly mass with equity. Who says by the prophet, \"I am God, and there is none beside me\"[fn-101-P10111_3138274:13-nf] Who says by the same prophet \"Because I will not give my majesty to another,\"[fn-101-P10112_3138372:14-nf] that He may exclude all heathens and heretics with their figments; proving that that is not God who is made by the hand of the workman, nor that which is feigned by the intellect of a heretic. For he is not God for whose existence the workman must be asked. And He has added hereto by the prophet, \"The heaven is my throne, and the earth is my footstool: what house will ye build me, and where is the place of my rest? \"[fn-101-P10113_3138813:15-nf] that He may show that He whom the world does not contain is much less contained in a temple; and He says these things not for boastfulness of Himself, but for our knowledge. For He does not desire from us the glory of His magnitude; but He wishes to confer upon us, even as a father, a religious wisdom. And He, wishing moreover to attract to gentleness our minds, brutish, and swelling, and stubborn with cloddish ferocity, says, \"And upon whom shall my Spirit rest, save upon him that is lowly, and quiet, and that trembleth at my words? \"[fn-101-P10114_3139405:16-nf] -so that in some degree one may recognise how great God is, in learning to fear Him by the Spirit given to him: Who, similarly wishing still more to come into our knowledge, and, by way of stirring up our minds to His worship, said, \"I am the Lord, who made the light and created the darkness; \"[fn-101-P10115_3139721:17-nf] that we might deem not that some Nature,-what I know not,-was the artificer of those vicissitudes whereby nights and days are controlled, but might rather, as is more true, recognise God as their Creator. And since by the gaze of our eyes we cannot see Him, we rightly learn of Him from the greatness, and the power, and the majesty of His works. \"For the invisible things of Him,\" says the Apostle Paul,\" from the creation of the world, are clearly seen, being understood by those things which are made, even His eternal power and godhead; \"[fn-101-P10116_3140307:18-nf] so that the human mind, learning hidden things from those that are manifest, from the greatness of the works which it should behold, might with the eyes of the mind consider the greatness of the Architect. Of whom the same apostle, \"Now unto the King eternal, immortal, invisible, the only God, be honour and glory.\"[fn-101-P10117_3140679:19-nf] For He has gone beyond the contemplation of the eyes who has surpassed the greatness of thought. \"For,\" it is said,\" of Him, and through Him, and in Him are all things.\"[fn-101-P10118_3140869:20-nf] For all things are by His command, because they are of Him; and are ordered by His word as being through Him; and all things return to His judgment; as in Him expecting liberty when corruption shall be done away, they appear to be recalled to Him.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":103,"verse":32,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":5,"source_paragraph":"42","folder":"ANF-05","text":"Him, then, we acknowledge and know to be God, the Creator of all things-Lord on account of His power, Parent on account of His discipline-Him, I say, who \"spake, and all things were made; \"[fn-101-P10106_3137452:8-nf] He commanded, and all things went forth: of whom it is written, \"Thou hast made all things in wisdom; \"[fn-101-P10107_3137576:9-nf] of whom Moses said, \"God in heaven above, and in the earth beneath; \"[fn-101-P10108_3137665:10-nf] who, according to Isaiah, \"hath meted out the heaven with a span, the earth with the hollow of His hand; \"[fn-101-P10109_3137792:11-nf] \"who looketh on the earth, and maketh it tremble; whoboundeth the circle of the earth, and those that dwell in it like locusts; who hath weighed the mountains in a balance, and the groves in scales,\"[fn-101-P10110_3138012:12-nf] that is, by the sure test of divine arrangement; easily fall into ruins if it were not balanced with equal weights, He has poised this burden of the earthly mass with equity. Who says by the prophet, \"I am God, and there is none beside me\"[fn-101-P10111_3138274:13-nf] Who says by the same prophet \"Because I will not give my majesty to another,\"[fn-101-P10112_3138372:14-nf] that He may exclude all heathens and heretics with their figments; proving that that is not God who is made by the hand of the workman, nor that which is feigned by the intellect of a heretic. For he is not God for whose existence the workman must be asked. And He has added hereto by the prophet, \"The heaven is my throne, and the earth is my footstool: what house will ye build me, and where is the place of my rest? \"[fn-101-P10113_3138813:15-nf] that He may show that He whom the world does not contain is much less contained in a temple; and He says these things not for boastfulness of Himself, but for our knowledge. For He does not desire from us the glory of His magnitude; but He wishes to confer upon us, even as a father, a religious wisdom. And He, wishing moreover to attract to gentleness our minds, brutish, and swelling, and stubborn with cloddish ferocity, says, \"And upon whom shall my Spirit rest, save upon him that is lowly, and quiet, and that trembleth at my words? \"[fn-101-P10114_3139405:16-nf] -so that in some degree one may recognise how great God is, in learning to fear Him by the Spirit given to him: Who, similarly wishing still more to come into our knowledge, and, by way of stirring up our minds to His worship, said, \"I am the Lord, who made the light and created the darkness; \"[fn-101-P10115_3139721:17-nf] that we might deem not that some Nature,-what I know not,-was the artificer of those vicissitudes whereby nights and days are controlled, but might rather, as is more true, recognise God as their Creator. And since by the gaze of our eyes we cannot see Him, we rightly learn of Him from the greatness, and the power, and the majesty of His works. \"For the invisible things of Him,\" says the Apostle Paul,\" from the creation of the world, are clearly seen, being understood by those things which are made, even His eternal power and godhead; \"[fn-101-P10116_3140307:18-nf] so that the human mind, learning hidden things from those that are manifest, from the greatness of the works which it should behold, might with the eyes of the mind consider the greatness of the Architect. Of whom the same apostle, \"Now unto the King eternal, immortal, invisible, the only God, be honour and glory.\"[fn-101-P10117_3140679:19-nf] For He has gone beyond the contemplation of the eyes who has surpassed the greatness of thought. \"For,\" it is said,\" of Him, and through Him, and in Him are all things.\"[fn-101-P10118_3140869:20-nf] For all things are by His command, because they are of Him; and are ordered by His word as being through Him; and all things return to His judgment; as in Him expecting liberty when corruption shall be done away, they appear to be recalled to Him.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":103,"verse":15,"source_code":"npnf1_09_npnf1_09_51_homily_i_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-09","text":"21. And that other[fn-16-P1622_1287455:53-nf] reason too I wilt endeavor to bring forward from the Scriptures. But what was it? It was, that we might not say, when exhorted to the same virtue, that they were partakers of another nature, or were not men. On this account, a certain one speaking of the great Elias, says, \"Elias was a man of like passions with us.\"[fn-16-P1623_1287816:54-nf] Do you perceive, that he shows from a communion of suffering,[fn-16-P1624_1288197:55-nf] that he was the same kind of man that we are? And again, \"I too am a man of like passions with you.\"[fn-16-P1625_1288320:56-nf] And this guarantees a community of nature.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":103,"verse":8,"source_code":"npnf1_04_npnf1_04_53_book_ii_","source_chapter":11,"source_paragraph":"39","folder":"NPNF1-04","text":"15. But what attitude do they assume, when it is shown that the holy Cyprian, though he did not himself admit as members of the Church those who had been baptized in heresy or schism, yet held communion with those who did admit them, according to his express declaration, \"Judging no one, nor depriving any one of the right of communion if he differ from us?\"[fn-32-P3237_1881589:40-nf] If he was polluted by communion with persons of this kind, why do they follow his authority in the question of baptism? But if he was not polluted by communion with them, why do they not follow his example in maintaining unity? Have they anything to urge in their defense except the plea, \"We choose to have it so?\" What other answer have any sinful or wicked men to the discourse of truth or justice,-the voluptuous, for instance, the drunkards, adulterers, and those who are impure in any way, thieves, robbers, murderers, plunderers, evil-doers, idolaters,-what other answer can they make when convicted by the voice of truth, except \"I choose to do it;\" \"It is my pleasure so\"? And if they have in them a tinge of Christianity, they say further, \"Who art thou that judgest another man's servant?\"[fn-32-P3238_1882400:41-nf] Yet these have so much more remains of modesty, that when, in accordance with divine and human law, they meet with punishment for their abandoned life and deeds, they do not style themselves martyrs; while the Donatists wish at once to lead a sacrilegious life and enjoy a blameless reputation, to suffer no punishment for their wicked deeds, and to gain a martyr's glory in their just punishment. As if they were not experiencing the greater mercy and patience of God, in proportion as \"executing His judgments upon them by little and little, He giveth them place of repentance,\"[fn-32-P3239_1882999:42-nf] and ceases not to redouble His scourgings in this life; that, considering what they suffer, and why they suffer it, they may in time grow wise; and that those who have received the baptism of the party of Maximianus in order to preserve the unity of Donatus, may the more readily embrace the baptism of the whole world in order to preserve the peace of Christ; that they may be restored to the root, may be reconciled to the unity of the Church, may see that they have nothing left for them to say, though something yet remains for them to do; that for their former deeds the sacrifice of loving-kindness may be offered to a long-suffering God, whose unity they have broken by their wicked sin, on whose sacraments they have inflicted such a lasting wrong. For \"the Lord is merciful and gracious, slow to anger, plenteous in mercy and truth.\"[fn-32-P3240_1883862:43-nf] Let them embrace His mercy and long-suffering in this life, and fear His truth in the next. For He willeth not the death of a sinner, but rather that he should turn from his way and live;[fn-32-P3241_1884088:44-nf] because He bends His judgment against the wrongs that have been inflicted on Him. This is our exhortation.","title":"Book II.","author":"Augustine"},{"chapter":103,"verse":13,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":14,"source_paragraph":"88","folder":"ANF-02","text":"He, then, who from among the Gentiles and from that old life has betaken himself to faith, has obtained forgiveness of sins once. But he who has sinned after this, on his repentance, though he obtain pardon, ought to fear, as one no longer washed to the forgiveness of sins. For not only must the idols which he formerly held as gods, but the works also of his former life, be abandoned by him who has been \"born again, not of blood, nor of the will of the flesh,\"[fn-58-P5826_1773186:127-nf] but in the Spirit; which consists in repenting by not giving way to the same fault. For frequent repentance and readiness to change easily from want of training, is the practice of sin again.[fn-58-P5827_1773397:128-nf] The frequent asking of forgiveness, then, for those things in which we often transgress, is the semblance of repentance, not repentance itself. \"But the righteousness of the blameless cuts straight paths,\"[fn-58-P5828_1773752:129-nf] says the Scripture. And again, \"The righteousness of the innocent will make his way right.\"[fn-58-P5829_1773864:130-nf] Nay, \"as a father pitieth his children, so the Lord pitieth them that fear Him.\"[fn-58-P5830_1773967:131-nf] David writes, \"They who sow,\" then, \"in tears, shall reap in joy; \"[fn-58-P5831_1774056:132-nf] those, namely, who confess in penitence. \"For blessed are all those that fear the Lord.\"[fn-58-P5832_1774166:133-nf] You see the corresponding blessing in the Gospel. \"Fear not,\" it is said, \"when a man is enriched, and when the glory of his house is increased: because when he dieth he shall leave all, and his glory shall not descend after him.\"[fn-58-P5833_1774420:134-nf] \"But I in Thy I mercy will enter into Thy house. I will worship I toward Thy holy temple, in Thy fear: Lord, lead me in Thy righteousness.\"[fn-58-P5834_1774585:135-nf] Appetite is then the movement of the mind to or from something.[fn-58-P5835_1774669:136-nf] Passion is an excessive appetite exceeding the measures of reason, or appetite unbridled and disobedient to the word. Passions, then, are a perturbation of the soul contrary to nature, in disobedience to reason. But revolt and distraction and disobedience are in our own power, as obedience is in our power. Wherefore voluntary actions are judged. But should one examine each one of the passions, he will find them irrational impulses.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":103,"verse":5,"source_code":"npnf1_06_npnf1_06_48_sermon_xxxi_lxxxi_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. For wherefore art thou disturbed? Thine heart is disturbed by the pressing troubles of the world, as that ship was, in which Christ was asleep. Lo! what is the cause, stout-hearted man, that thy heart is disturbed? That ship in which Christ is asleep,[fn-44-P4415_1877391:28-nf] is the heart in which faith is asleep. For what new thing, what new thing, I ask, is told thee, Christian? \"In Christian times is the world laid waste, the world is failing.\" Did not thy Lord tell thee, the world shall be laid waste? Did not thy Lord tell thee, the world shall fail? Why when the promise was made, didst thou believe, and art disturbed now, when it is being completed? So then the tempest beats furiously against thine heart; beware of shipwreck, awake up Christ. The Apostle says, \"that Christ may dwell in your hearts by faith.\"[fn-44-P4416_1877960:29-nf] Christ dwelleth in thee by faith. Present faith, is Christ present; waking faith, is Christ awake; slumbering[fn-44-P4417_1878089:30-nf] faith, is Christ asleep. Arise and stir thyself; say, \"Lord, we perish.\" See what the Heathen say to us; and what is, worse, what evil Christians say! Awake up, O Lord, we perish. Let thy faith awake, and Christ begins to speak to thee. \"`Why art thou troubled?' I told thee beforehand of all these things. I foretold them, that when evils came, thou mightest hope for good things, that thou mightest not faint in the evil.\" Wonderest thou that the world is failing? Wonder that the world is grown old. It is as a man who is born, and grows up, and waxes old. There are many complaints in old age; the cough, the rheum, the weakness of the eyes, fretfulness, and weariness. So then as when a man is old; he is full of complaints; so is the world old; and is full of troubles. Is it a little thing that God hath done for thee, in that in the world's old age, He hath sent Christ unto thee, that He may renewthee then, when all is failing? Dost thou not I know that He notified this in the seed of Abraham? \"The seed of Abraham,\" says the Apostle, \"which is Christ. He saith not, And to seeds, as of many; but as of One, And to thy seed, which is Christ.\"[fn-44-P4418_1879256:31-nf] Therefore was there a son born to Abraham in his old age, because in the old age of this world was Christ to come. He came when all things were growing old, and made them new. As a made, created, perishing thing, the world was now declining to its fall. It could not but be that it should abound in troubles; He came both to console thee in the midst of present troubles, and to promise thee everlasting rest. Choose not then to cleave to this aged world, and to be unwilling to grow young in Christ, who telleth thee, \"The world is perishing, the world is waxing old, the world is failing; is distressed by the heavy breathing of old age. But do not fear, \"Thy youth shall be renewed as the eagle's.\"[fn-44-P4419_1879977:32-nf] ","title":"Sermon XXXI. [LXXXI. Ben.]","author":"Augustine"},{"chapter":103,"verse":18,"source_code":"npnf1_06_npnf1_06_66_sermon_xlix_xcix_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. This was spoken on account of that Pharisee who thought that he had either no sins, or but few. Now unless he had had some love, he would not have invited the Lord. But how little was it! He gave Him no kiss, not so much as water for His Feet, much less tears; he did not honour Him with any of those offices of respect, with which that woman did, who well knew what need she had of being cured, and by whom she might be cured. O Pharisee, therefore dost thou love but little, because thou dost fondly think that but little is forgiven thee; not because little really is forgiven thee, but because thou thinkest that that which is forgiven is but little. \"What then?\" he says; \"Am I who have never committed murder, to be reckoned a murderer? Am I who have never been guilty of adultery, to be punished for adultery? Or are these things to be forgiven me, which I have never committed?\" See: once more suppose two persons, and let us speak to them. One comes with supplication, a sinner covered over with thorns as a hedgehog, and timid exceedingly as a hare. But the rock is the hedgehog's and the hare's refuge.[fn-51-P5181_2207115:8-nf] He comes then to the Rock, he finds refuge, he receives succour. The other has not committed many sins; what shall we do for him that he may love much? what shall we persuade him? Shall we go against the words of the Lord, \"To whom little is forgiven, the same loveth little\"? Yes, most truly so, to whom little is really forgiven. But O thou who sayest that thou hast not committed many sins: why hast thou not? by whose guidance? God be thanked, that by your movement and voice ye have made signs that ye have understood me. Now then, as I think, the difficulty has been solved. The one has committed many sins, and so is made a debtor for many; the other through God's guidance has committed but few. To Him to whom the one ascribes what He hath forgiven, does the other also ascribe what he hath not committed. Thou hast not been an adulterer in that past life of thine, which was full of ignorance, when as yet thou wast not enlightened, as yet discerned not good and evil, as yet believed not on Him, who was guiding thee though thou didst not know Him. Thus doth thy God speak to thee: \"I was guiding thee for Myself, I was keeping thee for Myself. That thou mightest not commit adultery, no enticers were near thee; that no enticers were near thee, was My doing. Place and time were wanting; that they were wanting again, was My doing. Or enticers were nigh thee, and neither place nor time was wanting; that thou mightest not consent, it was I who alarmed thee. Acknowledge then His grace, to whom thou also owest it, that thou hast not committed the sin. The other owes me what was done, and thou hast seen forgiven him; and thou owest to me what thou hast not done.\" For there is no sin which one man commits, which another man may not commit also, if He be wanting as a Director, by whom man was made.","title":"Sermon XLIX. [XCIX. Ben.]","author":"Augustine"},{"chapter":103,"verse":1,"source_code":"npnf1_06_npnf1_06_98_sermon_lxxxi_cxxxi_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"7. \"Bless the Lord, O my soul.\"[fn-62-P6293_2663047:23-nf] Say, yea say to thy soul, \"Thou art still in this life, still bearest about a frail flesh, still \"doth the corruptible body press down the soul;\"[fn-62-P6294_2663211:24-nf] still after the entireness of remission hast thou received the remedy of prayer; for still, whilst thy weaknesses are being healed, dost thou say, \"Forgive us our debts.\"[fn-62-P6295_2663401:25-nf] Say then to thy soul, thou lowly valley, not an exalted hill; say to thy soul, \"Bless the Lord, O my soul, and forget not all His benefits.\"[fn-62-P6296_2663561:26-nf] What benefits? Tell them, enumerate them, render thanks. What benefits? \"Who forgiveth all thine iniquities.\"[fn-62-P6297_2663689:27-nf] This took place in baptism. What takes place now? \"Who healeth all thy weaknesses.\" This takesplace now; I acknowledge. But as long as I am here, \"the corruptible body presseth down the soul.\" Say then also that which comes next, \"Who redeemeth thy life from corruption.\"[fn-62-P6298_2663979:28-nf] After redemption from corruption, what remaineth? \"When this corruptible shall have put on incorruption, and this mortal shall have put on immortality, then shall be brought to pass the saying that is written, Death is swallowed up in victory. Where, O death, is thy contention?\" There rightly, \"O death, where is thy sting?\"[fn-62-P6299_2664323:29-nf] Thou seekest its place, and findest it not. What is \"the sting of death\"? What is, \"O death, where is thy sting?\" Where is sin? Thou seekest, and it is nowhere. For \"the sting of death is sin.\" They are the Apostle's words, not mine. Then shall it be said, \"O death, where is thy sting?\" Sin shall nowhere be, neither to surprise thee, nor to assault thee, nor to inflame[fn-63-P6300_2664719:30-nf] thy conscience. Then it shall not be said, \"Forgive us our debts.\" But what shall be said? \"O Lord our God, give us peace: for Thou hast rendered all things unto us.\"[fn-63-P6301_2664901:31-nf] ","title":"Sermon LXXXI. [CXXXI. Ben.]","author":"Augustine"},{"chapter":103,"verse":2,"source_code":"npnf1_06_npnf1_06_98_sermon_lxxxi_cxxxi_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"7. \"Bless the Lord, O my soul.\"[fn-62-P6293_2663047:23-nf] Say, yea say to thy soul, \"Thou art still in this life, still bearest about a frail flesh, still \"doth the corruptible body press down the soul;\"[fn-62-P6294_2663211:24-nf] still after the entireness of remission hast thou received the remedy of prayer; for still, whilst thy weaknesses are being healed, dost thou say, \"Forgive us our debts.\"[fn-62-P6295_2663401:25-nf] Say then to thy soul, thou lowly valley, not an exalted hill; say to thy soul, \"Bless the Lord, O my soul, and forget not all His benefits.\"[fn-62-P6296_2663561:26-nf] What benefits? Tell them, enumerate them, render thanks. What benefits? \"Who forgiveth all thine iniquities.\"[fn-62-P6297_2663689:27-nf] This took place in baptism. What takes place now? \"Who healeth all thy weaknesses.\" This takesplace now; I acknowledge. But as long as I am here, \"the corruptible body presseth down the soul.\" Say then also that which comes next, \"Who redeemeth thy life from corruption.\"[fn-62-P6298_2663979:28-nf] After redemption from corruption, what remaineth? \"When this corruptible shall have put on incorruption, and this mortal shall have put on immortality, then shall be brought to pass the saying that is written, Death is swallowed up in victory. Where, O death, is thy contention?\" There rightly, \"O death, where is thy sting?\"[fn-62-P6299_2664323:29-nf] Thou seekest its place, and findest it not. What is \"the sting of death\"? What is, \"O death, where is thy sting?\" Where is sin? Thou seekest, and it is nowhere. For \"the sting of death is sin.\" They are the Apostle's words, not mine. Then shall it be said, \"O death, where is thy sting?\" Sin shall nowhere be, neither to surprise thee, nor to assault thee, nor to inflame[fn-63-P6300_2664719:30-nf] thy conscience. Then it shall not be said, \"Forgive us our debts.\" But what shall be said? \"O Lord our God, give us peace: for Thou hast rendered all things unto us.\"[fn-63-P6301_2664901:31-nf] ","title":"Sermon LXXXI. [CXXXI. Ben.]","author":"Augustine"},{"chapter":103,"verse":3,"source_code":"npnf1_06_npnf1_06_98_sermon_lxxxi_cxxxi_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"7. \"Bless the Lord, O my soul.\"[fn-62-P6293_2663047:23-nf] Say, yea say to thy soul, \"Thou art still in this life, still bearest about a frail flesh, still \"doth the corruptible body press down the soul;\"[fn-62-P6294_2663211:24-nf] still after the entireness of remission hast thou received the remedy of prayer; for still, whilst thy weaknesses are being healed, dost thou say, \"Forgive us our debts.\"[fn-62-P6295_2663401:25-nf] Say then to thy soul, thou lowly valley, not an exalted hill; say to thy soul, \"Bless the Lord, O my soul, and forget not all His benefits.\"[fn-62-P6296_2663561:26-nf] What benefits? Tell them, enumerate them, render thanks. What benefits? \"Who forgiveth all thine iniquities.\"[fn-62-P6297_2663689:27-nf] This took place in baptism. What takes place now? \"Who healeth all thy weaknesses.\" This takesplace now; I acknowledge. But as long as I am here, \"the corruptible body presseth down the soul.\" Say then also that which comes next, \"Who redeemeth thy life from corruption.\"[fn-62-P6298_2663979:28-nf] After redemption from corruption, what remaineth? \"When this corruptible shall have put on incorruption, and this mortal shall have put on immortality, then shall be brought to pass the saying that is written, Death is swallowed up in victory. Where, O death, is thy contention?\" There rightly, \"O death, where is thy sting?\"[fn-62-P6299_2664323:29-nf] Thou seekest its place, and findest it not. What is \"the sting of death\"? What is, \"O death, where is thy sting?\" Where is sin? Thou seekest, and it is nowhere. For \"the sting of death is sin.\" They are the Apostle's words, not mine. Then shall it be said, \"O death, where is thy sting?\" Sin shall nowhere be, neither to surprise thee, nor to assault thee, nor to inflame[fn-63-P6300_2664719:30-nf] thy conscience. Then it shall not be said, \"Forgive us our debts.\" But what shall be said? \"O Lord our God, give us peace: for Thou hast rendered all things unto us.\"[fn-63-P6301_2664901:31-nf] ","title":"Sermon LXXXI. [CXXXI. Ben.]","author":"Augustine"},{"chapter":103,"verse":4,"source_code":"npnf1_06_npnf1_06_98_sermon_lxxxi_cxxxi_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"7. \"Bless the Lord, O my soul.\"[fn-62-P6293_2663047:23-nf] Say, yea say to thy soul, \"Thou art still in this life, still bearest about a frail flesh, still \"doth the corruptible body press down the soul;\"[fn-62-P6294_2663211:24-nf] still after the entireness of remission hast thou received the remedy of prayer; for still, whilst thy weaknesses are being healed, dost thou say, \"Forgive us our debts.\"[fn-62-P6295_2663401:25-nf] Say then to thy soul, thou lowly valley, not an exalted hill; say to thy soul, \"Bless the Lord, O my soul, and forget not all His benefits.\"[fn-62-P6296_2663561:26-nf] What benefits? Tell them, enumerate them, render thanks. What benefits? \"Who forgiveth all thine iniquities.\"[fn-62-P6297_2663689:27-nf] This took place in baptism. What takes place now? \"Who healeth all thy weaknesses.\" This takesplace now; I acknowledge. But as long as I am here, \"the corruptible body presseth down the soul.\" Say then also that which comes next, \"Who redeemeth thy life from corruption.\"[fn-62-P6298_2663979:28-nf] After redemption from corruption, what remaineth? \"When this corruptible shall have put on incorruption, and this mortal shall have put on immortality, then shall be brought to pass the saying that is written, Death is swallowed up in victory. Where, O death, is thy contention?\" There rightly, \"O death, where is thy sting?\"[fn-62-P6299_2664323:29-nf] Thou seekest its place, and findest it not. What is \"the sting of death\"? What is, \"O death, where is thy sting?\" Where is sin? Thou seekest, and it is nowhere. For \"the sting of death is sin.\" They are the Apostle's words, not mine. Then shall it be said, \"O death, where is thy sting?\" Sin shall nowhere be, neither to surprise thee, nor to assault thee, nor to inflame[fn-63-P6300_2664719:30-nf] thy conscience. Then it shall not be said, \"Forgive us our debts.\" But what shall be said? \"O Lord our God, give us peace: for Thou hast rendered all things unto us.\"[fn-63-P6301_2664901:31-nf] ","title":"Sermon LXXXI. [CXXXI. Ben.]","author":"Augustine"},{"chapter":103,"verse":5,"source_code":"npnf1_07_npnf1_07_70_tractate_lxv_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. The Lord Jesus declares that He is giving His disciples a new commandment, that they should love one another. \"A new commandment,\" He says, \"I give unto you, that ye love one another.\" But was not this already commanded in the ancient law of God, where it is written, \"Thou shalt love thy neighbor as thyself\"?[fn-25-P2597_1528576:1-nf] Why, then, is it called a new one by the Lord, when it is proved to be so old? Is it on this account a new commandment, because He hath divested us of the old, and clothed us with the new man? For it is not indeed every kind of love that renews him that listens to it, or rather yields it obedience, but that love regarding which the Lord, in order to distinguish it from all carnal affection, added, \"as I have loved you.\" For husbands and wives love one another, and parents and children, and all other human relationships that bind men together: to say nothing of the blame-worthy and damnable love which is mutually felt by adulterers and adulteresses, by fornicators and prostitutes, and all others who are knit together by no human relationship, but by the mischievous depravity of human life. Christ, therefore, hath given us a new commandment, that we should love one another, as He also hath loved us. This is the love that renews us, making us new men, heirs of the New Testament, singers of the new song. It was this love, brethren beloved, that renewed also those of olden time, who were then the righteous, the patriarchs and prophets, as it did afterwards the blessed apostles: it is it, too, that is now renewing the nations, and from among the universal race of man, which overspreads the whole world, is making and gathering together a new people, the body of the newly-married spouse of the only-begotten Son of God, of whom it is said in the Song of Songs, \"Who is she that ascendeth, made white?\"[fn-25-P2598_1530111:2-nf] Made white indeed, because renewed; and how, but by the new commandment? Because of this, the members thereof have a mutual interest in one another; and if one member suffer, all the members suffer with it; and one member be honored, all the members rejoice with it.[fn-25-P2599_1530857:3-nf] For this they hear and observe, \"A new commandment I give unto you, that ye love one another:\" not as those love one another who are corrupters, nor as men love one another in a human way; but they love one another as those who are God's, and all of them sons of the Highest, and brethren, therefore, of His only Son, with that mutual love wherewith He loved them, when about to lead them on to the goal were all sufficiency should be theirs, and where their every desire should be satisfied with good things.[fn-26-P2600_1531390:4-nf] For then there will be nothing wanting they can desire, when God will be all in all.[fn-26-P2601_1531491:5-nf] An end like that has no end. No one dieth there, where no one arriveth save he that dieth to this world, not that universal kind of death whereby the body is bereft of the soul; but the death of the elect, through which, even while still remaining in this mortal flesh, the heart is set on the things which are above. Of such a death it is that the apostle said, \"For ye are dead, and your life is hid with Christ in God.\"[fn-26-P2602_1531932:6-nf] And perhaps to this, also, do the words refer,\"Love is strong as death.\"[fn-26-P2603_1532021:7-nf] For by this love it is brought about, that, While still held in the present corruptible body, we die to this world, and our life is hid with Christ in God; yea, that love itself is our death to the world, and our life with God. For if that is death when the soul quits the body, how can it be other than death when our love quits the world? Such love, therefore, is strong as death. And what is stronger than that which bindeth the world?","title":"Tractate LXV.","author":"Augustine"},{"chapter":103,"verse":18,"source_code":"npnf1_07_npnf1_07_86_tractate_lxxxi_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. \"If ye abide in me,\" He says, \"and my words abide in you, ye shall ask what ye will, and it shall be done unto you.\" For abiding thus in Christ, is there aught they can wish but what will be agreeable to Christ? So abiding in the Saviour, can they wish anything that is inconsistent with salvation? Some things, indeed, we wish because we are in Christ, and other things we desire because still in this world. For at times, in connection with this our present abode, we are inwardly prompted to ask what we know not it would be inexpedient for us to receive. But God forbid that such should be given us if we abide in Christ, who, when we ask, only does what will be for our advantage. Abiding, therefore, ourselves in Him, when His words abide in us we shall ask what we will, and it shall be done unto us. For if we ask, and the doing follows not, what we ask is not connected with our abiding in Him, nor with His words which abide in us, but with that craving and infirmity of the flesh which are not in Him, and have not His words abiding in them. For to His words, at all events, belongs that prayer which He taught, and in which we say, \"Our Father, who art in heaven.\"[fn-28-P2893_1664766:4-nf] Let us only not fall away from the words and meaning of this prayer in our petitions, and whatever we ask, it shall be done unto us. For then only may His words be said to abide in us, when we do what He has commanded us, and love what He has promised. But when His words abide only in the memory, and have no place in the life, the branch is not to be accounted as in the vine, because it draws not its life from the root. It is to this distinction that the word of Scripture has respect, \"and to those that remember His commandments to do them.\"[fn-28-P2894_1665330:5-nf] For many retain them in their memory only to treat them with contempt, or even to mock at and assail them. It is not in such as have only some kind of contact, but no connection, that the words of Christ abide; and to them, therefore, they will not be a blessing, but a testimony against them; and because they are present in them without abiding in them, they are held fast by them for the very purpose of being judged according to them at last.","title":"Tractate LXXXI.","author":"Augustine"},{"chapter":103,"verse":4,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":11,"source_paragraph":"81","folder":"ANF-08","text":"While Hades was thus discoursing to Satan, the King of glory stretched out His right hand, and took hold of our forefather Adam, and raised him. Then turning also to the rest, He said: Come all with me, as many as have died through the tree which he touched: for, behold, I again raise you all up through the tree of the cross. Thereupon He brought them all out, and our forefather Adam seemed to be filled with joy, and said: I thank Thy majesty, O Lord, that Thou hast brought me up out of the lowest Hades.[fn-69-P6954_2091211:19-nf] Likewise also all the prophets and the saints said: We thank Thee, O Christ, Saviour of the world, that Thou hast brought our life up out of destruction.[fn-69-P6955_2091386:20-nf] ","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"},{"chapter":103,"verse":30,"source_code":"npnf2_08_npnf2_08_26_letter_viii","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-08","text":"11. If we ought to advance our argument yet further, and turn our inspection to higher themes, let us contemplate the divine nature of the Holy Spirit specially flora the following point of view. In Scripture we find mention of three creations. The first is the evolution from non-being into being.[fn-27-P2734_922103:72-nf] The second is change from the worse to the better. The third is the resurrection of the dead. In these you will find the Holy Ghost cooperating with the Father and the Son. There is a bringing into existence of the heavens; and what says David? \"By the word of the Lord were the heavens made and all the host of them by the breath of His mouth.\"[fn-27-P2735_922884:73-nf] Again, man is created through baptism, for \"if any man be in Christ he is a new creature.\"[fn-27-P2736_923038:74-nf] And why does the Saviour say to the disciples, \"Go ye therefore and teach all nations, baptizing them in the name of the Father and of the Son and of the Holy Ghost\"? Here too you see the Holy Ghost present with the Father and the Son. And what would you say also as to the resurrection of the dead when we shall have failed and returned to our dust? Dust we are and unto dust we shall return.[fn-27-P2737_923451:75-nf] And He will send the Holy Ghost and create us and renew the face of the earth.[fn-27-P2738_923553:76-nf] For what the holy Paul calls resurrection David describes as renewal. Let us hear, once more, him who was caught into the third heaven. What does he say? \"You are the temple of the Holy Ghost which is in you.\"[fn-27-P2739_923786:77-nf] Now every temple[fn-27-P2740_923823:78-nf] is a temple of God, and if we are a temple of the Holy Ghost, then the Holy Ghost is God. It is also called Solomon's temple, but this is in the sense of his being its builder. And if we are a temple of the Holy Ghost in this sense, then the Holy Ghost is God, for \"He that built all things is God.\"[fn-27-P2741_924303:79-nf] If we are a temple of one who is worshipped, and who dwells in us, let us confess Him to be God, for thou shale worship the Lord thy God, and Him only shall thou serve.[fn-27-P2742_924490:80-nf] Supposing them to object to the word \"God,\" let them learn what this word means. God is called Qeo\\j either because He placed (teqeike/nai) all things or because He beholds (Qea=sqai) all things. If He is called Qeo\\j because He \"placed\" or \"beholds\" all things, and the Spirit knoweth all the things of God, as the Spirit in us knoweth our things, then the Holy Ghost is God.[fn-27-P2743_924902:81-nf] Again, if the sword of the spirit is the word of God,[fn-27-P2744_925167:82-nf] then the Holy Ghost is God, inasmuch as the sword belongs to Him of whom it is also called the word. Is He named the right hand of the Father? For \"the right hand of the Lord bringeth mighty things to pass;\"[fn-27-P2745_925393:83-nf] and \"thy right hand, O Lord, hath dashed in pieces the enemy.\"[fn-27-P2746_925532:84-nf] But the Holy Ghost is the finger of God, as it is said \"if I by the finger of God cast out devils,\"[fn-27-P2747_925648:85-nf] of which the version in another Gospel is \"if I by the Spirit of God cast out devils.\"[fn-27-P2748_925753:86-nf] So the Holy Ghost is of the same nature as the Father and the Son.","title":"Letter VIII","author":"St. Basil"}]