{"verses":["And the Lord spoke to Moses, saying:","The first month, the first day of the month, thou shalt set up\nthe tabernacle of the testimony,","And shalt put the ark in it, and shalt let down the veil before\nit:","And thou shalt bring in the table, and set upon it the things\nthat are commanded according to the rite.  The candlestick shall stand\nwith its lamps,","And the altar of gold, whereon the incense is burnt before the\nark of the testimony.  Thou shalt put the hanging in the entry of the\ntabernacle,","And before it the altar of holocaust.","The laver between the altar and the tabernacle, and thou shalt\nfill it with water.","And thou shalt encompass the court with hangings, and the entry\nthereof.","And thou shalt take the oil of unction and anoint the tabernacle\nwith its vessels, that they may be sanctified:","The altar of holocaust and all its vessels:","The laver with its foot:  thou shalt consecrate all with the oil\nof unction, that they may be most holy.","And thou shalt bring Aaron and his sons to the door of the\ntabernacle of the testimony, and having washed them with water,","Thou shalt put on them the holy vestments, that they may\nminister to me, and that the unction of them may prosper to an\neverlasting priesthood.","And Moses did all that the Lord had commanded.","So in the first month of the second year, the first day of the\nmonth, the tabernacle was set up.","And Moses reared it up, and placed the boards and the sockets\nand the bars, and set up the pillars,","And spread the roof over the tabernacle, putting over it a\ncover, as the Lord had commanded.","And he put the testimony in the ark, thrusting bars underneath,\nand the oracle above.","And when he had brought the ark into the tabernacle, he drew the\nveil before it to fulfil the commandment of the Lord.","And he set the table in the tabernacle of the testimony, at the\nnorth side, without the veil,","Setting there in order the loaves of proposition, as the Lord\nhad commanded Moses.","He set the candlestick also in the tabernacle of the testimony,\nover against the table on the south side,","Placing the lamps in order, according to the precept of the\nLord.","He set also the altar of gold under the roof of the testimony,\nover against the veil,","And burnt upon it the incense of spices, as the Lord had\ncommanded Moses.","And he put also the hanging in the entry of the tabernacle of\nthe testimony,","And the altar of holocaust in the entry of the testimony,\noffering the holocaust, and the sacrifices upon it, as the Lord had\ncommanded.","And he set the laver between the tabernacle of the testimony and\nthe altar, filling it with water.","And Moses and Aaron, and his sons, washed their hands and feet,","When they went into the tabernacle of the covenant, and went to\nthe altar, as the Lord had commanded Moses.","He set up also the court round about the tabernacle and the\naltar, drawing the hanging in the entry thereof.  After all things were\nperfected,","The cloud covered the tabernacle of the testimony, and the glory\nof the Lord filled it.","Neither could Moses go into the tabernacle of the covenant, the\ncloud covering all things, and the majesty of the Lord shining, for the\ncloud had covered all.","If at any time the cloud removed from the tabernacle, the\nchildren of Israel went forward by their troops:","If it hung over, they remained in the same place.","For the cloud of the Lord hung over the tabernacle by day, and a\nfire by night, in the sight of all the children of Israel throughout\nall their mansions."]}