{"verses":["And Tobias went forward, and the dog followed him, and he lodged\nthe first night by the river of Tigris.","And he went out to wash his feet, and behold a monstrous fish came\nup to devour him.","And Tobias being afraid of him, cried out with a loud voice,\nsaying:  Sir, he cometh upon me.","And the angel said to him:  Take him by the gill, and draw him to\nthee.  And when he had done so, he drew him out upon the land, and he\nbegan to pant before his feet.","Then the angel said to him:  Take out the entrails of this fish,\nand lay up his heart, and his gall, and his liver for thee:  for these\nare necessary for useful medicines.","And when he had done so, he roasted the flesh thereof, and they\ntook it with them in the way:  the rest they salted as much as might\nserve them, till they came to Rages the city of the Medes.","Then Tobias asked the angel, and said to him:  I beseech thee,\nbrother Azarias, tell me what remedies are these things good for, which\nthou hast bid me keep of the fish?","And the angel, answering, said to him:  If thou put a little piece\nof its heart upon coals, the smoke thereof driveth away all kind of\ndevils, either from man or from woman, so that they come no more to\nthem.","And the gall is good for anointing the eyes, in which there is a\nwhite speck, and they shall be cured.","And Tobias said to him:  Where wilt thou that we lodge?","And the angel answering, said:  Here is one whose name is Raguel,\na near kinsman of thy tribe, and he hath a daughter named Sara, but he\nhath no son nor any other daughter beside her.","All his substance is due to thee, and thou must take her to wife.","Ask her therefore of her father, and he will give her thee to\nwife.","Then Tobias answered, and said:  I hear that she hath been given\nto seven husbands, and they all died:  moreover I have heard, that a\ndevil killed them.","Now I am afraid, lest the same thing should happen to me also:\nand whereas I am the only child of my parents, I should bring down\ntheir old age with sorrow to hell.","Then the angel Raphael said to him:  Hear me, and I will shew thee\nwho they are, over whom the devil can prevail.","For they who in such manner receive matrimony, as to shut out God\nfrom themselves, and from their mind, and to give themselves to their\nlust, as the horse and mule, which have not understanding, over them\nthe devil hath power.","But thou when thou shalt take her, go into the chamber, and for\nthree days keep thyself continent from her, and give thyself to nothing\nelse but to prayers with her.","And on that night lay the liver of the fish on the fire, and the\ndevil shall be driven away.","But the second night thou shalt be admitted into the society of\nthe holy Patriarchs.","And the third night thou shalt obtain a blessing that sound\nchildren may be born of you.","And when the third night is past, thou shalt take the virgin with\nthe fear of the Lord, moved rather for love of children than for lust,\nthat in the seed of Abraham thou mayst obtain a blessing in children."]}