{"verses":["In those days arose Mathathias, the son of John, the son of\nSimeon, a priest of the sons of Joarib, from Jerusalem, and he abode in\nthe mountain of Modin:","And he had five sons:  John, who was surnamed Gaddis:","And Simon, who was surnamed Thasi;","And Judas, who was called Machabeus;","And Eleazar, who was surnamed Abaron; and Jonathan, who was\nsurnamed Apphus.","These saw the evils that were done in the people of Juda, and in\nJerusalem.","And Mathathias said:  Woe is me, wherefore was I born to see the\nruin of my people, and the ruin of the holy city, and to dwell there,\nwhen it is given into the hands of the enemies?","The holy places are come into the hands of strangers her temple is\nbecome as a man without honour.","The vessels of her glory are carried away captive; her old men are\nmurdered in the streets, and her young men are fallen by the sword of\nthe enemies.","What nation hath not inherited her kingdom, and gotten of her\nspoils?","All her ornaments are taken away.  She that was free is made a\nslave.","And behold our sanctuary, and our beauty, and our glory is laid\nwaste, and the Gentiles have defiled them.","To what end then should we live any longer?","And Mathathias and his sons rent their garments, and they covered\nthemselves with haircloth, and made great lamentation.","And they that were sent from king Antiochus, came thither, to\ncompel them that were fled into the city of Modin, to sacrifice, and to\nburn incense, and to depart from the law of God.","And many of the people of Israel consented and came to them:  but\nMathathias and his sons stood firm.","And they that were sent from Antiochus, answering, said to\nMathathias:  Thou art a ruler, and an honourable, and great man in this\ncity, and adorned with sons, and brethren.","Therefore, come thou first, and obey the king's commandment, as\nall nations have done, and the men of Juda, and they that remain in\nJerusalem:  and thou, and thy sons shall be in the number of the king's\nfriends, and enriched with gold, and silver, and many presents.","Then Mathathias answered, and said with a loud voice:  Although all\nnations obey king Antiochus, so as to depart every man from the service\nof the law of his fathers, and consent to his commandments:","I and my sons, and my brethren will obey the law of our fathers.","God be merciful unto us:  it is not profitable for us to forsake\nthe law, and the justices of God:","We will not hearken to the words of king Antiochus, neither will\nwe sacrifice and transgress the commandments of our law, to go another\nway.","Now as he left off speaking these words, there came a certain Jew\nin the sight of all to sacrifice to the idols upon the altar in the\ncity of Modin, according to the king's commandment.","And Mathathias saw, and was grieved, and his reins trembled, and\nhis wrath was kindled according to the judgment of the law, and running\nupon him he slew him upon the altar:","Moreover the man whom king Antiochus had sent, who compelled them\nto sacrifice, he slew at the same time, and pulled down the altar,","And shewed zeal for the law, as Phinees did by Zamri, the son of\nSalomi.","And Mathathias cried out in the city with a loud voice, saying:\nEvery one that hath zeal for the law, and maintaineth the testament,\nlet him follow me.","So he and his sons fled into the mountains, and left all that\nthey had in the city.","Then many that sought after judgment, and justice, went down into\nthe desert","And they abode there, they and their children, and their wives,\nand their cattle:  because afflictions increased upon them.","And it was told to the king's men, and to the army that was in\nJerusalem, in the city of David, that certain men, who had broken the\nking's commandment, were gone away into the secret places in the\nwilderness, and that many were gone after them.","And forthwith they went out towards them, and made war against\nthem on the sabbath day.","And they said to them:  Do you still resist?  come forth, and do\naccording to the edict of king Antiochus, and you shall live.","And they said:  We will not come forth, neither will we obey the\nking's edict, to profane the sabbath day.","And they made haste to give them battle.","But they answered them not, neither did they cast a stone at\nthem, nor stopped up the secret places,","Saying:  Let us all die in our innocency:  and heaven and earth\nshall be witnesses for us, that you put us to death wrongfully.","So they gave them battle on the sabbath:  and they were slain,\nwith their wives, and their children, and their cattle, to the number\nof a thousand persons.","And Mathathias and his friends heard of it, and they mourned for\nthem exceedingly.","And every man said to his neighbour:  If we shall all do as our\nbrethren have done, and not fight against the heathens for our lives,\nand our justifications, they will now quickly root us out of the earth.","And they determined in that day, saying:  Whosoever shall come up\nagainst us to fight on the sabbath day, we will fight against him:  and\nwe will not all die, as our brethren that were slain in the secret\nplaces.","Then was assembled to them the congregation of the Assideans, the\nstoutest of Israel, every one that had a good will for the law.","And all they that fled from the evils, joined themselves to them,\nand were a support to them.","And they gathered an army, and slew the sinners in their wrath,\nand the wicked men in their indignation:  and the rest fled to the\nnations for safety.","And Mathathias and his friends went round about, and they threw\ndown the altars:","And they circumcised all the children whom they found in the\nconfines of Israel that were uncircumcised:  and they did valiantly.","And they pursued after the children of pride, and the work\nprospered in their hands:","And they recovered the law out of the hands of the nations, and\nout of the hands of the kings:  and they yielded not the horn to the\nsinner.","Now the days drew near that Mathathias should die, and he said to\nhis sons:  Now hath pride and chastisement gotten strength, and the time\nof destruction, and the wrath of indignation:","Now, therefore, O my sons, be ye zealous for the law, and give\nyour lives for the covenant of your fathers.","And call to remembrance the works of the fathers, which they have\ndone in their generations:  and you shall receive great glory, and an\neverlasting name.","Was not Abraham found faithful in temptation, and it was reputed\nto him unto justice?","Joseph, in the time of his distress, kept the commandment, and he\nwas made lord of Egypt.","Phinees, our father, by being fervent in the zeal of God,\nreceived the covenant of an everlasting priesthood.","Jesus, whilst he fulfilled the word, was made ruler in Israel.","Caleb, for bearing witness before the congregation, received an\ninheritance.","David, by his mercy, obtained the throne of an everlasting\nkingdom.","Elias, while he is full of zeal for the law, was taken up into\nheaven.","Ananias and Azarias and Misael, by believing, were delivered out\nof the flame.","Daniel, in his innocency, was delivered out of the mouth of the\nlions.","And thus consider, through all generations:  that none that trust\nin him, fail in strength.","And fear not the words of a sinful man, for his glory is dung and\nworms:","Today he is lifted up, and tomorrow he shall not be found,\nbecause he is returned into his earth and his thought is come to\nnothing.","You, therefore, my sons, take courage, and behave manfully in the\nlaw:  for by it you shall be glorious.","And behold, I know that your brother Simon is a man of counsel:\ngive ear to him always, and he shall be a father to you.","And Judas Machabeus, who is valiant and strong from his youth up,\nlet him be the leader of your army, and he shall manage the war of the\npeople.","And you shall take to you all that observe the law:  and revenge\nye the wrong of your people.","Render to the Gentiles their reward, and take heed to the\nprecepts of the law.","And he blessed them, and was joined to his fathers.","And he died in the hundred and forty-sixth year:  and he was\nburied by his sons in the sepulchres of his fathers, in Modin, and all\nIsrael mourned for him with great mourning."]}