{"title":"Letter IV. To the Bishops Appointed in Campania, Picenum, Etruria, and All the Provinces.","code":"npnf2_12_npnf2_12_09_letter_iv_to_the_bishops_appointed_in_campania_picenum_etruria_and_all_the_provinces_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-09.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter IV. To the Bishops Appointed in Campania, Picenum, Etruria, and All the Provinces.","index":"1","references":[]},{"text":"I. Introduction.","index":"2","references":[]},{"text":"II. Slaves and Serfs (Coloni) are Not to Be Ordained.","index":"3","references":[]},{"text":"III. A Man Who Has Married Twice or a Widow is Not Eligible as a Priest.","index":"4","references":[]},{"text":"IV. Usurious Practices Forbidden for Clergy and for Laity8 .","index":"5","references":[]},{"text":"V. A Cleric May Not Make Money in Another's Name Any More Than in His Own.","index":"6","references":[]},{"text":"VI. Any Bishop Who Refuses Consent to These Rules Must Be Deposed.","index":"7","references":[]},{"text":"Leo, bishop of the city of Rome, to all the bishops appointed in Campania, Picenum, Etruria, and all the provinces, greeting in the Lord.","index":"8","references":[]},{"text":"\nI. Introduction.","index":"9","references":[]},{"text":"As the peaceful settlement of the churches causes us satisfaction, so are we saddened with no slight sorrow whenever we learn that anything has been taken for granted or done contrary to the ordinances of the canons and the discipline of the Church: and if we do not repress such things with the vigilance we ought, we cannot excuse ourselves to Him who intended us to be watchmen[fn-4-P432_59399:1-nf] , for permitting the pure body of the Church, which we ought to keep clean from every stain, to be defiled by contact with wicked schemers, since the framework of the members loses its harmony by such dissimulation.","index":"10","references":[{"fn":"4","code":"P432_59399","folder":"NPNF2-12","text":"Cf. Ezek. iii. 17.","bible_refs":[{"book":"ezekiel","chapter":3,"verses":[17]}]}]},{"text":"\nII. Slaves and Serfs (Coloni) are Not to Be Ordained.","index":"11","references":[]},{"text":"Men are admitted commonly to the Sacred Order who are not qualified by any dignity of birth or character: even some who have failed to obtain their liberty from their masters are raised to the rank of the priesthood[fn-4-P436_59905:2-nf] , as if sorry slaves were fit for that honour; and it is believed that a man can be approved of God who has not yet been able to approve himself to his master. And so the cause for complaint is twofold in this matter, because both the sacred ministry is polluted by such poor partners in it, and the rights of masters are infringed so far as unlawful possession is rashly taken of them[fn-4-P437_60329:3-nf] . From these men, therefore, beloved brethren, let all the priests of your province keep aloof; and not only from them, but from others also, we wish you to keep, who are under the bond of origin or other condition of service[fn-4-P438_61360:4-nf] : unless perchance the request or consent be intimated of those who claim some authority over them. For he who is to be enrolled on the divine service ought to be exempt from others, that he be not drawn away from the Lord's camp in which his name is entered, by any other bonds of duty.","index":"12","references":[{"fn":"4","code":"P436_59905","folder":"NPNF2-12","text":"Sacerdotii see note 5 on Letter 1.","bible_refs":[]},{"fn":"4","code":"P437_60329","folder":"NPNF2-12","text":"Though no doubt S. Leo's language is here harsh and offensive to modern ears, it is not. I think, substantially out of agreement with S. Paul's own teaching (cf. Philemon: 1 Cor. vii. 21; or Ephes vi. 5; Col. iii. 22; Tit. ii. 9), and certainly not with th spirit of the age. The 73rd Apost. Canon forbids any slave to be ordained without his master's consent, and without previously obtaining his freedom. However, in the times of S. Jerome S. Basil and S. Greg. Nazianzen, we find cases of slaves being ordained. However much we in the latter half of the nineteenth century regret to hear a great father of the Church speak in this way we must not forget that In the first half of this self-same century the very same opinion would have been bold on the subject in many parts of the civilized world.","bible_refs":[{"book":"1 corinthians","chapter":7,"verses":[21]},{"book":"colossians","chapter":3,"verses":[22]},{"book":"titus","chapter":2,"verses":[9]},{"book":"1 corinthians","chapter":7,"verses":[21]},{"book":"colossians","chapter":3,"verses":[22]},{"book":"titus","chapter":2,"verses":[9]},{"book":"1 corinthians","chapter":7,"verses":[21]},{"book":"colossians","chapter":3,"verses":[22]},{"book":"titus","chapter":2,"verses":[9]},{"book":"1 corinthians","chapter":7,"verses":[21]},{"book":"colossians","chapter":3,"verses":[22]},{"book":"titus","chapter":2,"verses":[9]}]},{"fn":"4","code":"P438_61360","folder":"NPNF2-12","text":"Qui originali (al. Origini) aut alicui condicioni obligati sunt. The class of people alluded to were the coloni (serfs): such of them as were so by birth were called originarii and there were other classes of them also (alicui condicioni obligati). The essential difference between all coloni and the ordinary servi was that the latter's service was personal. the former were servi terroe, adscripti glaeboe. Thus there is a strong resemblance between them and the villeins (villani) of medieval and modern Europe. For the order concerning them here given, cf. 2nd Council of Orleans (538), which ordains \"ut nullus servilibus colonariisque condicibus obligatus iuxta statuta sedis Apostolicoe ad honeres ecclesiasticos admittatur nisi prius aut testamento aut per tabulas legitime constiterit absolutum.","bible_refs":[]}]},{"text":"\nIII. A Man Who Has Married Twice or a Widow is Not Eligible as a Priest.","index":"13","references":[]},{"text":"Again, when each man's respectability of birth and conduct has been established, what sort of person should be associated with the ministry of the Sacred Altar we have learnt both from the teaching of the Apostle and the Divine precepts and the regulations of the canons, from which we find very many of the brethren have turned aside and quite gone out of the way. For it is well known that the husbands of widows have attained to the priesthood: certain, too, who have had several wives, and have led a life given up to all licentiousness, have had all facilities put in their way, and been admitted to the Sacred Order, contrary to that utterance of the blessed Apostle, in which he proclaims and says to such, \"the husband of one wife[fn-4-P442_63266:5-nf] ,\" and contrary to that precept of the ancient law which says by way of caution: \"Let the priest take a virgin to wife, not a widow, not a divorced woman[fn-4-P443_63491:6-nf] .\" All such persons, therefore, who have been admitted we order to be put out of their offices in the church and from the title of priest by the authority of the Apostolic See: for they will have no claim[fn-4-P444_64226:7-nf] to that for which they were not eligible, on account of the obstacle in question: and we specially claim for ourselves the duty of settling this, that if any of these irregularities have been committed, they may be corrected and may not be allowed to occur again, and that no excuse may arise from ignorance: although it has never been allowed a priest to be ignorant of what has been laid down by the rules of the canons. These writings, therefore, we have addressed to your provinces by the hand of Innocent, Legitimus and Segetius, our brothers and fellow-bishops: that the evil shoots which are known to have sprung up may be torn out by the roots, and no tares may spoil the Lord's harvest. For thus all that is genuine will bear much fruit, if that which has been wont to kill the growing crop be carefully cleared away.","index":"14","references":[{"fn":"4","code":"P442_63266","folder":"NPNF2-12","text":"1 Tim. iii, 2, unius uxoris virum with the Vulgate, cf. Letter xii.","bible_refs":[{"book":"1 timothy","chapter":3,"verses":[2]}]},{"fn":"4","code":"P443_63491","folder":"NPNF2-12","text":"Lev. xxi. 13, 14, cf. a letter of Innocent I. to Victricius bishop of Rothomagus (Rouen) chap. v., ut mulierem (viduam) clericus non ducat uxorem: quia scriptum est: sacerdos virginem uxorem accipiat non eiectam,\" and for the former quotation, cf. Ibid. chap vii. Ne is qui secundam duxerit uxorem, clericus fiat: quia scriptum est unius virum. The 18th Apostolic Canon gives a similar order. All these rules would seem to refer to marriage before, not after, ordination. The latter was against the spirit of the early Church.","bible_refs":[{"book":"leviticus","chapter":21,"verses":[13]}]},{"fn":"4","code":"P444_64226","folder":"NPNF2-12","text":"The older editions here add pro arbitrio (by dispensation). which Quesnel considers a gloss added later when dispensation was sometimes granted to digamous clerks.","bible_refs":[]}]},{"text":"\nIV. Usurious Practices Forbidden for Clergy and for Laity[fn-4-P447_65277:8-nf] .","index":"15","references":[{"fn":"4","code":"P447_65277","folder":"NPNF2-12","text":"The practice of usury and trading generally is often forbidden In the Canons, &c., for the clergy, but its Prohibition for the laity is much more unusual: cf., however, Canon V. of the Council ofCarthage (4 19), quod (sc. Fenus accipere in laicis, reprehenditur id multo magis debet et in clericis praedamnari. Scripture certainly is against the clergy participating in lucrative employments, though it was not easy always to prevent them: it had become, for Instance. a common practice in S. Cyprian's day in the North African Church (cf. de laps. 6). But the secular laws certainly countenanced it in the laity (As Aug. Ep. 154 acknowledges). Leo the Emperor is said by Crotius to have been the first who \"existimans omne fenus Christiano interdictum, lege id ipsum communi sanxit\"(Quesnel).","bible_refs":[{"book":"ephesians","chapter":1,"verses":[154]}]}]},{"text":"This point, too, we have thought must not be passed over, that certain possessed with the love of base gain lay out their money at in terest, and wish to enrich themselves asusurers. For we are grieved that this is practised not only by those who belong to the clergy, but also by laymen who desire to be called Christians. And we decree that those who have been convicted be punished sharply, that all occasion of sinning be removed.","index":"16","references":[]},{"text":"\nV. A Cleric May Not Make Money in Another's Name Any More Than in His Own.","index":"17","references":[]},{"text":"The following warning, also, we have thought fit to give, that no cleric should attempt to make money in another's name any more than in his own: for it is unbecoming to shield one's crime under another man's gains[fn-4-P452_66798:9-nf] . Nay, we ought to look at and aim at only that usury whereby what we bestow in mercy here we may recover from the Lord, who will restore a thousand fold what will last for ever.","index":"18","references":[{"fn":"4","code":"P452_66798","folder":"NPNF2-12","text":"Crimen suum commodis alienis impendere.I am not sure that this can mean what I say.","bible_refs":[]}]},{"text":"\nVI. Any Bishop Who Refuses Consent to These Rules Must Be Deposed.","index":"19","references":[]},{"text":"This admonition of ours, therefore, proclaims that if any of our brethren endeavour to contravene these rules and dare to do what is forbidden by them, he may know that he is liable to deposition from his office, and that he will not be a sharer in our communion who refuses to be a sharer of our discipline. But lest there be anything which may possibly be thought to be omitted by us, we bid you, beloved, to keep all the decretal rules of Innocent of blessed memory[fn-4-P456_67599:10-nf] , and also of all our predecessors, which have been promulgated about the orders of the Church and the discipline of the canons, and to keep them in such wise that if any have transgressed them he may know at once that all indulgence is denied him.","index":"20","references":[{"fn":"4","code":"P456_67599","folder":"NPNF2-12","text":"This was S. Innocent 1.. who was Pope from 402 to 417. One of his decretal letters was quoted from in note 1 to chap. iii. Of this Letter.","bible_refs":[]}]},{"text":"Dated 10th of October, in the consulship of the illustrious Maximus(a second time) and Paterius(a.d. 443).","index":"21","references":[]},{"text":"","index":"22","references":[]},{"text":"","index":"23","references":[]}]}]}