{"verses":["And as he was going out of the temple, one of his disciples said\nto him:  Master, behold what manner of stones and what buildings are\nhere.","And Jesus answering, said to him:  Seest thou all these great\nbuildings?  There shall not be left a stone upon a stone, that shall not\nbe thrown down.","And as he sat on the mount of Olivet over against the temple,\nPeter and James and John and Andrew asked him apart:","Tell us, when shall these things be and what shall be the sign\nwhen all these things shall begin to be fulfilled?","And Jesus answering, began to say to them:  Take heed lest any man\ndeceive you.","For many shall come in my name saying, I am he:  and they shall\ndeceive many.","And when you shall hear of wars and rumours of wars, fear ye not.\nFor such things must needs be:  but the end is not yet.","For nation shall rise against nation and kingdom against kingdom:\nand there shall be earthquakes in divers places and famines.  These\nthings are the beginning of sorrows.","But look to yourselves.  For they shall deliver you Up to\ncouncils:  and in the synagogues you shall be beaten:  and you shall\nstand before governors and kings for my sake, for a testimony unto\nthem.","And unto all nations the gospel must first be preached.","And when they shall lead you and deliver you up, be not\nthoughtful beforehand what you shall speak:  but whatsoever shall be\ngiven you in that hour, that speak ye.  For it is not you that speak,\nbut the Holy Ghost.","And the brother shall betray his brother unto death, and the\nfather his son; and children shall rise up against their parents and\nshall work their death.","And you shall be hated by all men for my name's sake.  But he\nthat shall endure unto the end, he shall be saved.","And when you shall see the abomination of desolation, standing\nwhere it ought not (he that readeth let him understand):  then let them\nthat are in Judea flee unto the mountains.","And let him that is on the housetop not go down into the house\nnor enter therein to take any thing out of the house.","And let him that shall be in the field not turn back to take up\nhis garment.","And woe to them that are with child and that give suck in those\ndays.","But pray ye that these things happen not in winter.","For in those days shall be such tribulations as were not from\nthe beginning of the creation which God created until now:  neither\nshall be.","And unless the Lord had shortened the days, no flesh should be\nsaved:  but, for the sake of the elect which he hath chosen, he hath\nshortened the days.","And then if any man shall say to you:  Lo, here is Christ.  Lo, he\nis here:  do not believe.","For there will rise up false Christs and false prophets:  and\nthey shall shew signs and wonders, to seduce (if it were possible) even\nthe elect.","Take you heed therefore:  behold, I have foretold you all things.","But in those days, after that tribulation, the sun shall be\ndarkened and the moon shall not give her light.","And the stars of heaven shall be falling down and the powers\nthat are in heaven shall be moved.","And then shall they see the Son of man coming in the clouds,\nwith great power and glory.","And then shall he send his angels and shall gather together his\nelect from the four winds, from the uttermost part of the earth to the\nuttermost part of heaven.","Now of the fig tree learn ye a parable.  When the branch thereof\nis now tender and the leaves are come forth, you know that summer is\nvery near.","So you also when you shall see these things come to pass, know\nye that it is very nigh, even at the doors.","Amen, I say to you that this generation shall not pass until all\nthese things be done.","Heaven and earth shall pass away:  but my word shall not pass\naway.","But of that day or hour no man knoweth, neither the angels in\nheaven, nor the Son, but the Father.","Take ye heed, watch and pray.  For ye know not when the time is.","Even as a man who, going into a far country, left his house and\ngave authority to his servants over every work and commanded the porter\nto watch.","Watch ye therefore (for you know not when the lord of the house\ncometh, at even, or at midnight, or at the cock crowing, or in the\nmorning):","Lest coming on a sudden, he find you sleeping.","And what I say to you, I say to all:  Watch."]}