{"title":"Introductory Notice to the Early Liturgies","code":"anf_07_anf07_62_introductory_notice_to_the_early_liturgies","filename":"sources/www.tertullian.org/fathers2/ANF-07/anf07-62.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introductory Notice to the Early Liturgies","index":"1","references":[]},{"text":"It is in curious contrast with the work of Brett and others like-minded that we have in these Edinburgh translations a reflection from the minds of divines who are unused to liturgies, and who have no interest in their elucidation. For the mere reader this is not an advantage; but the student who goes to the originals will find that it affords at times no inconsiderable help. These translations are \"inartificially drawn,\" as the lawyers say. They are so much Greek and Latin rendered grammatically by competent scholars, who have no theories to sustain, and who are equally devoid of technique and of a disposition to exhibit it for the support of preconceptions. Not infrequently one gets a new view of certain stereotyped expressions from the way in which they are here handled. The liturgiologist finds his researches freshened by etymologies he had hardly thought of, here literally rendered. Of course, these are mere specimens, and no one can use them for argument, except by comparison with the Greek, or the Latin of Renaudot, or the originals in Syriac or Coptic; but they will prove very useful in many ways. The whole science is in its infancy; and we have no specimen of a primitive liturgy unless it be the Clementine, so called. The specimens here given are like cloth of gold (Ps. xlv. 13), moth-eaten and patched, and spangled over with tinsel; and the true artist has only the one object in view,-to restore it, that is, to the king's daughter, as it was aforetime.","index":"2","references":[]},{"text":"The following is the announcement of the Messrs. Clark in the Edinburgh edition: \"The Liturgy of St. James has been translated by William Macdonald, M.A.; that of the Evangelist Mark by George Ross Merry, B.A.; and that of the Holy Apostles by Dr. Donaldson.\"","index":"3","references":[]},{"text":"It will be observed that the translations are given in the Edinburgh series with hardly a line of comment, and with no editorial helps to the reader whatever. These have been scantily supplied, here and there, where the case seemed to require some elucidation; and in a few instances I have ventured to reduce a word or two in the rendering to liturgical phraseology.","index":"4","references":[]},{"text":"The interest which has recently been awakened in liturgiology, and which exists among the learned so generally, will justify me in stating somewhat at large the considerations which are prerequisites to an intelligent study of these compilations. I shall not depart from my rule, nor formulate my personal convictions; but I must indicate sources of information not mentioned by the Edinburgh editors, only remarking, that, while they have cited the learned and excellent Dr. Neale, with others who advance untenable claims in some instances, I shall refer to writers of a more moderate school, such as have taken a less narrow and more historic view of the whole matter. By claiming too much, and by reading their own ideas back into the ancient exemplars, many good and learned men have overdone their argument, and confused scriptural simplicity with the artificial systems of post-Nicene ages. Earnest and worthy of respect as they are, I must therefore prefer a class of writers who breathe the spirit of the ante-Nicene Fathers as better elucidating the primitive epoch and its principles, alike in doctrine and worship. ","index":"5","references":[]},{"text":"Hippolytus, in a few terse sentences, has pointed out the epoch of David, in its vast import, as the dawning of Christianity itself.[fn-79-P7956_2567138:2-nf] More elaborately, a recent writer of great erudition has expounded the same historic fact, and given us the pivot of Hebrew history on which turns the whole system of that \"goodly fellowship of prophets\" who heralded the Sun of righteousness as successive constellations rise before the day. The learned Dean Payne-Smith, more minutely than Hippolytus, identifies Samuel, the master of David, as the great instrument of God in shaping the institutions of Moses to be a prelude to the Advent; in other words, transforming a local and tribal religion into that of Catholicity. The value of the Dean's condensed and luminous elaboration of this cardinal truth can hardly be overstated.","index":"6","references":[{"fn":"79","code":"P7956_2567138","folder":"ANF-07","text":"Vol. v. note 2, p. 170.","bible_refs":[]}]},{"text":"But, to go behind even the Dean's stand-point, we shall better comprehend the era of which, under God, Samuel was the author, by noting the immense importance of that specific Mosaic ordinance which not only made it possible, but which proves that an all-wise prolepsis governed the whole law of Moses. We generally conceive of the Mosaic system as one of unlimited hecatombs and burnt-offerings. On the contrary, it was a system restricting and limiting the unsystematized primeval institution of sacrifice, which had done its work by passing into the universal religions and rituals of Gentilism.[fn-79-P7958_2568446:3-nf] When the seminal idea of expiation, atonement, and the blood of innocence as a propitiation for guilt, was communicated to all the families of the earth, the Mosaic institutions limited sacrifices for the faithful, and localized them with marvellous significance. Previously the faithful everywhere had imitated the sacrifices of their fathers, Noah and Abraham, who reared their altars everywhere, as Job also did,-wherever they dwelt or sojourned. Now mark the first step towards a more spiritual worship, based, nevertheless, on the fundamental principle of sacrifice. Moses ordains as follows:-","index":"7","references":[{"fn":"79","code":"P7958_2568446","folder":"ANF-07","text":"Vol. vi. p. 542, Elucidation VI.","bible_refs":[]}]},{"text":"1. \"When ye go over Jordan, and dwell in the land which the Lord your God giveth you,...then there shall be a place which the Lord your God shall choose to cause His name to dwell there; thither shall ye bring all that I command you, your burnt-offerings,\" etc.[fn-79-P7960_2569340:4-nf] ","index":"8","references":[{"fn":"79","code":"P7960_2569340","folder":"ANF-07","text":"Deut. xii. 6.","bible_refs":[{"book":"deuteronomy","verses":[{"chapter":12,"verses":[1]}]}]}]},{"text":"2. \"Take heed to thyself that thou offer not thy burnt-offerings in every place that thou seest; but in the place which the Lord shall choose in one of the tribes, there thou shalt offer thy burnt-offerings, and there thou shalt do all that I command thee.\"[fn-79-P7962_2569615:5-nf] ","index":"9","references":[{"fn":"79","code":"P7962_2569615","folder":"ANF-07","text":"Deut. xii. 24.","bible_refs":[{"book":"deuteronomy","verses":[{"chapter":12,"verses":[1]}]}]}]},{"text":"3. \"If the place which the Lord thy God hath chosen to put His name there, be too far from thee\" [i.e., for frequent sacrifices; observe, nevertheless, the law as to the sanctity of blood in thy common use of meats, and forbear to sacrifice, till the opportunity comes], \"only thy holy things which thou hast, and thy vows, thou shalt take, and go unto the place which the Lord shall choose; and thou shalt offer thy burnt-offerings, the flesh and the blood, upon the altar of the Lord thy God.\"[fn-79-P7964_2570129:6-nf] ","index":"10","references":[{"fn":"79","code":"P7964_2570129","folder":"ANF-07","text":"Deut. xii. 21, xiv. 24.","bible_refs":[{"book":"deuteronomy","verses":[{"chapter":12,"verses":[1]},{"chapter":14,"verses":[1]}]}]}]},{"text":"4. \"Three times in a year shall all thy males appear before the Lord thy God, in the place which He shall choose.\"[fn-79-P7966_2570271:7-nf] ","index":"11","references":[{"fn":"79","code":"P7966_2570271","folder":"ANF-07","text":"Deut. xvi. 16.","bible_refs":[{"book":"deuteronomy","verses":[{"chapter":16,"verses":[1]}]}]}]},{"text":"5. \"Thou mayest not sacrifice The Passover within any of thy gates;...but at the place which the Lord thy God shall choose to place His name in, there thou shalt sacrifice the Passover.\"","index":"12","references":[]},{"text":"Note, further, that all this provision and prevision was part of the great Messianic system, which reached its crisis in the time of David, as prophetic of \"the Son of David.\"","index":"13","references":[]},{"text":"It was the office of Samuel to take the Mosaic ordinances just there, and to shape them for the advent of the Lamb of God, for His sacrifice upon Calvary, and for the setting-up of His universal kingdom.","index":"14","references":[]},{"text":"The Institutions of Samuel, therefore, were in essence institutions for the Gospel-day, and they were completed by the anointing of David as king, and by his prophetic mission to provide the Psalter (of which more, by and by); then the Ark came out of curtains, and the Lord chose and appointed the place of which Moses had spoken,-none other than the spot where Abraham had rehearsed in type the Sacrifice and Resurrection of Christ, according as it was written:[fn-79-P7971_2571332:8-nf] \"Jehovah-Jireh...in the mount of the Lord it shall be seen.\" Thus, all sacrifice acceptable to God was shown to have reference to the Paschal Lamb, who on that mount of the Lord should be sacrificed, and rise again, as was accomplished in a figure aforetime.[fn-79-P7972_2571608:9-nf] ","index":"15","references":[{"fn":"79","code":"P7971_2571332","folder":"ANF-07","text":"Gen. xxii. 14.","bible_refs":[{"book":"genesis","verses":[{"chapter":22,"verses":[1]}]}]},{"fn":"79","code":"P7972_2571608","folder":"ANF-07","text":"Heb. xi. 19.","bible_refs":[{"book":"hebrews","verses":[{"chapter":11,"verses":[1]}]}]}]},{"text":"And next, the Psalmist commemorates the putting away of the migratory Tabernacle, and the rest of the Ark of the Covenant in the place designed for the grand accomplishment of redemption (\"the sure mercies of David\"), as follows:[fn-79-P7974_2571855:10-nf] -","index":"16","references":[{"fn":"79","code":"P7974_2571855","folder":"ANF-07","text":"Ps. lxxviii. 67-69.","bible_refs":[{"book":"psalms","verses":[{"chapter":78,"verses":[1,2,3,4,5,6,7,8,9,10,11,12,13,14,15,16,17,18,19,20,21,22,23,24,25,26,27,28,29,30,31,32,33,34,35,36,37,38,39,40,41,42,43,44,45,46,47,48,49,50,51,52,53,54,55,56,57,58,59,60,61,62,63,64,65,66,67,68,69]}]}]}]},{"text":"\"He refused the tabernacle of Joseph, and chose not the tribe of Ephraim: but chose the tribe of Judah, the Mount Zion which He loved. And He built His sanctuary like high palaces, like the earth which He hath established for ever.\"","index":"17","references":[]},{"text":"Thus, localized sacrifice was made to designate the spot where the one propitiatory sacrifice should be offered, \"for the sins of the whole world;\" and that spot in turn interpreted the great canon of redemption,[fn-79-P7977_2572326:11-nf] -","index":"18","references":[{"fn":"79","code":"P7977_2572326","folder":"ANF-07","text":"Heb. ix. 22.","bible_refs":[{"book":"hebrews","verses":[{"chapter":9,"verses":[1]}]}]}]},{"text":"\"Without shedding of blood is no remission:\"and all this, being accomplished in the Messiah, passed away for ever. The veil of the Temple was rent when Jesus cried, \"It is finished.\"","index":"19","references":[]},{"text":"And now let us note the \"Institutions of Samuel.\" The localizing of the Temple-worship made way for the clearer revelation of spiritual sacrifices: the Temple itself was to be supplied with an expository liturgy. Moreover, a liturgical system, revolving about the central worship of the Temple, was to be brought to every man's door by the establishment of the synagogue for the villages of Israel.[fn-79-P7980_2572926:12-nf] The synagogue-worship became, therefore, the education and preparation of the faithful for the simple and spiritual worship of the new law. This our Lord Himself expounded in the grand Catholicity of His words to the outcast Samaritans:-","index":"20","references":[{"fn":"79","code":"P7980_2572926","folder":"ANF-07","text":"Ps. lxxxiii. 12, lxxiv. 6.","bible_refs":[{"book":"psalms","verses":[{"chapter":83,"verses":[1]},{"chapter":74,"verses":[1]}]}]}]},{"text":"\"The hour cometh, when ye shall neither in this mountain, nor yet at Jerusalem, worship the Father....But the hour cometh, and now is, when the true worshippers shall worship the Father in spirit and in truth,\"[fn-79-P7982_2573404:13-nf] etc.","index":"21","references":[{"fn":"79","code":"P7982_2573404","folder":"ANF-07","text":"John iv. 21-23.","bible_refs":[{"book":"john","verses":[{"chapter":4,"verses":[1,2,3,4,5,6,7,8,9,10,11,12,13,14,15,16,17,18,19,20,21,22,23]}]}]}]},{"text":"We have seen that the hour promised by Malachi was supposed by the Ante-Nicene Fathers to be here intended: \"My name shall be great among the Gentiles; and in every place incense shall be offered unto My name, and a pure offering.\"[fn-79-P7984_2573661:14-nf] ","index":"22","references":[{"fn":"79","code":"P7984_2573661","folder":"ANF-07","text":"Mal. i. 11.","bible_refs":[{"book":"malachi","verses":[{"chapter":1,"verses":[1]}]}]}]},{"text":"The student of this series must have observed that the primitive writers were universally impressed with these principles,[fn-79-P7986_2573801:15-nf] and they are essential to the study of the liturgies here introduced into the series by the Edinburgh editors. For other purposes, expounding the prophetic system, on a text of St. Peter, Dean Payne-Smith has incidentally elucidated these ideas so fully, and with such originality, that I leave the student to consult his pages,[fn-79-P7987_2574211:16-nf] with only the following important hints to those who may fail to see them:-","index":"23","references":[{"fn":"79","code":"P7986_2573801","folder":"ANF-07","text":"but, e.g., vol. i. pp. 138, 482, and v. p. 290, note 8.","bible_refs":[]},{"fn":"79","code":"P7987_2574211","folder":"ANF-07","text":"As above mentioned in his work on Prophecy. See p. 530.","bible_refs":[]}]},{"text":"1. We find the prophet Samuel instituting \"Schools of the Prophets,\" out of which grew the synagogue system supplying the Rabbinical education to Israel, and furnishing chiefs to the synagogues. See Acts iii. 24; and compare 1 Sam. x. 5, xix. 20, and 1 Chron. ix. 22.[fn-79-P7989_2574615:17-nf] ","index":"24","references":[{"fn":"79","code":"P7989_2574615","folder":"ANF-07","text":"See also Cruden on the word \"school\" in his Concordance.","bible_refs":[]}]},{"text":"2. We find the institution of choral worship and the chanting of hymns-e.g., of Moses and Miriam, and Hannah (Samuel's mother)-in full operation under Samuel.","index":"25","references":[]},{"text":"3. We find David at this juncture inspired, as \"the sweet singer of Israel,\" to supply the Psalter, which in divers arrangements has continued among Christians to be the marrow of public worship \"in every place,\" and throughout the world.","index":"26","references":[]},{"text":"4. The reading of the law and the prophets was now set in order; and not only was the Temple supplied with teachers, but also the villages in every tribe.[fn-79-P7993_2575228:18-nf] ","index":"27","references":[{"fn":"79","code":"P7993_2575228","folder":"ANF-07","text":"Dean Smith, Prophecy., p. 124.","bible_refs":[]}]},{"text":"5. Thus the Christian Church was provided with a system of worship from the hour of its institution,[fn-79-P7995_2575371:19-nf] the synaxis succeeding the synagogue; the \"ministration of the word\" being enriched by Gospels and Epistles, by psalms and hymns and spiritual songs, and by \"the prayers\" (based upon the Shemone esre)[fn-79-P7996_2575619:20-nf] which now began to be composed and multiplied in the churches. Touching \"free prayer\" as exemplified in the first ages, see St. Cyprian's Epistles more especially:[fn-79-P7997_2575821:21-nf] \"Let us pray for the lapsed,\" etc.","index":"28","references":[{"fn":"79","code":"P7995_2575371","folder":"ANF-07","text":"Acts i. 4 (Greek), 14, ii. 1, 42, iv. 24.","bible_refs":[]},{"fn":"79","code":"P7996_2575619","folder":"ANF-07","text":"Vol. v. Elucidation III. p. 559.","bible_refs":[]},{"fn":"79","code":"P7997_2575821","folder":"ANF-07","text":"Ibid., Elucidation VI. p. 412.","bible_refs":[]}]},{"text":"6. It is most significant, that, as St. Paul was not present at the institution of the Lord's Supper, he was, nevertheless, \"not behind the chiefest of the Apostles,\" even in this. He also \"received\" the whole knowledge of the institution, and became, in so far, the author of an original Gospel in his details of Christ's great oblation of Himself. Hereupon, he adds the sacrificial expositions[fn-79-P7999_2576287:22-nf] of the Epistle to the Hebrews, and \"delivered the ordinances\" to every church[fn-80-P8000_2576432:23-nf] (kata\\ ta/cin), providing for order and decorum in divine offices.","index":"29","references":[{"fn":"79","code":"P7999_2576287","folder":"ANF-07","text":"See Field, Ephistle to the Hebrews, London, Rivingtons, 1882.","bible_refs":[]},{"fn":"80","code":"P8000_2576432","folder":"ANF-07","text":"1 Cor. vii. 17, xi. 2, 25, 33., xiv. 34-40.","bible_refs":[]}]},{"text":"This he seems to have done as \"Liturge\" and \"Hierurge,\" or evangelical priest,[fn-80-P8002_2576631:24-nf] \"ministering in sacrifice[fn-80-P8003_2576682:25-nf] the Gospel of God,\" etc.","index":"30","references":[{"fn":"80","code":"P8002_2576631","folder":"ANF-07","text":"See vol. v. p. 409.","bible_refs":[]},{"fn":"80","code":"P8003_2576682","folder":"ANF-07","text":"Revised Version of 1881.","bible_refs":[]}]},{"text":"Compare, then, with the Scriptures, Justin Martyr's account of the early worship of Christians; and after consulting the (so-called ) \"Clementine Liturgy,\"[fn-80-P8005_2576892:26-nf] the student will be qualified to form an enlightened judgment upon the primitive and the interpolated elements of the following liturgies. For we must bear in mind that they are reflected from Mss., not one of which has any claim to represent the Ante-Nicene period. To purify them, therefore, by Scripture, and the truly primitive testimonies of this series, is a task yet remaining to be accomplished, and one which may well invoke the most conscientious and patient labours of the most learned in the land.","index":"31","references":[{"fn":"80","code":"P8005_2576892","folder":"ANF-07","text":"See Apostolic Constitutions, p. 489, supra.","bible_refs":[]}]},{"text":"Here follows the Edinburgh Introductory Notice:-","index":"32","references":[]},{"text":"The word Liturgy has a special meaning as applied to the following documents. It denotes the service used in the celebration of the Eucharist.","index":"33","references":[]},{"text":"Various liturgies have come down to us from antiquity; and their age, authorship, and genuineness have been matter of keen discussion. In our own country two writers on this subject stand specially prominent: the Rev. William Palmer, M.A., who in his Origines Liturgicae[fn-80-P8009_2577911:27-nf] gave a dissertation on Primitive Liturgies; and the Rev. J. Mason Neale, who devoted a large portion of his life to liturgies, edited four of them in his Tetralogia Liturgica,[fn-80-P8010_2578106:28-nf] five of them in his Liturgies of St. Mark, St. James, St. Clement, St. Chrysostom, and St. Basil,[fn-80-P8011_2578223:29-nf] and discussed them in a masterly manner in several works, but especially in his General Introduction to a History of the Holy Eastern Church.[fn-80-P8012_2578395:30-nf] ","index":"34","references":[{"fn":"80","code":"P8009_2577911","folder":"ANF-07","text":"Oxford, 1832.","bible_refs":[]},{"fn":"80","code":"P8010_2578106","folder":"ANF-07","text":"London, 1849.","bible_refs":[]},{"fn":"80","code":"P8011_2578223","folder":"ANF-07","text":"Second ed. London, 1868.","bible_refs":[]},{"fn":"80","code":"P8012_2578395","folder":"ANF-07","text":"London, 1850.","bible_refs":[]}]},{"text":"Ancient liturgies are generally divided into four families,-the Liturgy of the Jerusalem Church,[fn-80-P8014_2578511:31-nf] adopted throughout the East; the Alexandrian,[fn-80-P8015_2578592:32-nf] used in Egypt and the neighbouring countries; and the Roman and Gallican Liturgies. To these Neale has added a fifth, the Liturgy of Persia or Edessa.","index":"35","references":[{"fn":"80","code":"P8014_2578511","folder":"ANF-07","text":"Or of St. James, so called.","bible_refs":[]},{"fn":"80","code":"P8015_2578592","folder":"ANF-07","text":"Called the Liturgy of St. Mark.","bible_refs":[]}]},{"text":"There is also a liturgy not included in any of these families-the Clementine. It seems never to have been used in any public service. It forms part of the eighth book of the Apostolical Constitutions.[fn-80-P8017_2578982:33-nf] ","index":"36","references":[{"fn":"80","code":"P8017_2578982","folder":"ANF-07","text":"It is most valuable, and indicates the usages of a period near the age of Justin Martyr. It is typical off an original from which the Liturgy of St. James itself is derived. It was probably used in Gaul, if not also in Rome.","bible_refs":[]}]},{"text":"The age ascribed to these documents depends very much on the temperament and inclination of the inquirer. Those who have great reverence for them think that they must have had an apostolic origin, that they contain the apostolic form, first handed down by tradition, and then committed to writing, but they allow that there is a certain amount of interpolation and addition of a date later than the Nicene Council. Such words as \"consubstantial\" and \"mother of God\" bear indisputable witness to this. Others think that there is no real historical proof of their early existence at all,-that they all belong to a late date, and bear evident marks of having been written long after the age of the apostles.[fn-80-P8019_2579920:34-nf] ","index":"37","references":[{"fn":"80","code":"P8019_2579920","folder":"ANF-07","text":"A fair view of their origin is to be found in Sir William Palmer's Origines Liturgicae, Oxford, 1832.","bible_refs":[]}]},{"text":"There can scarcely be a doubt that they were not committed to writing till a comparatively late day. Those who think that their origin was apostolic allow this. \"The period,\" says Palmer,[fn-80-P8021_2580217:35-nf] \"when liturgies were first committed to writing is uncertain, and has been the subject of some controversy. Le Brun contends that no liturgy was written till the fifth century; but his arguments seem quite insufficient to prove this, and he is accordingly opposed by Muratori and other eminent ritualists. It seems certain, on the other hand, that the liturgy of the Apostolical Constitutions was written at the end of the third or beginning of the fourth century; and there is no reason to deny that others may have been written about the same time, or not long after.\"","index":"38","references":[{"fn":"80","code":"P8021_2580217","folder":"ANF-07","text":"Origines Liturgicae, p. 11.","bible_refs":[]}]},{"text":"Neale[fn-80-P8023_2580826:36-nf] sums up the results of his study in the following words: \"I shall content myself therefore with assuming, (1) that these liturgies, though not composed by the Apostles whose names they bear, were the legitimate development of their unwritten tradition respecting the Christian Sacrifice; the words, probably, in the most important parts, the general tenor in all portions, descending unchanged from the apostolic authors. (2) That the Liturgy of St. James is of earlier date, as to its main fabric, than A.D. 200; that the Clementine Office is at least not later than 260; that the Liturgy of St. Mark is nearly coeval with that of St. James; while those of St. Basil and St. Chrysostom are to be referred respectively to the saints by whom they purport to be composed. In all these cases, several manifest insertions and additions do not alter the truth of the general statement.\"","index":"39","references":[{"fn":"80","code":"P8023_2580826","folder":"ANF-07","text":"General Introduction to the History of the Holy Eastern Church, p. 319.","bible_refs":[]}]},{"text":"1. The Roman Liturgy. The first writer who is supposed to allude to a Roman Liturgy is Innocentius, in the beginning of the fifth century; but it may well be doubted whether his words refer to any liturgy now extant.[fn-80-P8025_2582001:37-nf] Some have attributed the authorship of the Roman Liturgy to Leo the Great, who was made bishop of Rome in A.D. 451; some to Gelasius, who was made bishop of Rome in A.D. 492; and some to Gregory the First, who was made bishop of Rome in A.D. 590. Such being the opinions of those who have given most study to the subject, we have not deemed it necessary to translate it, though Probst, in his Liturgie der drei ersten christlichen Jahrhunderte,[fn-80-P8026_2582668:38-nf] probably out of affection for his own Church, has given it a place beside the Clementine and those of St. James and St. Mark.","index":"40","references":[{"fn":"80","code":"P8025_2582001","folder":"ANF-07","text":"If Justin Martyr describes the liturgy used in Rome, when he lived there under the Antonines, then it was nearly identical with the \"Clementine,\" and had reached them from the East. See vol. i. p. 185, this series.","bible_refs":[]},{"fn":"80","code":"P8026_2582668","folder":"ANF-07","text":"Tübingen, 1870.","bible_refs":[]}]},{"text":"2. The Gallican has still less claim to antiquity. In fact, Daniel marks it among the spurious.[fn-80-P8028_2582910:39-nf] Mabillon tries to prove that three ecclesiastics had a share in the authorship of this liturgy: Musaeus, presbyter of Marseilles, who died after the middle of the fifth century; Sidonius, bishop of Auvergne, who died A.D. 494; and Hilary, bishop of Poictiers, who died A.D. 366.[fn-80-P8029_2583242:40-nf] Palmer strives to show with great ingenuity that it is not improbable that the Gallican Liturgy may have been originally derived from St. John; but his arguments are merely conjectures.","index":"41","references":[{"fn":"80","code":"P8028_2582910","folder":"ANF-07","text":"no/qoi. Codex Liturgicus, vol. iv. p. 35, note.","bible_refs":[]},{"fn":"80","code":"P8029_2583242","folder":"ANF-07","text":"Palmer, vol. i. p. 144.","bible_refs":[]}]},{"text":"3. The Liturgy of St. James, the Liturgy of the Church of Jerusalem. Asseman, Zaccaria, Dr. Brett, Palmer, Trollope, and Neale, think that the main structure of this liturgy is the work of St. James, while they admit that it contains some evident interpolations. Leo Allatius, Bona, Bellarmine, Baronius, and some others, think that the whole is the genuine production of the apostle. Cave, Fabricius, Dupin, Le Nourry, Basnage, Tillemont, and many others, think that it is entirely destitute of any claim to an apostolic origin, and that it belongs to a much later age.[fn-80-P8031_2584028:41-nf] ","index":"42","references":[{"fn":"80","code":"P8031_2584028","folder":"ANF-07","text":"Here the weight of authorities is clearly on this side.","bible_refs":[]}]},{"text":"\"From the Liturgy of St. James,\" says Neale, \"are derived, on the one hand, the forty Syro-Jacobite offices: on the other, the Caesarean office, or Liturgy of St. Basil, with its offshoots; that of St. Chrysostom, and the Armeno-Gregorian.\"[fn-80-P8033_2584332:42-nf] ","index":"43","references":[{"fn":"80","code":"P8033_2584332","folder":"ANF-07","text":"General Introd., p. 317.","bible_refs":[]}]},{"text":"There are only two manuscripts of the Greek Liturgy of St. James,-one of the tenth, the other of the twelfth century,-with fragments of a third.[fn-80-P8035_2584507:43-nf] The first edition appeared at Rome in 1526. In more recent times it has been edited by Rev. W. Trollope, M.A.,[fn-80-P8036_2584718:44-nf] Neale in the two works mentioned above, and Daniel in his Codex Liturgicus. Bishop Rattray edited the Anaphora,[fn-80-P8037_2584867:45-nf] and attempted to separate the original from the interpolations, \"though,\" says Neale, \"the supposed restoration is unsatisfactory enough.\" Bunsen, in his Analecta Ante-Nicaena,[fn-80-P8038_2585063:46-nf] has tried to restore the Anaphora to the state in which it may have been in the fourth century, \"as far as was possible-quantum fieri potuit.\"","index":"44","references":[{"fn":"80","code":"P8035_2584507","folder":"ANF-07","text":"Palmer gives proof of its currency at an early period in some details. O. S., vol. i. p. 42.","bible_refs":[]},{"fn":"80","code":"P8036_2584718","folder":"ANF-07","text":"Edinburgh, T. & T. Clark, 1848.","bible_refs":[]},{"fn":"80","code":"P8037_2584867","folder":"ANF-07","text":"London, 1744.","bible_refs":[]},{"fn":"80","code":"P8038_2585063","folder":"ANF-07","text":"Grabe also attempted this.","bible_refs":[]}]},{"text":"4. The Liturgy of St. Mark, the liturgy of the church of Alexandria. The same difference of opinion exists in regard to the age and genuineness of this liturgy as we found existing in regard to that of St. James, and the same scholars occupy the same relative position.","index":"45","references":[]},{"text":"The offshoots from St. Mark's Liturgy are St. Basil, St. Cyril, and St. Gregory, and the Ethiopic Canon or Liturgy of All Apostles. In regard to the Liturgy of St. Cyril, Neale says that it is \"to all intents and purposes the same as that of St. Mark; and it seems highly probable that the Liturgy of St. Mark came, as we have it now, from the hands of St. Cyril, or, to use the expression of Abu'lberkat, that Cyril `perfected' it.\"[fn-80-P8041_2585952:47-nf] ","index":"46","references":[{"fn":"80","code":"P8041_2585952","folder":"ANF-07","text":"From the poverty of ms. authority, we can only form a judgment by comparison with the Clementine and with other more fully represented originals.","bible_refs":[]}]},{"text":"There is only one manuscript of the Liturgy of St. Mark, probably belonging to the twelfth century. The first edition appeared at Paris in 1583. The liturgy is given in Renaudot's Liturgiarum Orientalium Collectio, tom. i. pp. 120-148[fn-80-P8043_2586365:48-nf] , in Neale's two works, and in Daniel's Codex Liturgicus.","index":"47","references":[{"fn":"80","code":"P8043_2586365","folder":"ANF-07","text":"Editio secunda correctior. Francofurti ad Moenum, 1847.","bible_refs":[]}]},{"text":"5. The Liturgy of the Apostles Adaeus and Maris. This liturgy has been brought prominently forward by Neale, who says: \"It is generally passed over as of very inferior importance, and Renaudot alone seems to have been prepared to acknowledge in some degree its great antiquity.\"[fn-80-P8045_2586762:49-nf] He thinks that it is \"one of the earliest, and perhaps the very earliest, of the many formularies of the Christian Sacrifice.\"[fn-80-P8046_2586919:50-nf] It is one of the three Nestorian liturgies, the other two being that of Nestorius and that of Theodore the interpreter.","index":"48","references":[{"fn":"80","code":"P8045_2586762","folder":"ANF-07","text":"General Introd., p. 319.","bible_refs":[]},{"fn":"80","code":"P8046_2586919","folder":"ANF-07","text":"Ibid., p. 823.","bible_refs":[]}]},{"text":"A Latin translation of it is given in Renaudot's Collectio,[fn-80-P8048_2587118:51-nf] which is reprinted in Daniel's Codex Liturgicus. It is from this version that our translation is made. Several prayers and hymns are indicated only by the initial words, and the rubrical directions are probably of a much later date than the text.","index":"49","references":[{"fn":"80","code":"P8048_2587118","folder":"ANF-07","text":"Tom. ii. pp. 578-592, ed. sec.","bible_refs":[]}]},{"text":"The Liturgies are divided into two parts,-the part before \"Lift we up our hearts,\" and the part after this. The first is termed the Proanaphoral Part, the second the Anaphora.","index":"50","references":[]},{"text":"Trollope describes what he conceives to be the form of worship in the early Church, thus:[fn-80-P8051_2587665:52-nf] \"The service of this day divided itself into two parts; at the latter of which, called in the Eastern churches Liturgia mystica, and in the Western Missa fidelium, none but perfect and approved Christians were allowed to be present. To the Missa Catechumenorum, or that part of the service which preceded the prayers peculiar to communicants only, not only believers, but Gentiles, were admitted, in the hope that some might possibly become converts to the faith. After the Psalms and Lessons with which the service commenced, as on ordinary occasions, a section from the Acts of the Apostles or the Epistles was read; after which the deacon or presbyter read the Gospel. Then followed an exhortation from one or more of the presbyters; and the bishop or president delivered a Homily or Sermon, explanatory, it should seem, of the Scripture which had been read, and exciting the people to an imitation of the virtues therein exemplified. When the preacher had concluded his discourse with a doxology in praise of the Holy Trinity, a deacon made proclamation for all infidels and non-communicants to withdraw; then came the dismissal of the several classes of catechumens, energumens, competents, and penitents, after the prayers for each respectively, as on ordinary days; and the Missa fidelium commenced. This office consisted of two parts, essentially distinct: viz., of prayers for the faithful, and for mankind in general, introductory to the Oblation; and the Anaphora or Oblation itself. The introductory part varied considerably in the formularies of different churches; but in the Anaphora all the existing liturgies so closely agree, in substance at least, if not in words, that they can only be reasonably referred to the same common origin.[fn-80-P8052_2589445:53-nf] Their arrangement, indeed, is not always the same; but the following essential points belong, without exception, to them all:-1. The Kiss of Peace; 2. The form beginning, Lift up your hearts; 3. The Hymn, Therefore with angels, etc.; 4. Commemoration of the words of Institution; 5. The Oblation; 6. Prayer of Consecration; 7. Prayers for the Church on Earth; 8. Prayers for the Dead; 9. The Lord's Prayer; 10. Breaking of the Bread; 11. Communion.\"","index":"51","references":[{"fn":"80","code":"P8051_2587665","folder":"ANF-07","text":"Introduction, p. 11.","bible_refs":[]},{"fn":"80","code":"P8052_2589445","folder":"ANF-07","text":"Hence the value of these liturgies is to be sought in the points of their agreement and their comparative concord with the Clementine.","bible_refs":[]}]},{"text":"Neale gives a more minute account of the different parts of the service. He divides the Proanaphoral portion into parts in the following manner:[fn-80-P8054_2590181:54-nf] -","index":"52","references":[{"fn":"80","code":"P8054_2590181","folder":"ANF-07","text":"General Introduction, p. 359.","bible_refs":[]}]},{"text":"Liturgy (or Missa) of the Catechumens.","index":"53","references":[]},{"text":"I. The Preparatory Prayers.","index":"54","references":[]},{"text":"II. The Initial Hymn or Introit.","index":"55","references":[]},{"text":"III. The Little Entrance.","index":"56","references":[]},{"text":"IV. The Trisagion.","index":"57","references":[]},{"text":"V. The Lections.","index":"58","references":[]},{"text":"VI. The Prayers after the Gospel, and expulsion of the Catechumen.","index":"59","references":[]},{"text":"\"Liturgy (or Missa) of the Faithful.","index":"60","references":[]},{"text":"I. The Prayers for the Faithful.","index":"61","references":[]},{"text":"II. The Great Entrance.","index":"62","references":[]},{"text":"III. The Offertory.","index":"63","references":[]},{"text":"IV. The Kiss of Peace.","index":"64","references":[]},{"text":"V. The Creed.\"","index":"65","references":[]},{"text":"The Anaphora he divides into four parts in the following manner:[fn-80-P8069_2590639:55-nf] -","index":"66","references":[{"fn":"80","code":"P8069_2590639","folder":"ANF-07","text":"Ibid., p. 463.","bible_refs":[]}]},{"text":"1. \"The great Eucharistic Prayer.","index":"67","references":[]},{"text":"I. The Preface.","index":"68","references":[]},{"text":"II. The Prayer of the Triumphal Hymn.","index":"69","references":[]},{"text":"III. The Triumphal Hymn.","index":"70","references":[]},{"text":"IV. Commemoration of Our Lord's Life.","index":"71","references":[]},{"text":"V. Commemoration of Institution.","index":"72","references":[]},{"text":"2. \"The Consecration.","index":"73","references":[]},{"text":"VI. Words of Institution of the Bread.","index":"74","references":[]},{"text":"VII. Words of Institution of the Wine.","index":"75","references":[]},{"text":"VIII. Oblation of the Body and Blood.","index":"76","references":[]},{"text":"IX. Introductory Prayer for the Descent of the Holy Ghost.","index":"77","references":[]},{"text":"X. Prayer for the Sanctification of Elements. ","index":"78","references":[]},{"text":"3. \"The great Intercessory Prayer.","index":"79","references":[]},{"text":"XI. General Intercession for Quick and Dead.","index":"80","references":[]},{"text":"XII. Prayer before the Lord's Prayer.","index":"81","references":[]},{"text":"XIII. The Lord's Prayer.","index":"82","references":[]},{"text":"XIV. The Embolismus.","index":"83","references":[]},{"text":"4. \"The Communion.","index":"84","references":[]},{"text":"XV. The Prayer of Inclination.","index":"85","references":[]},{"text":"XVI. The Holy Things for Holy Persons.","index":"86","references":[]},{"text":"XVII. The Fraction.","index":"87","references":[]},{"text":"XVIII. The Confession.","index":"88","references":[]},{"text":"XIX. The Communion.","index":"89","references":[]},{"text":"XX. The Antidoron: and Prayers of Thanksgiving.\"","index":"90","references":[]},{"text":"The whole subject is discussed by Mr. Neale with extraordinary minuteness, fulness of detail, and perfect mastery of his subject; and to his work we refer those who wish to prosecute the study of the subject.[fn-80-P8095_2591615:56-nf] ","index":"91","references":[{"fn":"80","code":"P8095_2591615","folder":"ANF-07","text":"A very fair reviewal of Neale's theoretical statements may be found in Hammond's Liturgies, Eastern and Western, Oxford, 1878.","bible_refs":[]}]},{"text":"General Note by the American Editor.","index":"92","references":[]},{"text":"I Have found a few less noted works most useful in my own studies, which began with Palmer's Origines on their first publication, followed up by Brett, and then by Renaudot. The publications of Drs. Neale and Littledale are sufficiently referred to elsewhere; and I purposely omit the mention of many purely Anglican authorities, as well as costly works from other European sources.","index":"93","references":[]},{"text":"1. Freeman's Principles of Divine Service, etc.[fn-81-P8100_2592215:57-nf] A work of incomparable utility to those who would comprehend the Jewish ritual and its preparations for Christian worship.","index":"94","references":[{"fn":"81","code":"P8100_2592215","folder":"ANF-07","text":"Oxford, Parker, 1855.","bible_refs":[]}]},{"text":"2. Badger's Nestorians and their Rituals.[fn-81-P8102_2592406:58-nf] ","index":"95","references":[{"fn":"81","code":"P8102_2592406","folder":"ANF-07","text":"London, Masters, 1852.","bible_refs":[]}]},{"text":"3. Warren's Liturgy and Ritual of the Celtic Church;[fn-81-P8104_2592487:59-nf] replete with information hitherto inaccessible.","index":"96","references":[{"fn":"81","code":"P8104_2592487","folder":"ANF-07","text":"Oxford, University Press, 1881.","bible_refs":[]}]},{"text":"4. Scudamore's Notitia Eucharistica;[fn-81-P8106_2592608:60-nf] Anglican, but full of general information.","index":"97","references":[{"fn":"81","code":"P8106_2592608","folder":"ANF-07","text":"London, Rivingtons, 1872.","bible_refs":[]}]},{"text":"5. Trevor's Catholic Doctrine of Sacrifice, etc.;[fn-81-P8108_2592731:61-nf] a candid and learned study of this subject, and free from fanatical or visionary conceptions.","index":"98","references":[{"fn":"81","code":"P8108_2592731","folder":"ANF-07","text":"Oxford, Parker, 1876.","bible_refs":[]}]},{"text":"6. Hammond's Liturgies, etc.,[fn-81-P8110_2592881:62-nf] elsewhere spoken of.","index":"99","references":[{"fn":"81","code":"P8110_2592881","folder":"ANF-07","text":"Oxford, University Press, 1878. Also Ancient Liturgy of Antioch, Oxford, 1879.","bible_refs":[]}]},{"text":"7. Burbidge, Liturgies and Offices,[fn-81-P8112_2593021:63-nf] of which I have only lately discovered the value.","index":"100","references":[{"fn":"81","code":"P8112_2593021","folder":"ANF-07","text":"London, Bells, 1885.","bible_refs":[]}]},{"text":"8. Field's Apostolic Liturgy and the Ep. to the Hebrews;[fn-81-P8114_2593153:64-nf] open to some objections, but full of valuable and suggestive information.","index":"101","references":[{"fn":"81","code":"P8114_2593153","folder":"ANF-07","text":"London, Rivingtons, 1882.","bible_refs":[]}]},{"text":"9. Pfaffius, Christ. Math. His invaluable Dissertatio de Oblatione, etc.[fn-81-P8116_2593330:65-nf] A high Lutheran authority of great learning.","index":"102","references":[{"fn":"81","code":"P8116_2593330","folder":"ANF-07","text":"The Hague, Scheurler, 1715. Let me give the title of this rare book more fully, thus: S. Irenaei Fragmenta Anecdota., quae illustravit, denique Liturgia Graeca Jo. Ern. Grabii, et dissertatione de praejudiciis theologicis auxit Christoph. Matth. Pfaffius. Of whom see Lardner, Credib., i. 17. See vol. i. p. 574, note 5.","bible_refs":[]}]},{"text":"10. Marriott's Testimony of the Catacombs;[fn-81-P8118_2593748:66-nf] learned and instructive.","index":"103","references":[{"fn":"81","code":"P8118_2593748","folder":"ANF-07","text":"London, Hatchards, 1870. Valuable for its study of the \"Autun Inscription.\"","bible_refs":[]}]},{"text":"","index":"104","references":[]},{"text":"","index":"105","references":[]}]}]}