{"title":"Excursus on How Our Lord Worked Miracles.","code":"npnf2_14_npnf2_14_73_excursus_on_how_our_lord_worked_miracles_","author":"The Third Ecumenical Council.; The Council of Ephesus","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-73.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Excursus on How Our Lord Worked Miracles.","index":"1","references":[]},{"text":"X.","index":"2","references":[]},{"text":"Notes.","index":"3","references":[]},{"text":"XI.","index":"4","references":[]},{"text":"Notes.","index":"5","references":[]},{"text":"XII.","index":"6","references":[]},{"text":"Notes.","index":"7","references":[]},{"text":"In view of the fact that many are now presenting as if something newly discovered, and as the latest results of biblical study, the interpretations of the early heretics with regard to our Lord's powers and to his relation to the Holy Ghost, I have here set down in full Theo-doret's Counter-statement to the faith accepted by tile Ecumenical Councils of the Church.","index":"8","references":[]},{"text":"Theodoret.","index":"9","references":[]},{"text":"(Counter Statement to Anath. IX. of Cyril.)","index":"10","references":[]},{"text":"Here he has plainly had the hardihood to anathematize not only those who at the present time hold pious opinions, but also those who were in former days heralds of truth; aye even the writers of the divine Gospels, the band of the holy Apostles, and, in addition to these, Gabriel the archangel. For he indeed it was who first, even before the conception, announced the birth of the Christ according to the flesh; saying in reply to Mary when she asked, How shall this be, seeing I know not a man? \"The Holy Ghost shall come upon thee and the power of the Highest shall overshadow thee; therefore also that holy thing that shall be born of thee shall be called the Son of God.\" And to Joseph he said, \"Fear not to take unto thee Mary thy wife, for that which is conceived in her is of the Holy Ghost.\" And the Evangelist says, \"When as his mother Mary was espoused to Joseph ... she was found with child of the Holy Ghost.\" And the Lord himself when he had come into the synagogue of the Jews and had taken the prophet Isaiah, after reading the passage in which he says, \"The Spirit of the Lord is upon me because he hath anointed me\" and so on, added, \"This day is this scripture fulfilled in your ears.\" And the blessed Peter in his sermon to the Jews said, \"God anointed Jesus of Nazareth with the Holy Ghost.\" And Isaiah many ages before had predicted \"There shall come forth a rod out of the stem of Jesse, and a branch shall grow out of his roots; and the Spirit of the Lord shall rest upon him, the spirit of wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and of the fear of the Lord\"; and again, \"Behold my servant whom I uphold, my beloved in whom my soul delighteth. I will put my Spirit upon him: he shall bring forth judgment to the Gentiles.\" This testimony the Evangelist too has inserted in his own writings. And the Lord himself in the Gospels says to the Jews, \"If I with the Spirit of God cast out devils, no doubt the kingdom of God is come upon you.\" And John says, \"He that sent me to baptize with water, the same said unto me, Upon whom thou shalt see the Spirit descending and remaining on him, the same is he which baptizeth with the Holy Ghost.\" So this exact examiner of the divine decrees has not only anathematized prophets, apostles, and even the archangel Gabriel, but has suffered his blasphemy to reach even the Saviour of the world himself. For we have shewn that the Lord himself after reading the passage \"The Spirit of the Lord is upon me because he had anointed me,\" said to the Jews, \"This day is this scripture fulfilled in your ears.\" And to those who said that he was casting out devils by Beelzebub he replied that he was casting them out by the Spirit of God. But we maintain that it was not God the Word, of one substance and co-eternal with the Father, that was formed by the Holy Ghost and anointed, but the human nature which was assumed by him at the end of days. We shall confess that the Spirit of the Son was his own if he spoke of it as of the same nature and proceeding from the Father, and shall accept the expression as consistent with true piety. But if he speaks of the Spirit as being of the Son, or as having its origin through the Son we shall reject this statement as blasphemous and impious. For we believe the Lord when he says, \"The spirit which proceedeth from the Father\"; and likewise the very divine Paul saying, \"We have received not the spirit of the world, but the spirit which is of God.\"","index":"11","references":[]},{"text":"In the foregoing will be found the very same arguments used and the same texts cited against the Catholic faith as are urged and cited by the Rev. A. J. Mason. The Conditions of Our Lord's Life on Earth, and by several other recent writers.","index":"12","references":[]},{"text":"\nX.","index":"13","references":[]},{"text":"Whosoever shall say that it is not the divine Word himself, when he was made flesh and had become man as we are, but another than he, a man born of a woman, yet different from him (i0dikw=j a!nqrwpon), who is become our Great High Priest and Apostle; or if any man shall say that he offered himself in sacrifice for himself and not rather for us, whereas, being without sin, he had no need of offering or sacrifice: let him be anathema.","index":"14","references":[]},{"text":"\nNotes.","index":"15","references":[]},{"text":"Nestorius.","index":"16","references":[]},{"text":"X.","index":"17","references":[]},{"text":"If any one maintains that the Word, who is from the beginning, has become the high priest and apostle of our confession, and has offered himself for us, and does not rather say that it is the work of Emmanuel to be an apostle; and if any one in such a manner divides the sacrifice between him who united [the Word] and him who was united [the manhood] referring it to a common sonship, that is, not giving to God that which is God's, and to man that which is man's; let him be anathema.","index":"18","references":[]},{"text":"St. Cyril.","index":"19","references":[]},{"text":"(Declaratio decima.)","index":"20","references":[]},{"text":"But I do not know how those who think otherwise contend that the very Word of God made man, was not the apostle and high-priest of our profession, but a man different from him; who was born of the holy Virgin, was called our apostle and high-priest, and came to this gradually; and that not only for us did he offer himself a sacrifice to God and the Father, but also for himself. A statement which is wholly contrary to the right and undefiled faith, for he did no sin, but was supe- rior to fault and altogether free from sin, and needed no sacrifice for himself. Since those who think differently were again unreasonablyhinking of two sons, this anathematism became necessary that their impiety might appear.","index":"21","references":[]},{"text":"\nXI.","index":"22","references":[]},{"text":"Whosoever shall not confess that the flesh of the Lord giveth life and that it pertains to the Word of God the Father as his very own, but shall pretend that it belongs to another person who is united to him [i.e., the Word] only according to honour, and who has served as a dwelling for the divinity; and shall not rather confess, as we say, that that flesh giveth life because it is that of the Word who giveth life to all: let him be anathema.","index":"23","references":[]},{"text":"\nNotes.","index":"24","references":[]},{"text":"Nestorius.","index":"25","references":[]},{"text":"XI.","index":"26","references":[]},{"text":"If any one maintains that the flesh which is united with God the Word is by the power of its own nature life-giving, whereas the Lord himself says, \"It is the Spirit that quickeneth; the flesh profiteth nothing\" (St. John vi. 61), let him be anathema. [He adds, \"God is a Spirit\" (St. John iv. 24). If, then, any one maintains that God the Logos has in a carnal manner, in his substance, become flesh, and persists in this with reference to the Lord Christ; who himself after his resurrection said to his disciples, \"Handle me and see; for a spirit hath not flesh and bones, as ye behold me having\" (St. Luke xxiv. 39); let him be anathema.]","index":"27","references":[]},{"text":"Hefele.","index":"28","references":[]},{"text":"The part enclosed in brackets is certainly a spurious addition and is wanting in many manuscripts. Cf. Marius Mercator [ed. Migne], p. 919.","index":"29","references":[]},{"text":"St. Cyril.","index":"30","references":[]},{"text":"(Declaratio undecima.)","index":"31","references":[]},{"text":"We perform in the churches the holy, lifegiving, and unbloody sacrifice; the body, as also the precious blood, which is exhibited we believe not to be that of a common man and of any one like unto us, but receiving it rather as his own body and as the blood of the Word which gives all things life. For common flesh cannot give life. And this our Saviour himself testified when he said: \"The flesh profiteth nothing, it is the Spirit that giveth life.\" For since the flesh became the very own of the Word, therefore we understand that it is lifegiving, as the Saviour himself said: \"As the living Father hath sent me, and I live by the Father; so he that eateth me shall live by me.\" Since therefore Nestorius and those who think with him rashly dissolve the power of this mystery; therefore it was convenient that this anathematism should be put forth.","index":"32","references":[]},{"text":"\nXII.","index":"33","references":[]},{"text":"Whosoever shall not recognize that the Word of God suffered in the flesh, that he was crucified in the flesh, and that likewise in that same flesh he tasted death and that he is become the first-begotten of the dead, for, as he is God, he is the life and it is he that giveth life: let him be anathema.","index":"34","references":[]},{"text":"\nNotes.","index":"35","references":[]},{"text":"Nestorius.","index":"36","references":[]},{"text":"XII.","index":"37","references":[]},{"text":"If any one, in confessing the sufferings of the flesh, ascribes these also to the Word of God as to the flesh in which he appeared, and thus does not distinguish the dignity of the natures; let him be anathema.","index":"38","references":[]},{"text":"St. Cyril.","index":"39","references":[]},{"text":"(Adv. Orientales, ad XII. Quoting Athanasius.) For if the body is of another, to him also must the sufferings be ascribed. But if the flesh is the Word's (for \"The Word was made flesh\") it is necessary that the sufferings of the flesh be called his also whose is the flesh. But whose are the sufferings, such especiallyas condemnation, flagellation, thirst, the cross, death, and other such like infirmities of the body, his also is the merit and the grace. Therefore rightly and properly to none other are these sufferings attributed than to the Lord, as also the grace is from him; and we shall not be guilty of idolatry, but be the true worshippers of God, for we invoke him who is no creature nor any common man, but the natural and true Son of God, made man, and yet the same Lord and God and Saviour.","index":"40","references":[]},{"text":"As I think, these quotations will suffice to the learned for the proof of the propositions advanced, the Divine Law plainly saying that \"In the mouth of two or three witnesses every word shall be established.\" But if after this any one would still seem to be contentious, we would say to him: \"Go thine own way. We however shall follow the divine Scriptures and the faith of the Holy Fathers.\"","index":"41","references":[]},{"text":"The student should read at full length all Cyril's defence of his anathematisms, also his answers to the criticisms of Theodoret, and to those of the Orientals, all of which will be found in his works, and in Labbe and Cossart, Concilia, Tom. III., 811 et seqq.","index":"42","references":[]},{"text":"","index":"43","references":[]},{"text":"","index":"44","references":[]}]}]}