{"verses":["And the word of the Lord came to me, saying:","Thou shalt not take thee a wife, neither shalt thou have sons and\ndaughters in this place.","For thus saith the Lord concerning the sons and daughters, that\nare born in this place, and concerning their mothers that bore them:\nand concerning their fathers, of whom they were born in this land:","They shall die by the death of grievous illnesses:  they shall not\nbe lamented, and they shall not be buried, they shall be as dung upon\nthe face of the earth:  and they shall be consumed with the sword, and\nwith famine:  and their carcasses shall be meat for the fowls of the\nair, and for the beasts of the earth.","For thus saith the Lord:  Enter not into the house of feasting,\nneither go thou to mourn, nor to comfort them:  because I have taken\naway my peace from this people, saith the Lord, my mercy and\ncommiserations.","Both the great and the little shall die in this land:  they shall\nnot be buried nor lamented, and men shall not cut themselves, nor make\nthemselves bald for them.","And they shall not break bread among them to him that mourneth,\nto comfort him for the dead:  neither shall they give them for their\nfather and mother.","And do not thou go into the house of feasting, to sit with them,\nand to eat and drink:","For thus saith the Lord of hosts, the God of Israel:  Behold I\nwill take away out of this place in your sight, and in your days the\nvoice of mirth, and the voice of gladness, the voice of the bridegroom,\nand the voice of the bride.","And when thou shalt tell this people all these words, and they\nshall say to thee:  Wherefore hath the Lord pronounced against us all\nthis great evil?  what is our iniquity?  and what is our sin, that we\nhave sinned against the Lord our God?","Thou shalt say to them:  Because your fathers forsook me, saith\nthe Lord:  and went after strange gods, and served them, and adored\nthem:  and they forsook me, and kept not my law.","And you also have done worse than your fathers:  for behold every\none of you walketh after the perverseness of his evil heart, so as not\nto hearken to me.","So I will cast you forth out of this land, into a land which you\nknow not, nor your fathers:  and there you shall serve strange gods day\nand night, which shall not give you any rest.","Therefore behold the days come, saith the Lord, when it shall be\nsaid no more:  The Lord liveth, that brought forth the children of\nIsrael out of the land of Egypt.","But, The Lord liveth, that brought the children of Israel out of\nthe land of the north, and out of all the lands to which I cast them\nout:  and I will bring them again into their land, which I gave to their\nfathers.","Behold I will send many fishers, saith the Lord, and they shall\nfish them:  and after this I will send them many hunters, and they shall\nhunt them from every mountain, and from every hill and out of the holes\nof the rocks.","For my eyes are upon all their ways:  they are not hid from my\nface, and their iniquity hath not been hid from my eyes.","And I will repay first their double iniquities, and their sins:\nbecause they have defiled my land with the carcasses of their idols,\nand they have filled my inheritance with their abominations.","O Lord, my might, and my strength, and my refuge in the day of\ntribulation:  to thee the Gentiles shall come from the ends of the\nearth, and shall say:  Surely our fathers have possessed lies, a vanity\nwhich hath not profited them.","Shall a man make gods unto himself and they are no gods?","Therefore behold I will this once cause them to know, I will\nshew them my hand and my power:  and they shall know that my name is the\nLord."]}