{"title":"VOLUME III","code":"npnf1_03_npnf1_03_02_volume_iii","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF1-03/npnf1-03-02.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"VOLUME III","index":"1","references":[]},{"text":"ST. AUGUSTIN:","index":"2","references":[]},{"text":"ON THE HOLY TRINITY","index":"3","references":[]},{"text":"DOCTRINAL TREATISES","index":"4","references":[]},{"text":"MORAL TREATISES","index":"5","references":[]},{"text":"_________________","index":"6","references":[]},{"text":"Volume III","index":"7","references":[]},{"text":" Preface","index":"8","references":[]},{"text":" Introductory Essay","index":"9","references":[]},{"text":" Translator's Preface","index":"10","references":[]},{"text":"St. Aurelius Augustin","index":"11","references":[]},{"text":"On the Trinity","index":"12","references":[]},{"text":"Book I","index":"13","references":[]},{"text":"Book II","index":"14","references":[]},{"text":"Book III","index":"15","references":[]},{"text":"Book IV","index":"16","references":[]},{"text":"Book V","index":"17","references":[]},{"text":"Book VI","index":"18","references":[]},{"text":"Book VII","index":"19","references":[]},{"text":"Book VIII","index":"20","references":[]},{"text":"Book IX","index":"21","references":[]},{"text":"Book X","index":"22","references":[]},{"text":"Book XI","index":"23","references":[]},{"text":"Book XII","index":"24","references":[]},{"text":"Book XIII","index":"25","references":[]},{"text":"Book XIV","index":"26","references":[]},{"text":"Book XV","index":"27","references":[]},{"text":"The Enchiridion","index":"28","references":[]},{"text":" Introductory Notice","index":"29","references":[]},{"text":"On the Catechising of the Uninstructed","index":"30","references":[]},{"text":" Introductory Notice","index":"31","references":[]},{"text":"A Treatise on Faith and the Creed","index":"32","references":[]},{"text":" Introductory Notice","index":"33","references":[]},{"text":"Concerning Faith of Things Not Seen","index":"34","references":[]},{"text":"On the Profit of Believing","index":"35","references":[]},{"text":"On the Creed: a Sermon to the Catechumens","index":"36","references":[]},{"text":"On Continence","index":"37","references":[]},{"text":"On the Good of Marriage","index":"38","references":[]},{"text":"Of Holy Virginity","index":"39","references":[]},{"text":"On the Good of Widowhood","index":"40","references":[]},{"text":"On Lying","index":"41","references":[]},{"text":"Against Lying","index":"42","references":[]},{"text":"Of the Work of Monks","index":"43","references":[]},{"text":"On Patience","index":"44","references":[]},{"text":"On Care to Be Had for the Dead","index":"45","references":[]},{"text":" Preface.","index":"46","references":[]},{"text":"This third volume contains the most important doctrinal and moral treatises of St. Augustin, and presents a pretty complete view of his dogmatics and ethics.","index":"48","references":[]},{"text":"The most weighty of the doctrinal treatises is that on the Holy Trinity. The Latin original (De Trinitate contra Arianos libri quindecim) is contained in the 8th volume of the Benedictine edition. It is the most elaborate, and probably also the ablest and profoundest patristic discussion of this central doctrine of the Christian religion, unless we except the Orations against the Arians, by Athanasius, \"the Father of Orthodoxy,\" who devoted his life to the defense of the Divinity of Christ. Augustin, owing to his defective knowledge of Greek, wrote his work independently of the previous treatises of the Eastern Church on that subject. He bestowed more time and care upon it than on any other book, except the City of God.","index":"49","references":[]},{"text":"The value of the present translation, which first appeared in Mr. Clark's edition, 1873, has been much increased by the revision, the introductory essay, and the critical notes of a distinguished American divine, who is in full sympathy with St. Augustin, and thoroughly at home in the history of this dogma. I could not have intrusted it to abler hands than those of my friend and colleague, Dr. Shedd.","index":"50","references":[]},{"text":"The moral treatises (contained in the 6th volume of the Benedictine edition) were first translated for the Oxford Library of the Fathers (1847). They contain much that will instruct and interest the reader; while some views will appear strange to those who fail to distinguish between different ages and different types of virtue and piety. Augustin shared with the Greek and Latin fathers the ascetic preference for voluntary celibacy and poverty. He accepted the distinction which dates from the second century, between two kinds of morality: a lower morality of the common people, which consists in keeping the ten commandments; and a higher sanctity of the elect few, which observes, in addition, the evangelical counsels, so called, or the monastic virtues. He practiced this doctrine after his conversion. He ought to have married the mother of his son; but in devoting himself to the priesthood, he felt it his duty to remain unmarried, according to the prevailing spirit of the church in his age. His teacher, Ambrose, and his older contemporary, Jerome, went still further in the enthusiastic praise of single life. We must admire their power of self-denial and undivided consecration, though we may dissent from their theory.1 ","index":"51","references":[]},{"text":"The asceticism of the early church was a reaction against the awful sexual corruption of surrounding heathenism, and with all its excesses it accomplished a great deal of good. It prepared the way for Christian family life. The fathers appealed to the example of Christ, who in this respect, as the Son of God, stood above ordinary human relations, and the advice of St. Paul, which was given in view of \"the present distress,\" in times of persecution. They deemed single life better adapted to the undivided service of Christ and his church than the married state with its unavoidable secular cares (1 Cor.vii. 25sqq.). Augustin expresses this view when he says, on Virginity, ยง 27:","index":"52","references":[]},{"text":"\"Therefore go on, Saints of God, boys and girls, males and females, unmarried men and women; go on and persevere unto the end. Praise more sweetly the Lord, whom ye think on more richly; hope more happily in Him, whom ye serve more earnestly; love more ardently Him, whom ye please more attentively. With loins girded, and lamps burning, wait for the Lord, when He returns from the marriage. Ye shall bring unto the marriage of the Lamb a new song, which ye shall sing on your harps.\"","index":"53","references":[]},{"text":"The Reformation has abolished the system of monasticism and clerical celibacy, and substituted for it, as the normal condition for the clergy as well as the laity, the purity, chastity and beauty of family life, instituted by God in Paradise and sanctioned by our Saviour's presence at the wedding at Cana.","index":"54","references":[]},{"text":"New York, March, 1887 ","index":"55","references":[]},{"text":"","index":"56","references":[]},{"text":"","index":"57","references":[]}]}]}