{"verses":["In the ninth year of Sedecias king of Juda, in the tenth month,\ncame Nabuchodonosor king of Babylon, and all his army to Jerusalem, and\nthey besieged it.","And in the eleventh year of Sedecias, in the fourth month, the\nfifth day of the month, the city was opened.","And all the princes of the king of Babylon came in, and sat in\nthe middle gate:  Neregel, Sereser, Semegarnabu, Sarsachim, Rabsares,\nNeregel, Serezer, Rebmag, and all the rest of the princes of the king\nof Babylon.","And when Sedecias the king of Juda and all the men of war saw\nthem, they fled:  and they went forth in the night out of the city by\nthe way of the king's garden, and by the gate that was between the two\nwalls, and they went out to the way of the desert.","But the army of the Chaldeans pursued after them:  and they took\nSedecias in the plain of the desert of Jericho, and when they had taken\nhim, they brought him to Nabuchodonosor king of Babylon to Reblatha,\nwhich is in the land of Emath:  and he gave judgment upon him.","And the king of Babylon slew the sons of Sedecias, in Reblatha,\nbefore his eyes:  and the king of Babylon slew all the nobles of Juda.","He also put out the eyes of Sedecias:  and bound him with fetters,\nto be carried to Babylon.","And the Chaldeans burnt the king's house, and the houses of the\npeople with fire, and they threw down the wall of Jerusalem.","And Nabuzardan the general of the army carried away captive to\nBabylon the remnant of the people that remained in the city, and the\nfugitives that had gone over to him, and the rest of the people that\nremained.","But Nabuzardan the general left some of the poor people that had\nnothing at all, in the land of Juda, and he gave them vineyards, and\ncisterns at that time.","Now Nabuchodonosor king of Babylon had given charge to\nNabuzardan the general concerning Jeremias, saying:","Take him, and set thy eyes upon him, and do him no harm:  but as\nhe hath a mind, so do with him.","Therefore Nabuzardan the general sent, and Nabuzardan, and\nRabsares, and Neregel, and Sereser, and Rebmag, and all the nobles of\nthe king of Babylon,","Sent and took Jeremias out of the court of the prison, and\ncommitted him to Godolias the son of Ahicam the son of Saphan, that he\nmight go home, and dwell among the people.","But the word of the Lord came to Jeremias, when he was yet shut\nup in the court of the prison, saying:  Go, and tell Abdemelech the\nEthiopian, saying:","Thus saith the Lord of hosts the God of Israel:  Behold I will\nbring my words upon this city unto evil, and not unto good:  and they\nshall be accomplished in thy sight in that day.","And I will deliver thee in that day, saith the Lord:  and thou\nshalt not be given into the hands of the men whom thou fearest:","But delivering, I will deliver thee, and thou shalt not fall by\nthe sword:  but thy life shall be saved for thee, because thou hast put\nthy trust in me, saith the Lord."]}