{"title":"Lecture VII.","code":"npnf2_07_npnf2_07_12_lecture_vii_","author":"Cyril","filename":"sources/www.tertullian.org/fathers2/NPNF2-07/Npnf2-07-12.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Lecture VII. ","index":"1","references":[]},{"text":"The Father.","index":"2","references":[]},{"text":"\nThe Father.","index":"3","references":[]},{"text":"Ephesians III. 14, 15.","index":"4","references":[]},{"text":"For this cause I bow my knees unto the Father, . . . of whom all fatherhood in heaven and earth is named, &c.","index":"5","references":[]},{"text":"1. Of God as the sole Principle we have said enough to you yesterday[fn-9-P919_238077:1-nf] : by \"enough\" I mean, not what is worthy of the subject, (for to reach that is utterly impossible to mortal nature), but as much as was granted to our infirmity. I traversed also the bye-paths of the manifold error of the godless heretics: but now let us shake off their foul and soul-poisoning doctrine, and remembering what relates to them, not to our own hurt, but to our greater detestation of them, let us come back to ourselves, and receive the saving doctrines of the true Faith, connecting the dignity of Fatherhood with that of the Unity, and believing In One God the Father: for we must not only believe in one God; but this also let us devoutly receive, that He is the Father of the Only-begotten, our Lord Jesus Christ.","index":"6","references":[{"fn":"9","code":"P919_238077","folder":"NPNF2-07","text":"See Lecture VI. 1, and 5.","bible_refs":[]}]},{"text":"2. For thus shall we raise our thoughts higher than the Jews[fn-9-P921_238898:2-nf] , who admit indeed by their doctrines that there is One God, (for what if they often denied even this by their idolatries?); but that He is also the Father of our Lord Jesus Christ, they admit not; being of a contrary mind to their own Prophets, who in the Divine Scriptures affirm, The Lord said unto me, Thou art My Son, this day have I begotten thee[fn-9-P922_239622:3-nf] . And to this day they rage and gather themselves together against the Lord, and against His Anointed[fn-9-P923_239738:4-nf] , thinking that it is possible to be made friends of the Father apart from devotion towards the Son, being ignorant that no man cometh unto the Father but by[fn-9-P924_239910:5-nf] the Son, who saith, I am the Door, and I am the Way[fn-9-P925_239978:6-nf] . He therefore that refuseth the Way which leadeth to the Father, and he that denieth the Door, how shall he be deemed worthy of entrance unto God? They contradict also what is written in the eighty-eighth Psalm, He shall call Me, Thou art my Father, my God, and the helper of my salvation. And I will make him my first-born, high among the kings of the earth[fn-9-P926_240351:7-nf] . For if they should insist that these things are said of David or Solomon or any of their successors, let them shew how the throne of him, who is in their judgment described in the prophecy, is as the days of heaven, and as the sun before God, and as the moon established for ever[fn-9-P927_240655:8-nf] . And how is it also that they are not abashed at that which is written, From the womb before the morning-star have I begotten thee[fn-9-P928_240806:9-nf] : also this, He shall endure with the sun, and before the moon, from generation to generation[fn-9-P929_240986:10-nf] . To refer these passages to a man is a proof of utter and extreme insensibility.","index":"7","references":[{"fn":"9","code":"P921_238898","folder":"NPNF2-07","text":"\"In Athanasius, Quaestio I. ad Antiochum,tom. II. p. 331, Monarchia is opposed to Polytheism: `If we worship One God, it is manifest that we agree with the Jews in believing in a Monarchia: but if we worship three gods, it is evident that we follow the Greeks by introducing Polytheism, instead of piously worshipping One Only God.\f0'\" (Suicer, Thesaurus, Monarxi/a.)","bible_refs":[]},{"fn":"9","code":"P922_239622","folder":"NPNF2-07","text":"Ps. ii. 7.","bible_refs":[{"book":"psalms","chapter":2,"verses":[7]}]},{"fn":"9","code":"P923_239738","folder":"NPNF2-07","text":"Ib. ii. 2.","bible_refs":[]},{"fn":"9","code":"P924_239910","folder":"NPNF2-07","text":"John xiv. 6.","bible_refs":[{"book":"john","chapter":14,"verses":[6]}]},{"fn":"9","code":"P925_239978","folder":"NPNF2-07","text":"Ib. x. 9.","bible_refs":[]},{"fn":"9","code":"P926_240351","folder":"NPNF2-07","text":"Ps lxxxix. 26, 27.","bible_refs":[{"book":"psalms","chapter":89,"verses":[26]}]},{"fn":"9","code":"P927_240655","folder":"NPNF2-07","text":"vv. 29, 36, 37.","bible_refs":[]},{"fn":"9","code":"P928_240806","folder":"NPNF2-07","text":"Ps. cx. 3: \"From the womb of the morning thou hast the dew of thy youth\" (R. V.).","bible_refs":[{"book":"psalms","chapter":110,"verses":[3]}]},{"fn":"9","code":"P929_240986","folder":"NPNF2-07","text":"Ps. lxxii. 5.","bible_refs":[{"book":"psalms","chapter":72,"verses":[5]}]}]},{"text":"3. Let the Jews, however, since they so will, suffer their usual disorder of unbelief, both in these and the like statements. But let us adopt the godly doctrine of our Faith, worshipping one God the Father of the Christ, (for to deprive Him, who grants to all the gift of generation, of the like dignity would be impious): and let us Believe in One God the Father, in order that, before we touch upon our teaching concerning Christ, the faith concerning the Only-begotten may be implanted in the soul of the hearers, without being at all interrupted by the intervening doctrines concerning the Father.","index":"8","references":[]},{"text":"4. For the name of the Father, with the very utterance of the title, suggests the thought of the Son: as in like manner one who names the Son thinks straightway of the Father also[fn-9-P932_241868:11-nf] . For if a Father, He is certainly the Father of a Son; and if a Son, certainly the Son of a Father. Lest therefore from our speaking thus, In One God, the Father Almighty, Maker of Heaven and Earth, and of All Things Visible and Invisible, and from our then adding this also, And in One Lord Jesus Christ, any one should irreverently suppose that the Only-begotten is second in rank to heaven and earth,-for this reason before naming them we named God the Father, that in thinking of the Father we might at the same time think also of the Son: for between the Son and the Father no being whatever comes.","index":"9","references":[{"fn":"9","code":"P932_241868","folder":"NPNF2-07","text":"Compare Athanasius (de Senteutiâ Dionyssi, § 17): \"Each of the names I have mentioned is inseparable and indivisible from the next to it. I spoke of the Father, and before bringing in the Son, I designated Him also in the Father. I brought in the Son, and even if I had not previously mentioned the Father, in any wise He would have been presupposed in the Son.\"","bible_refs":[]}]},{"text":"5. God then is in an improper sense[fn-9-P934_242876:12-nf] the Father of many, but by nature and in truth of One only, the Only-begotten Son, our Lord Jesus Christ; not having attained in course of time to being a Father, but being ever the Father of the Only-begotten[fn-9-P935_243512:13-nf] . Not that being without a Son before, He has since by change of purpose become a Father: but before every substance and every intelligence, before times and all ages, God hath the dignity of Father, magnifying Himself in this more than in His other dignities; and having become a Father, not by passion[fn-9-P936_243939:14-nf] , or union, not in ignorance, not by effluence[fn-9-P937_244881:15-nf] , not by diminution, not by alteration, for every good gift and every perfect gift is from above, coming down from the Father of lights, with whom can be no variation, neither shadow of turning[fn-9-P938_245413:16-nf] . Perfect Father, He begat a perfect Son, and delivered all things to Him who is begotten: (for all things, He saith, are delivered unto Me of My Father[fn-9-P939_245584:17-nf] :) and is honoured by the Only-begotten: for, I honour My Father[fn-9-P940_245668:18-nf] , saith the Son; and again, Even as I have kept My Father's commandments, and abide in His love[fn-9-P941_245784:19-nf] . Therefore we also say like the Apostle, Blessed be the God and Father of our Lord Jesus Christ, the Father of mercies, and God of all consolation[fn-9-P942_245950:20-nf] : and, We bow our knees unto the Father from whom all fatherhood in heaven and on earth is named[fn-9-P943_246065:21-nf] : glorifying Him with the Only-begotten: for he that denieth the Father, denieth the Son also[fn-9-P944_246182:22-nf] : and again, He that confesseth the Son, hath the Father also[fn-9-P945_246343:23-nf] ; knowing that Jesus Christ is Lord to the glory of God the Father[fn-9-P946_246488:24-nf] .","index":"10","references":[{"fn":"9","code":"P934_242876","folder":"NPNF2-07","text":"kataxrhstikw=j. A technical term in Grammar, applied to the use of a word in a derived or metaphorical sense. See Aristotle's description of the various kinds of metaphor, Poet. § xxi. 7-16. The opposite to kataxrhstikw=j is kuri/wj, as used in a parallel passage by Athanasius, Oratioi. contra Arianos, § 21 fin. \"It belongs to the Godhead alone, that the Father is properly (kuri/wj) Father, and the Son properly Son.\"","bible_refs":[]},{"fn":"9","code":"P935_243512","folder":"NPNF2-07","text":"\"And in Them, and Them only, does it hold, that the Father is ever Father, and the Son ever Son.\" (Athan., as above.)","bible_refs":[]},{"fn":"9","code":"P936_243939","folder":"NPNF2-07","text":"Compare vi. 6: o 9 gennhqei\\j a'paqw=j The importance attached to the assertion of a \"passionless generation\" arose from the objections offered by Eusebius of Nicomedia and others to the word o 9moou/sioj when proposed by Constantine at Nicaea. We learn from Eusebius of Caesarea (Epist ad suae paroeciae homines, § 4) that the Emperor himself explained that the word was used \"not in the sense of the affections (pa/qh) of bodies,\" because \"the immaterial, and intellectual, and incorporeal nature could not be the subject of any corporeal affection.\" Again, in § 7, Eusebius admits that \"there are grounds for saying that the Son is `one in essence\f0'with the Father, not in the way of bodies, nor like mortal beings, for He is not such by division of essence, or by severance, no, nor by any affection, or alteration, or changing of the Father's essence and power.\" (See the next note.)","bible_refs":[]},{"fn":"9","code":"P937_244881","folder":"NPNF2-07","text":"Athanuasius (Expos. Fidei, § 1): \"word not pronounced nor mental, nor an effluence of the Perfect, nor a dividing of the passionless nature.\" Also (de Decretis, § 1): \"God being without parts is Father of the Son without partition or passion; for there is neither effluence of the Immaterial, nor influx form without, as among men.\"","bible_refs":[]},{"fn":"9","code":"P938_245413","folder":"NPNF2-07","text":"James i. 17.","bible_refs":[{"book":"james","chapter":1,"verses":[17]}]},{"fn":"9","code":"P939_245584","folder":"NPNF2-07","text":"Matt. xi. 27.","bible_refs":[{"book":"matthew","chapter":11,"verses":[27]}]},{"fn":"9","code":"P940_245668","folder":"NPNF2-07","text":"John viii. 49.","bible_refs":[{"book":"john","chapter":8,"verses":[49]}]},{"fn":"9","code":"P941_245784","folder":"NPNF2-07","text":"John xv. 10.","bible_refs":[{"book":"john","chapter":15,"verses":[10]}]},{"fn":"9","code":"P942_245950","folder":"NPNF2-07","text":"2 Cor. i. 3.","bible_refs":[{"book":"2 corinthians","chapter":1,"verses":[3]}]},{"fn":"9","code":"P943_246065","folder":"NPNF2-07","text":"Eph. iii. 14, 15.","bible_refs":[{"book":"ephesians","chapter":3,"verses":[14]}]},{"fn":"9","code":"P944_246182","folder":"NPNF2-07","text":"1 John ii. 22: \"This is the Antichrist, even he that denieth the Father and the Son\" (R. V.).","bible_refs":[{"book":"1 john","chapter":2,"verses":[22]}]},{"fn":"9","code":"P945_246343","folder":"NPNF2-07","text":"v. 23, bracketed in the A. V. as spurious, but rightly restored in R. V.","bible_refs":[]},{"fn":"9","code":"P946_246488","folder":"NPNF2-07","text":"Phil. ii. 11.","bible_refs":[{"book":"philippians","chapter":2,"verses":[11]}]}]},{"text":"6. We worship, therefore, as the Father of Christ, the Maker of heaven and earth, the God of Abraham, Isaac, and Jacob[fn-9-P948_246627:25-nf] ; to whose honour the former temple also, over against us here, was built. For we shall not tolerate the heretics who sever the Old Testament from the New[fn-9-P949_246799:26-nf] , but shall believe Christ, who says concerning the temple, Wist ye not that I must be in My Father's house[fn-9-P950_246934:27-nf] ? and again, Take these things hence, and make not my Father's house a house of merchandise[fn-9-P951_247044:28-nf] , whereby He most clearly confessed that the former temple in Jerusalem was His own Father's house. But if any one from unbelief wishes to receive yet more proofs as to the Father of Christ being the same as the Maker of the world, let him hear Him say again, Are not two sparrows sold for a farthing, and not one of them shall fall on the ground without My Father which is in heaven[fn-9-P952_247446:29-nf] ; this also, Behold the fowls of the heaven that they sow not, neither do they reap, nor gather into barns; and your heavenly Father feedeth them[fn-9-P953_247709:30-nf] ; and this, My Father worketh hitherto, and I work[fn-9-P954_247779:31-nf] .","index":"11","references":[{"fn":"9","code":"P948_246627","folder":"NPNF2-07","text":"Ex. iii. 6.","bible_refs":[{"book":"exodus","chapter":3,"verses":[6]}]},{"fn":"9","code":"P949_246799","folder":"NPNF2-07","text":"Compare Lect. iv. 33.","bible_refs":[]},{"fn":"9","code":"P950_246934","folder":"NPNF2-07","text":"Luke ii. 49.","bible_refs":[{"book":"luke","chapter":2,"verses":[49]}]},{"fn":"9","code":"P951_247044","folder":"NPNF2-07","text":"John ii. 16.","bible_refs":[{"book":"john","chapter":2,"verses":[16]}]},{"fn":"9","code":"P952_247446","folder":"NPNF2-07","text":"Matt. x. 29. S. Cyril instead of \"your Father\" writes \"my Father which is in heaven:\" so Origen and Athanasius.","bible_refs":[{"book":"matthew","chapter":10,"verses":[29]}]},{"fn":"9","code":"P953_247709","folder":"NPNF2-07","text":"Matt. vi. 26.","bible_refs":[{"book":"matthew","chapter":6,"verses":[26]}]},{"fn":"9","code":"P954_247779","folder":"NPNF2-07","text":"John v. 17.","bible_refs":[{"book":"john","chapter":5,"verses":[17]}]}]},{"text":"7. But lest any one from simplicity or perverse ingenuity should suppose that Christ is but equal in honour to righteous men, from His saying, I ascend to My Father, and your[fn-9-P956_247972:32-nf] Father, it is well to make this distinction beforehand, that the name of the Father is one, but the power of His operation[fn-9-P957_248217:33-nf] manifold. And Christ Himself knowing this has spoken unerringly, I go to My Father, and your Father: not saying `to our Father,' but distinguishing, and saying first what was proper to Himself, to My Father, which was by nature; then adding, and your Father, which was by adoption. For however high the privilege we have received of saying in our prayers, Our Father, which art in heaven, yet the gift is of loving-kindness. For we call Him Father, not as having been by nature begotten of Our Father which is in heaven; but having been transferred from servitude to sonship by the grace of the Father, through the Son and Holy Spirit, we are permitted so to speak by ineffable loving-kindness.","index":"12","references":[{"fn":"9","code":"P956_247972","folder":"NPNF2-07","text":"John xx. 17. On this text, quoted again in Cat. xi. 19, see the tree Sermons of Bishop Andrewes On the Resurrection.","bible_refs":[{"book":"john","chapter":20,"verses":[17]}]},{"fn":"9","code":"P957_248217","folder":"NPNF2-07","text":"e'nergoi/a, meaning here, the operation of God, by nature in begetting His Son, by adoption in making many sons.","bible_refs":[]}]},{"text":"8. But if any one wishes to learn how we call God \"Father,\" let him hear Moses, the excellent schoolmaster, saying, Did not this thy Father Himself buy thee, and make thee, and create thee[fn-9-P959_249218:34-nf] ? Also Esaias the Prophet, And now, O Lord. Thou art our Father: and we all are clay, the works of Thine hands[fn-9-P960_249350:35-nf] . For most clearly has the prophetic gift declared that not according to nature, but according to God's grace, and by adoption, we call Him Father.","index":"13","references":[{"fn":"9","code":"P959_249218","folder":"NPNF2-07","text":"Deut. xxxii. 6.","bible_refs":[{"book":"deuteronomy","chapter":32,"verses":[6]}]},{"fn":"9","code":"P960_249350","folder":"NPNF2-07","text":"Is. lxiv. 8.","bible_refs":[{"book":"isaiah","chapter":64,"verses":[8]}]}]},{"text":"9. And that thou mayest learn more exactly that in the Divine Scriptures it is not by any means the natural father only that is called father, hear what Paul says:-For though ye should have ten thousand tutors in Christ, yet have ye not many fathers: for in Christ Jesus I begat you through the Gospel[fn-9-P962_249817:36-nf] . For Paul was father of the Corinthians, not by having begotten them after the flesh, but by having taught and begotten them again after the Spirit. Hear Job also saying, I was a father of the needy[fn-9-P963_250037:37-nf] : for he called himself a father, not as having begotten them all, but as caring for them. And God's Only-begotten Son Himself, when nailed in His flesh to the tree at the time of crucifixion, on seeing Mary, His own Mother according to the flesh, and John, the most beloved of His disciples, said to him, Behold! thy mother, and to her, Behold! thy Son[fn-9-P964_250410:38-nf] : teaching her the parental affection due to him[fn-9-P965_250482:39-nf] , and indirectly explaining that which is said in Luke, and His father and His mother marvelled at Him[fn-9-P966_250780:40-nf] : words which the tribe of heretics snatch up, saying that He was begotten of a man and a woman. For like as Mary was called the mother of John, because of her parental affection, not from having given him birth, so Joseph also was called the father of Christ, not from having begotten Him (for he knew her not, as the Gospel says, until she had brought forth her first-born Son[fn-9-P967_251177:41-nf] ), but because of the care bestowed on His nurture.","index":"14","references":[{"fn":"9","code":"P962_249817","folder":"NPNF2-07","text":"1 Cor. iv. 15.","bible_refs":[{"book":"1 corinthians","chapter":4,"verses":[15]}]},{"fn":"9","code":"P963_250037","folder":"NPNF2-07","text":"Job xxix. 16.","bible_refs":[{"book":"job","chapter":29,"verses":[16]}]},{"fn":"9","code":"P964_250410","folder":"NPNF2-07","text":"John xix. 26, 27.","bible_refs":[{"book":"john","chapter":19,"verses":[26]}]},{"fn":"9","code":"P965_250482","folder":"NPNF2-07","text":"filostorgi/a might be applied to the mutual affection of mother and son, but the context shews that it refers here to parental love only; see Polybius, V. § 74, 5; Xenoph. Cyrop. I. § 3, 2.","bible_refs":[]},{"fn":"9","code":"P966_250780","folder":"NPNF2-07","text":"Luke ii. 33.","bible_refs":[{"book":"luke","chapter":2,"verses":[33]}]},{"fn":"9","code":"P967_251177","folder":"NPNF2-07","text":"Matt. i. 25.","bible_refs":[{"book":"matthew","chapter":1,"verses":[25]}]}]},{"text":"10 Thus much then at present, in the way of a digression, to put you in remembrance. Let me, however, add yet another testimony in proof that God is called the Father of men in an improper sense. For when in Esaias God is addressed thus, For Thou art our Father, though Abraham be ignorant of us[fn-9-P969_251542:42-nf] , and Sarah travailed not with us[fn-9-P970_251596:43-nf] , need we inquire further on this point? And if the Psalmist says, Let them be troubled from His countenance, the Father of the fatherless, and Judge of the widows[fn-9-P971_251776:44-nf] , is it not manifest to all, that when God is called the Father of orphans who have lately lost their own fathers, He is so named not as begetting them of Himself, but as caring for them and shielding them. But whereas God, as we have said, is in an improper sense the Father of men, of Christ alone He is the Father by nature, not by adoption: and the Father of men in time, but of Christ before all time, as He saith, And new, O Father, glorify Thou Me with Thine own self, with the glory which I had with Thee before the world was[fn-9-P972_252575:45-nf] .","index":"15","references":[{"fn":"9","code":"P969_251542","folder":"NPNF2-07","text":"Is. lxiii. 16.","bible_refs":[{"book":"isaiah","chapter":63,"verses":[16]}]},{"fn":"9","code":"P970_251596","folder":"NPNF2-07","text":"Ib. li. 2.","bible_refs":[]},{"fn":"9","code":"P971_251776","folder":"NPNF2-07","text":"Ps. lxviii. 5. Cyril quotes as usual from the Septuagint (Ps. lxvii. 6), where the clause taraxqh/soutai a'po\\ prosw/pou au'tou=, answering to nothing in the Hebrew is evidently an interpolation, and may have crept in from a marginal quotation of Is. lxiv. 2.","bible_refs":[{"book":"psalms","chapter":68,"verses":[5]},{"book":"psalms","chapter":67,"verses":[6]},{"book":"isaiah","chapter":64,"verses":[2]}]},{"fn":"9","code":"P972_252575","folder":"NPNF2-07","text":"John xvii. 5.","bible_refs":[{"book":"john","chapter":17,"verses":[5]}]}]},{"text":"11. We believe then In One God the Father the Unsearchable and Ineffable, Whom no man hath seen[fn-9-P974_252691:46-nf] , but the Only-begotten alone hath declared Him[fn-9-P975_252759:47-nf] . For He which is of God, He hath seen God[fn-9-P976_252819:48-nf] : whose face the Angels do alway behold in heaven[fn-9-P977_252993:49-nf] , behold, however, each according to the measure of his own rank. But the undimmed vision of the Father is reserved in its purity for the Son with the Holy Ghost.","index":"16","references":[{"fn":"9","code":"P974_252691","folder":"NPNF2-07","text":"1 Tim. ii. 16.","bible_refs":[{"book":"1 timothy","chapter":2,"verses":[16]}]},{"fn":"9","code":"P975_252759","folder":"NPNF2-07","text":"John i. 18.","bible_refs":[{"book":"john","chapter":1,"verses":[18]}]},{"fn":"9","code":"P976_252819","folder":"NPNF2-07","text":"John vi. 46: He hath seen the Father. The weight of authority is against the reading (to\\n qeo/n) which Cyril follows.","bible_refs":[{"book":"john","chapter":6,"verses":[46]}]},{"fn":"9","code":"P977_252993","folder":"NPNF2-07","text":"Matt. xviii. 10.","bible_refs":[{"book":"matthew","chapter":18,"verses":[10]}]}]},{"text":"12. Having reached this point of my discourse, and being reminded of the passages just before mentioned, in which God was addressed as the Father of men, I am greatly amazed at men's insensibility. For God with unspeakable loving-kindness deigned to be called the Father of men,-He in heaven, they on earth,-and He the Maker of Eternity, they made in time,-He who holdeth the earth in the hollow of His hand, they upon the earth as grasshoppers[fn-9-P979_253622:50-nf] . Yet man forsook his heavenly Father, and said to the stock, Thou art my father, and to the stone, Thou hast begotten me[fn-9-P980_253768:51-nf] . And for this reason, methinks, the Psalmist says to mankind, Forget also thine own people, and thy father's house[fn-9-P981_253902:52-nf] , whom thou hast chosen for a father, whom thou hast drawn upon thyself to thy destruction.","index":"17","references":[{"fn":"9","code":"P979_253622","folder":"NPNF2-07","text":"Is. xl. 12 and 22.","bible_refs":[{"book":"isaiah","chapter":40,"verses":[12]}]},{"fn":"9","code":"P980_253768","folder":"NPNF2-07","text":"Jer. ii. 27.","bible_refs":[]},{"fn":"9","code":"P981_253902","folder":"NPNF2-07","text":"Ps. xiv. 10.","bible_refs":[{"book":"psalms","chapter":14,"verses":[10]}]}]},{"text":"13. And not only stocks and stones, but even Satan himself, the destroyer of souls, have some ere now chosen for a father; to whom the Lord said as a rebuke, Ye do the deeds of your father[fn-9-P983_254200:53-nf] , that is of the devil, he being the father of men not by nature, but by fraud. For like as Paul by his godly teaching came to be called the father of the Corinthians, so the devil is called the father of those who of their own will consent unto him[fn-9-P984_254470:54-nf] .","index":"18","references":[{"fn":"9","code":"P983_254200","folder":"NPNF2-07","text":"John viii. 41.","bible_refs":[{"book":"john","chapter":8,"verses":[41]}]},{"fn":"9","code":"P984_254470","folder":"NPNF2-07","text":"Ps. l. 18.","bible_refs":[{"book":"psalms","chapter":50,"verses":[18]}]}]},{"text":"For we shall not tolerate those who give a wrong meaning to that saying, Hereby know we the children of God, and the children of the devil[fn-9-P986_254626:55-nf] , as if there were by nature some men to be saved, and some to be lost. Whereas we come into such holy sonship not of necessity but by choice: nor was the traitor Judas by nature a son of the devil and of perdition; for certainly he would never have cast out devils at all in the name of Christ: for Satan casteth not out Satan[fn-9-P987_254975:56-nf] . Nor on the other hand would Paul have turned from persecuting to preaching. But the adoption is in our own power, as John saith, But as marry as received Him, to them gave He power to become the children of God, even to them that believe in His name[fn-9-P988_255246:57-nf] . For not before their believing, but from their believing they were counted worthy to become of their own choice the children of God.","index":"19","references":[{"fn":"9","code":"P986_254626","folder":"NPNF2-07","text":"1 John iii. 10.","bible_refs":[{"book":"1 john","chapter":3,"verses":[10]}]},{"fn":"9","code":"P987_254975","folder":"NPNF2-07","text":"Mark iii. 23.","bible_refs":[{"book":"mark","chapter":3,"verses":[23]}]},{"fn":"9","code":"P988_255246","folder":"NPNF2-07","text":"John i. 12.","bible_refs":[{"book":"john","chapter":1,"verses":[12]}]}]},{"text":"14. Knowing this, therefore, let us walk spiritually, that we may be counted worthy of God's adoption. For as many as are led by the Spirit of God, they are the sons of God[fn-9-P990_255570:58-nf] . For it profiteth us nothing to have gained the title of Christians, unless the works also follow; lest to us also it be said, If ye were Abraham's children, ye would do the works of Abraham[fn-9-P991_255782:59-nf] . For if we call on Him as Father, who without respect of persons judgeth according to every man's work, let us pass the time of our sojourning here in fear[fn-9-P992_255959:60-nf] , loving not the world, neither the things that are in the world: for if any man love the world, the love of the Father is not in him[fn-9-P993_256112:61-nf] . Wherefore, my beloved children, let us by our works offer glory to our Father which is in heaven, that they may see our good works, and glorify our Father which is in heaven[fn-9-P994_256308:62-nf] . Let us cast all our care upon Him, for our Father knoweth what things we have need of[fn-9-P995_256414:63-nf] .","index":"20","references":[{"fn":"9","code":"P990_255570","folder":"NPNF2-07","text":"Rom. viii. 14.","bible_refs":[{"book":"romans","chapter":8,"verses":[14]}]},{"fn":"9","code":"P991_255782","folder":"NPNF2-07","text":"John viii. 39.","bible_refs":[{"book":"john","chapter":8,"verses":[39]}]},{"fn":"9","code":"P992_255959","folder":"NPNF2-07","text":"1 Pet. i. 17.","bible_refs":[{"book":"1 peter","chapter":1,"verses":[17]}]},{"fn":"9","code":"P993_256112","folder":"NPNF2-07","text":"1 John ii. 15.","bible_refs":[{"book":"1 john","chapter":2,"verses":[15]}]},{"fn":"9","code":"P994_256308","folder":"NPNF2-07","text":"Matt. v. 16.","bible_refs":[{"book":"matthew","chapter":5,"verses":[16]}]},{"fn":"9","code":"P995_256414","folder":"NPNF2-07","text":"1 Pet. v. 7; Matt. vi. 8.","bible_refs":[{"book":"1 peter","chapter":5,"verses":[7]},{"book":"matthew","chapter":6,"verses":[8]},{"book":"1 peter","chapter":5,"verses":[7]},{"book":"matthew","chapter":6,"verses":[8]}]}]},{"text":"15. But while honouring our heavenly Father let us honour also the fathers of our flesh[fn-10-P1000_257150:67-nf] . For when our fathers on earth are of a contrary mind to our Father in heaven, then we must obey Christ's word. But when they put no obstacle to godliness in our way, if we are ever carried away by ingratitude, and, forgetting their benefits to us, hold them in contempt, then the oracle will have place which says, He that curseth father or mother, let him die the death[fn-10-P1001_257541:68-nf] .","index":"21","references":[{"fn":"10","code":"P1000_257150","folder":"NPNF2-07","text":"Matt. x. 37.","bible_refs":[{"book":"matthew","chapter":10,"verses":[37]}]},{"fn":"10","code":"P1001_257541","folder":"NPNF2-07","text":"Ex. xxi. 17; Lev. xx. 9; Matt. xv. 4.","bible_refs":[{"book":"exodus","chapter":21,"verses":[17]},{"book":"leviticus","chapter":20,"verses":[9]},{"book":"matthew","chapter":15,"verses":[4]},{"book":"exodus","chapter":21,"verses":[17]},{"book":"leviticus","chapter":20,"verses":[9]},{"book":"matthew","chapter":15,"verses":[4]},{"book":"exodus","chapter":21,"verses":[17]},{"book":"leviticus","chapter":20,"verses":[9]},{"book":"matthew","chapter":15,"verses":[4]}]}]},{"text":"16. The first virtue of godliness in Christians is to honour their parents, to requite the troubles of those who begat them[fn-10-P1003_257709:69-nf] , and with all their might to confer on them what tends to their comfort (for if we should repay them ever so much, yet we shall never be able to return their gift of life[fn-10-P1004_257939:70-nf] ), that they also may enjoy the comfort provided by us, and may confirm us in those blessings which Jacob the supplanter shrewdly seized; and that our Father in heaven may accept[fn-10-P1005_258323:71-nf] our good purpose, and judge us worthy to shine amid righteous as the sun in the kingdom of our Father[fn-10-P1006_258578:72-nf] : To whom be the glory, with the Only-begotten our Saviour Jesus Christ, and with the Holy and Life-giving Spirit, now and ever, to all eternity. Amen. ","index":"22","references":[{"fn":"10","code":"P1003_257709","folder":"NPNF2-07","text":"Compare for the thought Euripides, Medea, 1029-1035.","bible_refs":[]},{"fn":"10","code":"P1004_257939","folder":"NPNF2-07","text":"a'ntigennh=sai. Jeremy Taylor (Ductor Dubitantium, Book III. cap. ii. §17) mentions several stories in which a parent is nourished from a daughter's breast, who thus 'saves the life she cannot give.'","bible_refs":[]},{"fn":"10","code":"P1005_258323","folder":"NPNF2-07","text":"On the change of Moods, see Jelf, Greek Grammar, § 809. The second verb (kataciw/seien) wish be realized, as it probably may be. Cf. Herod. ix. 51.","bible_refs":[]},{"fn":"10","code":"P1006_258578","folder":"NPNF2-07","text":"Matt. xiii. 43.","bible_refs":[{"book":"matthew","chapter":13,"verses":[43]}]}]},{"text":"","index":"23","references":[]},{"text":"","index":"24","references":[]}]}]}