{"title":"Historical Introduction.","code":"npnf2_14_npnf2_14_09_historical_introduction_","author":"The First Ecumenical Council; The First Council of Nice","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-09.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Historical Introduction.","index":"1","references":[]},{"text":"The history of the Council of Nice has been so often written by so many brilliant historians, from the time of its sitting down to to-day, that any historical notice of the causes leading to its assembling, or account of its proceedings, seems quite unnecessary. The editor, however, ventures to call the attention of the reader to the fact that in this, as in every other of the Seven Ecumenical Councils, the question the Fathers considered was not what they supposed Holy Scripture might mean, nor what they, from a priori priori arguments, thought would be consistent with the mind of God, but something entirely different, to wit, what they had received. They understood their position to be that of witnesses, not that of exe-getes. They recognized but one duty resting upon them in this respect-to hand down to other faithful men that good thing the Church had received according to the command of God. The first requirement was not learning, but honesty. The question they were called upon to answer was not, What do I think probable, or even certain, from Holy Scripture? but, What have I been taught, what has been intrusted to me to hand down to others? When the time came, in the Fourth Council, to examine the Tome of Pope St. Leo, the question was not whether it could be proved to the satisfaction of the assembled fathers from Holy Scripture, but whether it was the traditional faith of the Church. It was not the doctrine of Leo in the fifth century, but the doctrine of Peter in the first, and of the Church since then, that they desired to believe and to teach, and so, when they had studied the Tome, they cried out:[fn-5-P516_112518:1-nf] ","index":"2","references":[{"fn":"5","code":"P516_112518","folder":"NPNF2-14","text":"Anglo.-Cath. Lib.","bible_refs":[]}]},{"text":"\"This is the faith of the Fathers! This is the faith of the Apostles! ...Peter hath thus spoken by Leo! The Apostles thus taught! Cyril thus taught!\" etc.","index":"3","references":[]},{"text":"No Acts of either of the first two Ecumenical Councils have been handed down. ","index":"4","references":[]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}