{"title":"Note on the Following Work.","code":"npnf1_05_npnf1_05_15_note_on_the_following_work_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-05/npnf1-05-15.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Note on the Following Work.","index":"1","references":[]},{"text":"Extract from Augustin's \"Retractions,\" ","index":"2","references":[]},{"text":"Book II, Chap. 42, ","index":"3","references":[]},{"text":"On the Following Treatis, ","index":"4","references":[]},{"text":"\"De Natura Et Gratia.\"","index":"5","references":[]},{"text":"In a letter (169th[fn-18-P1873_809899:410-nf] ) to Evodius, written in the course of the year A.D. 415, Augustin assigned to this work, On Nature and Grace, the last place of several treatises written in that year. \"I have also written,\" says he, \"an extensive book in opposition to the heresy of Pelagius, at the request of some brethren, whom he had persuaded to accept a very pernicious opinion against the grace of Christ.\" The work had been begun, but was not completed, when Orosius sailed from Africa to Palestine, in the spring of this year of 415; for, shortly after his arrival there, at a council in Jerusalem, where Pelagius was present, he expressly affirmed, \"that the blessed Augustin had prepared a very complete answer to Pelagius' book, two of whose followers had presented the work to him, and requested him to reply to it.\" Jerome, also, at this time mentioned a certain production of Augustin's, which he had not yet seen, wherein it was said that he had expressly opposed Pelagius. His words, which occur in his third dialogue against the heresy of Pelagius, are these: \"It is said that he is preparing other treatises likewise, especially against your name.\" Augustin, however, did not actually employ in this work of his the name of Pelagius, whose book he was refuting, in order that (as he says in his letter [186th] to Paulinus) he might not by personal irritation drive him into a more incurable degree of opposition; for he hoped to be of some service to his opponent, if by still maintaining friendly terms with him he might be able to spare his feelings, although he could not in duty show leniency to his writings. Thus, at least, he expresses his mind, in his book On the Proceedings of Pelagius, ch. xxiii. No. 47. In this latter passage he subjoins a letter which he had received from Timasius and Jacobus, containing the expression of great gratitude to Augustin on receiving his volume On Nature and Grace, in which they expressed \"their agreeable surprise\" at the answers he had furnished to them \"on every point\" of the Pelagian controversy.","index":"7","references":[{"fn":"18","code":"P1873_809899","folder":"NPNF1-05","text":"See vol. i. p 543.","bible_refs":[]}]},{"text":"In the following year Augustin despatched this work, along with Pelagius' own book, to John, bishop of Jerusalem, in order that that prelate might at length become acquainted with the views of the new heresiarch, accompanying the books with a letter to the bishop [179th]. In the course of this year 416, he had the same two treatises (his own and Pelagius') forwarded to Pope Innocent, with a letter [177th] sent in the name of five bishops, to which Innocent returned an answer [183d]. It may be here stated, that in this last-mentioned letter [183, n. 5], and in the foregoing epistle [177, n. 6], there is honourable mention made of Timasius and Jacobus, as \"conscientious and honourable young men, servants of God, who had relinquished the hope which they had in the world, and continued diligently to serve God.\" The same persons are described in another epistle [179, n. 2] as \"young men of very honourable birth, and highly educated;\" and in the work On the Proceedings of Pelagius, ch. xxiii. No 47, they are called \"servants of God, good, and honourable men.\"","index":"8","references":[]},{"text":"Julianus [who espoused the side of Pelagius], in his work addressed to Florus (book iv. n. 112, of the Imperfect Work),[fn-18-P1876_813149:411-nf] quotes this treatise of Augustin's as addressed to Timasius, and calumniously pronounces it to be written \"against free will\". ","index":"9","references":[{"fn":"18","code":"P1876_813149","folder":"NPNF1-05","text":"i.e., the work of Augustin against Julianus, which was left incomplete at his death, and hence is called the Imperfect Work.-W.","bible_refs":[]}]},{"text":"\nExtract from Augustin's \"Retractions,\" ","index":"11","references":[]},{"text":"\nBook II, Chap. 42, ","index":"12","references":[]},{"text":"\nOn the Following Treatis, ","index":"13","references":[]},{"text":"\n\"De Natura Et Gratia.\"","index":"14","references":[]},{"text":"\"At that time also there came into may hands a certain book of Pelagius', in which he defends, with all the argumentative skill he could muster, the nature of man, in opposition to the grace of God whereby the unrighteous is justified and we become Christians. The treatise which contains my reply to him, and in which I defend grace, not indeed as in opposition to nature, but as that which liberates and controls nature, I have entitled On Nature and Grace. In this work sundry short passages, which were quoted by Pelagius as the words of the Roman bishop and martyr, Xystus, were vindicated by myself[fn-18-P1884_814147:1-nf] as if they really were the words of this Sixtus. For this I thought them at the time; but I afterwards discovered, that Sextus the heathen philosopher, and not Xystus the Christian bishop, was their author. This treatise of mine begins with the words; `The book which you sent me.'\" ","index":"16","references":[{"fn":"18","code":"P1884_814147","folder":"NPNF1-05","text":"In chap. 77.","bible_refs":[]}]},{"text":"","index":"17","references":[]},{"text":"","index":"18","references":[]}]}]}