{"title":"Dr. Holmes' Note","code":"anf_03_anf03_32_dr_holmes_note","author":"Tertullian","filename":"sources/www.tertullian.org/fathers2/ANF-03/anf03-32.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Dr. Holmes' Note","index":"1","references":[]},{"text":"Dr. Holmes appends the following as a note to the Fourth Book. (See cap. vi. p 351)","index":"2","references":[]},{"text":"The following statement, abridged from Dr. Lardner (The History of Heretics, chap. x. secs. 35-40), may be useful to the reader, in reference to the subject of the preceding Book:-Marcion received but eleven books of the New Testament, and these strangely curtailed and altered. He divided them into two parts, which he called to\\ Eu0agge/lion (the Gospel) and to\\ 'Apostoliko/n (the Apostolicon).","index":"3","references":[]},{"text":"1. The former contained nothing more than a mutilated, and sometimes interpolated, edition of St. Luke; the name of that evangelist, however, he expunged from the beginning of his copy. Chaps. i. and ii. he rejected entirely, and began at iii. 1, reading the opening verse thus: \"In the xv. year of Tiberius Cµsar, God descended into Capernaum, a city of Galilee.\"","index":"4","references":[]},{"text":"2. According to Irenµus, Epiphanius, and Theodoret, he rejected the genealogy and baptism of Christ; whilst from Tertullian's statement (chap. vii.) it seems likely that he connected what part of chap. iii.-vers. 1, 2-he chose to retain, with chap. iv. 31, at a leap.","index":"5","references":[]},{"text":"3. He further eliminated the history of the temptation. That part of chap. iv. which narrates Christ's going into the synagogue at Nazareth and reading out of Isaiah he also rejected, and all afterwards to the end of ver. 30.","index":"6","references":[]},{"text":"4. Epiphanius mentions sundry slight alterations in capp. v. 14, 24, vi. 5, 17. In chap. viii. 19 he expunged h9 mh/thr au0tou=, kai\\ a0delfoi\\ au0tou=. From Tertullian's remarks (chap. xix.), it would seem at first as if Marcion had added to his Gospel that answer of our Saviour which we find related by St. Matthew, chap. xii. 48: \"Who is my mother, and who are my brethren? \"For he represents Marcion (as in De carne Christi, vii., he represents other heretics, who deny the nativity) as making use of these words for his favourite argument. But, after all, Marcion might use these words against those who allowed the authenticity of Matthew's Gospel, without inserting them in his own Gospel; or else Tertullian might quote from memory, and think that to be in Luke which was only in Matthew-as he has done at least in three instances. (Lardner refers two of these instances to passages in chap. vii. of this Book iv., where Tertullian mentions, as erasures from Luke, what really are found in Matthew v. 17 and xv. 24. The third instance referred to by Lardner probably occurs at the end of chap. ix. of this same Book iv., where Tertullian again mistakes Matt. v. 17 for a passage of Luke, and charges Marcion with expunging it; curiously enough, the mistake recurs in chap. xii of the same Book.) In Luke x. 21 Marcion omitted the first pa/ter and the words kai\\ th/j gh/j, that he might not allow Christ to call His Father the Lord of earth, or of this world. The second path/r in this verse, not open to any inconvenience, he retained. In chap. xi. 29 he omitted the last words concerning the sign of the prophet Jonah; he also omitted all the 30th, 31st, and 32d; in ver. 42 he read klh/sin, `calling, 'instead of e !mprosqen tw=n aggelm=n tou= Qeou= `judgment.' He rejected verses 49, 50, 51, because the passage related to the prophets. He entirely omitted chap. xii. 6; whilst in ver. 8 he read e !mprosqen tou= Qeou= instead of e !mprosqen tw=n aggelw=n tou= Qeou=. He seems to have left out all the 28th verse, and expunged u9mw=n from verses 30 and 32, reading only o9 path/r.In ver. 38, instead of the words e0n th=| deute/ra fulakh=|, kai\\ e0n tri/th| fulakh=|, he read e0n th=| e0sperinh=| fulakh=|. In chap. xiii. he omitted the first five verses, whilst in the 28th verse of the same chapter, where we read, \"When ye shall see Abraham, and Isaac, and Jacob, and all the prophets in the kingdom of God, and ye yourselves thrust out,\" he read (by altering, adding, and transposing), \"When ye shall see all the just in the kingdom of God, and you yourselves cast out, and bound without, there shall be weeping and gnashing of teeth.\" He likewise excluded all the remaining verses of this chapter. All chap. xv. after the 10th verse, in which is contained the parable of the prodigal son, he eliminated from his Gospel. In xvii. 10 he left out all the words after le/gete. He made many alterations in the story of the ten lepers; he left out part of ver. 12, all of ver. 13, and altered ver. 14, reading thus: \"There met Him ten lepers; and He sent them away, saying, Show yourselves to the priest; \"after which he inserted a clause from chap. iv. 27: \"There were many lepers in the days of Eliseus the prophet, but none of them were cleansed, but Naaman the Syrian.\" In chap. xviii. 19 he added the words o9 path/r, and in ver. 20 altered oi\\daj, thou knowest, into the first person. He entirely omitted verses 31-33, in which our blessed Saviour declares that the things foretold by the prophets concerning His sufferings, and death, and resurrection, should all be fulfilled. He expunged nineteen verses out of chap. xix., from the end of ver. 27 to the beginning of ver. 47. In chap. xx. he omitted ten verses, from the end of ver. 8 to the end of ver. 18. He rejected also verses 37 and 38, in which there is a reference to Moses. Marcion also erased of chap. xxi. the first eighteen verses, as well as verses 21 and 22, on account of this clause, \"that all things which are written may be fulfilled; \"xx. 16 was left out by him, so also verses 35-37, 50, and 51 (and, adds Lardner, conjecturally, not herein following his authority Epiphanius, also vers. 38 and 49). In chap. xxiii. 2, after the words \"perverting the nation,\" Marcion added, \"and destroying the law and the prophets; \"and again, after \"forbidding to give tribute unto Cµsar,\" he added, \"and perverting women and children.\" He also erased ver. 43. In chap. xxiv. he omitted that part of the conference between our Saviour and the two disciples going to Emmaus, which related to the prediction of His sufferings, and which is contained in verses 26 and 27. These two verses he omitted, and changed the words at the end of ver. 25, e0la/lhsan oi9 profh=tai, into e0la/lhsa u9hi=n. Such are the alterations, according to Epiphanius, which Marcion made in his Gospel from St. Luke. Tertullian says (in the 4th chapter of the preceding Book) that Marcion erased the passage which gives an account of the parting of the raiment of our Saviour among the soldiers. But the reason he assigns for the erasure-`respiciens Psalmi prophetiam'-shows that in this, as well as in the few other instances which we have already named, where Tertullian has charged Marcion with so altering passages, his memory deceived him into mistaking Matthew for Luke, for the reference to the passage in the Psalm is only given by St. Matthew xxvii. 35.","index":"7","references":[]},{"text":"5. On an impartial review of these alterations, some seem to be but slight; others might be nothing but various readings; but others, again, are undoubtedly designed perversions. There were, however, passages enough left unaltered and unexpunged by the Marcionites, to establish the reality of the flesh and blood of Christ, and to prove that the God of the Jews was the Father of Christ, and of perfect goodness as well as justice. Tertullian, indeed, observes (chap. xliii.) that \"Marcion purposely avoided erasing all the passages which made against him, that he might with the greater confidence deny having erased any at all, or at least that what he had omitted was for very good reasons.\"","index":"8","references":[]},{"text":"6. To show the unauthorized and unwarrantable character of these alterations, omissions, additions, and corruptions, the Catholic Christians asserted that their copies of St. Luke's Gospel were more ancient than Marcion's (so Tertullian in chap. iii. and iv. of this Book iv.); and they maintained also the genuineness and integrity of the unadulterated Gospel, in opposition to that which had been curtailed and altered by him (chap. v.).","index":"9","references":[]},{"text":"","index":"10","references":[]},{"text":"","index":"11","references":[]}]}]}