[{"chapter":32,"verse":7,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":54,"source_paragraph":"168","folder":"ANF-01","text":"Ye understand, beloved, ye understand well the Sacred Scriptures, and ye have looked very earnestly into the oracles of God. Call then these things to your remembrance. When Moses went up into the mount, and abode there, with fasting and humiliation, forty days and forty nights, the Lord said unto him, \"Moses, Moses, get thee down quickly from hence; for thy people whom thou didst bring out of the land of Egypt have committed iniquity. They have speedily departed from the way in which I commanded them to walk, and have made to themselves molten images.\"[fn-5-P567_97343:235-nf] And the Lord said unto him, \"I have spoken to thee once and again, saying, I have seen this people, and, behold, it is a stiff-necked people: let Me destroy them, and blot out their name from under heaven; and I will make thee a great and wonderful nation, and one much more numerous than this.\"[fn-5-P568_97684:236-nf] But Moses said, \"Far be it from Thee, Lord: pardon the sin of this people; else blot me also out of the book of the living.\"[fn-5-P569_97835:237-nf] O marvellous[fn-5-P570_97870:238-nf] love! O insuperable perfection! The servant speaks freely to his Lord, and asks forgiveness for the people, or begs that he himself might perish[fn-5-P571_98036:239-nf] along with them.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":32,"verse":7,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":54,"source_paragraph":"168","folder":"ANF-01","text":"Ye understand, beloved, ye understand well the Sacred Scriptures, and ye have looked very earnestly into the oracles of God. Call then these things to your remembrance. When Moses went up into the mount, and abode there, with fasting and humiliation, forty days and forty nights, the Lord said unto him, \"Moses, Moses, get thee down quickly from hence; for thy people whom thou didst bring out of the land of Egypt have committed iniquity. They have speedily departed from the way in which I commanded them to walk, and have made to themselves molten images.\"[fn-5-P567_97343:235-nf] And the Lord said unto him, \"I have spoken to thee once and again, saying, I have seen this people, and, behold, it is a stiff-necked people: let Me destroy them, and blot out their name from under heaven; and I will make thee a great and wonderful nation, and one much more numerous than this.\"[fn-5-P568_97684:236-nf] But Moses said, \"Far be it from Thee, Lord: pardon the sin of this people; else blot me also out of the book of the living.\"[fn-5-P569_97835:237-nf] O marvellous[fn-5-P570_97870:238-nf] love! O insuperable perfection! The servant speaks freely to his Lord, and asks forgiveness for the people, or begs that he himself might perish[fn-5-P571_98036:239-nf] along with them.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":32,"verse":9,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":54,"source_paragraph":"168","folder":"ANF-01","text":"Ye understand, beloved, ye understand well the Sacred Scriptures, and ye have looked very earnestly into the oracles of God. Call then these things to your remembrance. When Moses went up into the mount, and abode there, with fasting and humiliation, forty days and forty nights, the Lord said unto him, \"Moses, Moses, get thee down quickly from hence; for thy people whom thou didst bring out of the land of Egypt have committed iniquity. They have speedily departed from the way in which I commanded them to walk, and have made to themselves molten images.\"[fn-5-P567_97343:235-nf] And the Lord said unto him, \"I have spoken to thee once and again, saying, I have seen this people, and, behold, it is a stiff-necked people: let Me destroy them, and blot out their name from under heaven; and I will make thee a great and wonderful nation, and one much more numerous than this.\"[fn-5-P568_97684:236-nf] But Moses said, \"Far be it from Thee, Lord: pardon the sin of this people; else blot me also out of the book of the living.\"[fn-5-P569_97835:237-nf] O marvellous[fn-5-P570_97870:238-nf] love! O insuperable perfection! The servant speaks freely to his Lord, and asks forgiveness for the people, or begs that he himself might perish[fn-5-P571_98036:239-nf] along with them.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":32,"verse":32,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":54,"source_paragraph":"168","folder":"ANF-01","text":"Ye understand, beloved, ye understand well the Sacred Scriptures, and ye have looked very earnestly into the oracles of God. Call then these things to your remembrance. When Moses went up into the mount, and abode there, with fasting and humiliation, forty days and forty nights, the Lord said unto him, \"Moses, Moses, get thee down quickly from hence; for thy people whom thou didst bring out of the land of Egypt have committed iniquity. They have speedily departed from the way in which I commanded them to walk, and have made to themselves molten images.\"[fn-5-P567_97343:235-nf] And the Lord said unto him, \"I have spoken to thee once and again, saying, I have seen this people, and, behold, it is a stiff-necked people: let Me destroy them, and blot out their name from under heaven; and I will make thee a great and wonderful nation, and one much more numerous than this.\"[fn-5-P568_97684:236-nf] But Moses said, \"Far be it from Thee, Lord: pardon the sin of this people; else blot me also out of the book of the living.\"[fn-5-P569_97835:237-nf] O marvellous[fn-5-P570_97870:238-nf] love! O insuperable perfection! The servant speaks freely to his Lord, and asks forgiveness for the people, or begs that he himself might perish[fn-5-P571_98036:239-nf] along with them.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":32,"verse":6,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":5,"source_paragraph":"33","folder":"ANF-03","text":"Idol in ancient times there was none. Before the artificers of this monstrosity had bubbled into being,[fn-6-P628_272077:11-nf] temples stood solitary and shrines empty, just as to the present day in some places traces of the ancient practice remain permanently. Yet idolatry used to be practised, not under that name, but in that function; for even at this day it can be practised outside a temple, and without an idol. But when the devil introduced into the world artificers of statues and of images, and of every kind of likenesses, that former rude business of human disaster attained from idols both a name and a development. Thenceforward every art which in any way produces an idol instantly became a fount of idolatry. For it makes no difference whether a moulder cast, or a carver grave, or an embroiderer weave the idol; because neither is it a question of material, whether an idol be formed of gypsum, or of colors, or of stone, or of bronze,[fn-6-P629_272938:12-nf] or of silver, or of thread. For since even without an idol idolatry is committed, when the idol is there it makes no difference of what kind it be, of what material, or what shape; lest any should think that only to be held an idol which is consecrated in human shape. To establish this point, the interpretation of the word is requisite. Eidoßs, in Greek, signifies form; eido¦loßn, derived diminutively from that, by an equivalent process in our language, makes formling.[fn-6-P630_273428:13-nf] Every form or forming, therefore, claims to be called an idol. Hence idolatry is \"all attendance and service about every idol.\" Hence also, every artificer of an idol is guilty of one and the same crime,[fn-6-P631_273658:14-nf] unless, the People[fn-6-P632_273700:15-nf] which consecrated for itself the likeness of a calf, and not of a man, fell short of incurring the guilt of idolatry.[fn-6-P633_273901:16-nf] ","title":"On Idolatry.","author":"Tertullian"},{"chapter":32,"verse":6,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":5,"source_paragraph":"33","folder":"ANF-03","text":"Idol in ancient times there was none. Before the artificers of this monstrosity had bubbled into being,[fn-6-P628_272077:11-nf] temples stood solitary and shrines empty, just as to the present day in some places traces of the ancient practice remain permanently. Yet idolatry used to be practised, not under that name, but in that function; for even at this day it can be practised outside a temple, and without an idol. But when the devil introduced into the world artificers of statues and of images, and of every kind of likenesses, that former rude business of human disaster attained from idols both a name and a development. Thenceforward every art which in any way produces an idol instantly became a fount of idolatry. For it makes no difference whether a moulder cast, or a carver grave, or an embroiderer weave the idol; because neither is it a question of material, whether an idol be formed of gypsum, or of colors, or of stone, or of bronze,[fn-6-P629_272938:12-nf] or of silver, or of thread. For since even without an idol idolatry is committed, when the idol is there it makes no difference of what kind it be, of what material, or what shape; lest any should think that only to be held an idol which is consecrated in human shape. To establish this point, the interpretation of the word is requisite. Eidoßs, in Greek, signifies form; eido¦loßn, derived diminutively from that, by an equivalent process in our language, makes formling.[fn-6-P630_273428:13-nf] Every form or forming, therefore, claims to be called an idol. Hence idolatry is \"all attendance and service about every idol.\" Hence also, every artificer of an idol is guilty of one and the same crime,[fn-6-P631_273658:14-nf] unless, the People[fn-6-P632_273700:15-nf] which consecrated for itself the likeness of a calf, and not of a man, fell short of incurring the guilt of idolatry.[fn-6-P633_273901:16-nf] ","title":"On Idolatry.","author":"Tertullian"},{"chapter":32,"verse":20,"source_code":"anf_04_anf04_07_book_ii_","source_chapter":14,"source_paragraph":"41","folder":"ANF-04","text":"Perhaps some (woman) will say: \"To me it is not necessary to be approved by men; for I do not require the testimony of men:[fn-5-P519_107969:128-nf] God is the inspector of the heart.\"[fn-5-P520_108044:129-nf] (That) we all know; provided, however, we remember what the same (God) has said through the apostle: \"Let your probity appear before men.\"[fn-5-P521_108240:130-nf] For what purpose, except that malice may have no access at all to you, or that you may be an example and testimony to the evil? Else, what is (that): \"Let your works shine? \"[fn-5-P522_108473:131-nf] Why, moreover, does the Lord call us the light of the world; why has He compared us to a city built upon a mountain;[fn-5-P523_108650:132-nf] if we do not shine in (the midst of) darkness, and stand eminent amid them who are sunk down? If you hide your lamp beneath a bushel,[fn-5-P524_108804:133-nf] you must necessarily be left quite in darkness, and be run against by many. The things which make us luminaries of the world are these-our good works. What is good, moreover, provided it be true and full, loves not darkness: it joys in being seen,[fn-5-P525_109108:134-nf] and exults over the very pointings which are made at it. To Christian modesty it is not enough to be so, but to seem so too. For so great ought its plenitude to be, that it may flow out from the mind to the garb, and burst out from the conscience to the outward appearance; so that even from the outside it may gaze, as it were, upon its own furniture,[fn-5-P526_109486:135-nf] -(a furniture) such as to be suited to retain faith as its inmate perpetually. For such delicacies as tend by their softness and effeminacy to unman the manliness[fn-5-P527_109671:136-nf] of faith are to be discarded. Otherwise, I know not whether the wrist that has been wont to be surrounded with the palmleaf-like bracelet will endure till it grow into the numb hardness of its own chain! I know not whether the leg that has rejoiced in the anklet will suffer itself to be squeezed into the gyve! I fear the neck, beset with pearl and emerald nooses, will give no room to the broadsword! Wherefore, blessed (sisters), let us meditate on hardships, and we shall not feel them; let us abandon luxuries, and we shall not regret them. Let us stand ready to endure every violence, having nothing which we may fear to leave behind. It is these things which are the bonds which retard our hope. Let us cast away earthly ornaments if we desire heavenly. Love not gold; in which (one substance) are branded all the sins of the people of Israel. You ought to hate what mined your fathers; what was adored by them who were forsaking God.[fn-5-P528_110639:137-nf] Even then (we find) gold is food for the fire.[fn-5-P529_110710:138-nf] But Christians always, and now more than ever, pass their times not in gold but in iron: the stoles of martyrdom are (now) preparing: the angels who are to carry us are (now) being awaited! Do you go forth (to meet them) already arrayed in the cosmetics and ornaments of prophets and apostles; drawing your whiteness from simplicity, your ruddy hue from modesty; painting your eyes with bashfulness, and your mouth with silence; implanting in your ears the words of God; fitting on your necks the yoke of Christ. Submit your head to your husbands, and you will be enough adorned. Busy your hands with spinning; keep your feet at home; and you will \"please\" better than (by arraying yourselves) in gold. Clothe yourselves with the silk of uprightness, the fine linen of holiness, the purple of modesty. Thus painted, you will have God as your Lover! ","title":"Book II.","author":"Tertullian"},{"chapter":32,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"317","folder":"NPNF2-06","text":"8. Now, if such are the temptations of men who, since their bodies are emaciated with fasting, have only evil thoughts to fear, how must it fare with a girl whose surroundings are those of luxury and ease? Surely, to use the apostle's words, \"She is dead while she liveth.\"[fn-6-P655_126089:392-nf] Therefore, if experience gives me a right to advise, or clothes my words with credit, I would begin by urging you and warning you as Christ's spouse to avoid wine as you would avoid poison. For wine is the first weapon used by demons against the young. Greed does not shake, nor pride puff up, nor ambition infatuate so much as this. Other vices we easily escape, but this enemy is shut up within us, and wherever we go we carry him with us. Wine and youth between them kindle the fire of sensual pleasure. Why do we throw oil on the flame-why do we add fresh fuel to a miserable body which is already ablaze. Paul, it is true, says to Timothy \"drink no longer water, but use a little wine for thy stomach's sake, and for thine often infirmities.\"[fn-6-P656_126857:393-nf] But notice the reasons for which the permission is given, to cure an aching stomach and a frequent infirmity. And lest we should indulge ourselves too much on the score of our ailments, he commands that but little shall be taken; advising rather as a physician than as an apostle (though, indeed, an apostle is a spiritual physician). He evidently feared that Timothy might succumb to weakness, and might prove unequal to the constant moving to and fro involved in preaching the Gospel. Besides, he remembered that he had spoken of \"wine wherein is excess,\"[fn-6-P657_127436:394-nf] and had said, \"it is good neither to eat flesh nor to drink wine.\"[fn-6-P658_127522:395-nf] Noah drank wine and became intoxicated; but living as he did in the rude age after the flood, when the vine was first planted, perhaps he did not know its power of inebriation. And to let you see the hidden meaning of Scripture in all its fulness (for the word of God is a pearl and may be pierced on every side) after his drunkenness came the uncovering of his body; self-indulgence culminated in lust.[fn-6-P659_127947:396-nf] First the belly is crammed; then the other members are roused. Similarly, at a later period, \"The people sat down to eat and to drink and rose up to play.\"[fn-6-P660_128136:397-nf] Lot also, God's friend, whom He saved upon the mountain, who was the only one found righteous out of so many thousands, was intoxicated by his daughters. And, although they may have acted as they did more from a desire of offspring than from love of sinful pleasure-for the human race seemed in danger of extinction-yet they were well aware that the righteous man would not abet their design unless intoxicated. In fact he did not know what he was doing, and his sin was not wilful. Still his error was a grave one, for it made him the father of Moab and Ammon,[fn-6-P661_128719:398-nf] Israel's enemies, of whom it is said: \"Even to the fourteenth generation they shall not enter into the congregation of the Lord forever.\"[fn-6-P662_128881:399-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":32,"verse":30,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"885","folder":"NPNF2-06","text":"4. But why do I linger over old and forgotten matters, seeking to excuse a fault for which Fabiola has herself confessed her penitence? Who would believe that, after the death of her second husband at a time when most widows, having shaken off the yoke of servitude, grow careless and allow themselves more liberty than ever, frequenting the baths, flitting through the streets, shewing their harlot faces everywhere; that at this time Fabiola came to herself? Yet it was then that she put on sackcloth to make public confession of her error. It was then that in the presence of all Rome (in the basilica which formerly belonged to that Lateranus who perished by the sword of Caesar[fn-32-P3218_843271:2332-nf] ) she stood in the ranks of the penitents and exposed before bishop, presbyters, and people-all of whom wept when they saw her weep-her dishevelled hair, pale features, soiled hands and unwashed neck. What sins would such a penance fail to purge away? What ingrained stains would such tears be unable to wash out? By a threefold confession Peter blotted out his threefold denial.[fn-32-P3219_843887:2333-nf] If Aaron committed sacrilege by fashioning molten gold into the head of a calf, his brother's prayers made amends for his transgressions.[fn-32-P3220_844070:2334-nf] If holy David, meekest of men, committed the double sin of murder and adultery, he atoned for it by a fast of seven days. He lay upon the earth, he rolled in the ashes, he forgot his royal power, he sought for light in the darkness.[fn-32-P3221_844330:2335-nf] And then, turning his eyes to that God whom he had so deeply offended, he cried with a lamentable voice: \"Against thee, thee only, have I sinned, and done this evil in thy sight,\" and \"Restore unto me the joy of thy salvation and uphold me with thy free spirit.\"[fn-32-P3222_844618:2336-nf] He who by his virtues teaches me how to stand and not to fall, by his penitence teaches me how, if I fall, I may rise again. Among the kings do we read of any so wicked as Ahab, of whom the scripture says: \"there was none like unto Ahab which did sell himself to work wickedness in the sight of the Lord\"?[fn-32-P3223_844956:2337-nf] For shedding Naboth's blood Elijah rebuked him, and the prophet denounced God's wrath against him: \"Hast thou killed and also taken possession? ...behold I will bring evil upon thee and will take away thy posterity\"[fn-32-P3224_845196:2338-nf] and so on. Yet when Ahab heard these words \"he rent his clothes, and put sackcloth upon his flesh, and fasted ...in sackcloth, and went softly.\"[fn-32-P3225_845376:2339-nf] Then came the word of God to Elijah the Tishbite saying: \"Seest thou how Ahab humbleth himself before me? Because he humbleth himself before me, I will not bring the evil in his days.\"[fn-32-P3226_845584:2340-nf] O happy penitence which has drawn down upon itself the eyes of God, and which has by confessing its error changed the sentence of God's anger! The same conduct is in the Chronicles[fn-32-P3227_845802:2341-nf] attributed to Manasseh, and in the book of the prophet Jonah[fn-32-P3228_845910:2342-nf] to Nineveh, and in the gospel to the publican.[fn-32-P3229_845982:2343-nf] The first of these not only was allowed to obtain forgiveness but also recovered his kingdom, the second broke the force of God's impending wrath, while the third, smiting his breast with his hands, \"would not lift up so much as his eyes to heaven.\" Yet for all that the publican with his humble confession of his faults went back justified far more than the Pharisee with his arrogant boasting of his virtues. This is not however the place to preach penitence, neither am I writing against Montanus and Novatus.[fn-32-P3230_846520:2344-nf] Else would I say of it that it is \"a sacrifice ...well pleasing to God,\"[fn-32-P3231_846690:2345-nf] I would cite the words of the psalmist: \"the sacrifices of God are a broken spirit,\"[fn-32-P3232_846796:2346-nf] and those of Ezekiel \"I prefer the repentance of a sinner rather than his death,\"[fn-32-P3233_846899:2347-nf] and those of Baruch, \"Arise, arise, O Jerusalem,\"[fn-32-P3234_846979:2348-nf] and many other proclamations madeby the trumpets of the prophets. ","title":"The Letters of St. Jerome","author":false},{"chapter":32,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"929","folder":"NPNF2-06","text":"A noble alternative truly which is only to be embraced in preference to Satan! In old days even Jerusalem went a-whoring and opened her feet to every one that passed by.[fn-34-P3401_892654:2469-nf] It was in Egypt that she was first deflowered and there that her teats were bruised.[fn-34-P3402_892763:2470-nf] And afterwards when she had come to the wilderness and, impatient of the delays of her leader Moses, had said when maddened by the stings of lust: \"these be thy gods, O Israel, which brought thee up out of the land of Egypt,\"[fn-34-P3403_893014:2471-nf] she received statutes that were not good and commandments that were altogether evil whereby she should not live[fn-34-P3404_893151:2472-nf] but should be punished through them. Is it surprising then that when the apostle had said in another place of young widows: \"when they have begun to wax wanton against Christ they will marry, having damnation because they have cast off their first faith,\"[fn-34-P3405_893430:2473-nf] he granted to such as should wax wanton statutes of digamy that were not good and commandments that were altogether evil? For the reason which he gives for allowing a second husband would justify a woman in marrying a third or even, if she liked, a twentieth. He evidently wished to shew them that he was not so much anxious that they should take husbands as that they should avoid paramours. These things, dearest daughter in Christ, I impress upon you and frequently repeat, that you may forget those things which are behind and reach forth unto those things which are before.[fn-34-P3406_894046:2474-nf] You have widows like yourself worthy to be your models, Judith renowned in Hebrew story and Anna the daughter of Phanuel famous in the gospel. Both these lived day and night in the temple and preserved the treasure of their chastity by prayer and by fasting. One was a type of the Church which cuts off the head of the devil[fn-34-P3407_894395:2475-nf] and the other first received in her arms the saviour of the world and had revealed to her the holy mysteries which were to come.[fn-34-P3408_894590:2476-nf] In conclusion I beg you to attribute the shortness of my letter not to want of language or scarcity of matter but to a deep sense of modesty which makes me fear to force myself too long upon the ears of a stranger, and causes me to dread the secret verdict of those who read my words.","title":"The Letters of St. Jerome","author":false},{"chapter":32,"verse":31,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"946","folder":"NPNF2-06","text":"3. Hear me, I beg you with patience and do not take truthfulness for flattery. Is any man reluctant to communicate with you? Does any turn his face away when you hold out your hand? Does any at the holy banquet offer you the kiss of Judas?[fn-34-P3457_910305:2505-nf] At your approach the monks instead of trembling rejoice. They race to meet you and leaving their dens in the desert are fain to master you by their humility. What compels them to come forth? Is it not their love for you? What draws together the scattered dwellers in the desert? Is it not the esteem in which they hold you? A parent ought to love his children; and not only a parent but a bishop ought to be loved by his children. Neither ought to be feared. There is an old saying:[fn-34-P3458_910934:2506-nf] \"whom a man fears he hates; and whom he hates, he would fain see dead.\" Accordingly, while for the young the holy scripture makes fear the beginning of knowledge,[fn-34-P3459_911138:2507-nf] it also tells us that \"perfect love casteth out fear.\"[fn-34-P3460_911214:2508-nf] You exact no obedience from them; therefore the monks obey you. You offer them a kiss; therefore they bow the neck. You shew yourself a common soldier; therefore they make you their general. Thus from being one among many you become one above many. Freedom is easily roused if attempts are made to crush it. No one gets more from a free man than he who does not force him to be a slave. I know the canons of the church; I know what rank her ministers hold; and from men and books I have daily up to the present learned and gathered many things. The kingdom of the mild David was quickly dismembered by one who chastised his people with scorpions and fancied that his fingers were thicker than his father's loins.[fn-34-P3461_911951:2509-nf] The Roman people refused to brook insolence even in a king.[fn-34-P3462_912034:2510-nf] Moses was leader of the host of Israel; he brought ten plagues upon Egypt; sky, earth, and sea alike obeyed his commands: yet he is spoken of as \"very meek above all the men which were\" at that time \"upon the face of the earth.\"[fn-34-P3463_912371:2511-nf] He maintained his forty-years' supremacy because he tempered the insolence of office with gentleness and meekness. When he was being stoned by the people he made intercession for them;[fn-34-P3464_912578:2512-nf] nay more he wished to be blotted out of God's book sooner than that the flock committed to him should perish.[fn-34-P3465_912712:2513-nf] He sought to imitate the Shepherd who would, he knew, carry on his shoulders even the wandering sheep. \"The good Shepherd\"-they are the Lord's own words-\"layeth down his life for the sheep.\"[fn-34-P3466_912946:2514-nf] One of his disciples can wish to be anathema from Christ for his brethren's sake, his kinsmen according to the flesh who were Israelites.[fn-34-P3467_913134:2515-nf] If then Paul can desire to perish that the lost may not be lost, how much should good parents not provoke their children to wrath[fn-34-P3468_913301:2516-nf] or by too great severity embitter those who are naturally mild.","title":"The Letters of St. Jerome","author":false},{"chapter":32,"verse":32,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"946","folder":"NPNF2-06","text":"3. Hear me, I beg you with patience and do not take truthfulness for flattery. Is any man reluctant to communicate with you? Does any turn his face away when you hold out your hand? Does any at the holy banquet offer you the kiss of Judas?[fn-34-P3457_910305:2505-nf] At your approach the monks instead of trembling rejoice. They race to meet you and leaving their dens in the desert are fain to master you by their humility. What compels them to come forth? Is it not their love for you? What draws together the scattered dwellers in the desert? Is it not the esteem in which they hold you? A parent ought to love his children; and not only a parent but a bishop ought to be loved by his children. Neither ought to be feared. There is an old saying:[fn-34-P3458_910934:2506-nf] \"whom a man fears he hates; and whom he hates, he would fain see dead.\" Accordingly, while for the young the holy scripture makes fear the beginning of knowledge,[fn-34-P3459_911138:2507-nf] it also tells us that \"perfect love casteth out fear.\"[fn-34-P3460_911214:2508-nf] You exact no obedience from them; therefore the monks obey you. You offer them a kiss; therefore they bow the neck. You shew yourself a common soldier; therefore they make you their general. Thus from being one among many you become one above many. Freedom is easily roused if attempts are made to crush it. No one gets more from a free man than he who does not force him to be a slave. I know the canons of the church; I know what rank her ministers hold; and from men and books I have daily up to the present learned and gathered many things. The kingdom of the mild David was quickly dismembered by one who chastised his people with scorpions and fancied that his fingers were thicker than his father's loins.[fn-34-P3461_911951:2509-nf] The Roman people refused to brook insolence even in a king.[fn-34-P3462_912034:2510-nf] Moses was leader of the host of Israel; he brought ten plagues upon Egypt; sky, earth, and sea alike obeyed his commands: yet he is spoken of as \"very meek above all the men which were\" at that time \"upon the face of the earth.\"[fn-34-P3463_912371:2511-nf] He maintained his forty-years' supremacy because he tempered the insolence of office with gentleness and meekness. When he was being stoned by the people he made intercession for them;[fn-34-P3464_912578:2512-nf] nay more he wished to be blotted out of God's book sooner than that the flock committed to him should perish.[fn-34-P3465_912712:2513-nf] He sought to imitate the Shepherd who would, he knew, carry on his shoulders even the wandering sheep. \"The good Shepherd\"-they are the Lord's own words-\"layeth down his life for the sheep.\"[fn-34-P3466_912946:2514-nf] One of his disciples can wish to be anathema from Christ for his brethren's sake, his kinsmen according to the flesh who were Israelites.[fn-34-P3467_913134:2515-nf] If then Paul can desire to perish that the lost may not be lost, how much should good parents not provoke their children to wrath[fn-34-P3468_913301:2516-nf] or by too great severity embitter those who are naturally mild.","title":"The Letters of St. Jerome","author":false},{"chapter":32,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1397","folder":"NPNF2-06","text":"4. The world sinks into ruin: yes! but shameful to say our sins still live and flourish. The renowned city, the capital of the Roman Empire, is swallowed up in one tremendous fire; and there is no part of the earth where Romans are not in exile. Churches once held sacred are now but heaps of dust and ashes; and yet we have our minds set on the desire of gain. We live as though we are going to die tomorrow; yet we build as though we are going to live always in this world.[fn-50-P5055_1391692:3606-nf] Our walls shine with gold, our ceilings also and the capitals of our pillars; yet Christ dies before our doors naked and hungry in the persons of His poor. The pontiff Aaron, we read, faced the raging flames, and by putting fire in his censer checked the wrath of God. The High Priest stood between the dead and the living, and the fire dared not pass his feet.[fn-50-P5056_1392086:3607-nf] On another occasion God said to Moses, \"Let me alone.... that I may consume this people,\"[fn-50-P5057_1392205:3608-nf] shewing by the words \"let me alone\" that he can be withheld from doing what he threatens. The prayers of His servant hindered His power. Who, think you, is there now under heaven able to stay God's wrath, to face the flame of His judgment, and to say with the apostle, \"I could wish that I myself were accursed for my brethren\"?[fn-50-P5058_1392558:3609-nf] Flocks and shepherds perish together, because as it is with the people, so is it with the priest.[fn-50-P5059_1392677:3610-nf] Of old it was not so. Then Moses spoke in a passion of pity, \"yet now if thou wilt forgive their sin-; and if not, blot me, I pray thee, out of thy book.\"[fn-50-P5060_1392855:3611-nf] He is not satisfied to secure his own salvation, he desires to perish with those that perish. And he is right, for \"in the multitude of people is the king's honour.\"[fn-50-P5061_1393045:3612-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":32,"verse":32,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1397","folder":"NPNF2-06","text":"4. The world sinks into ruin: yes! but shameful to say our sins still live and flourish. The renowned city, the capital of the Roman Empire, is swallowed up in one tremendous fire; and there is no part of the earth where Romans are not in exile. Churches once held sacred are now but heaps of dust and ashes; and yet we have our minds set on the desire of gain. We live as though we are going to die tomorrow; yet we build as though we are going to live always in this world.[fn-50-P5055_1391692:3606-nf] Our walls shine with gold, our ceilings also and the capitals of our pillars; yet Christ dies before our doors naked and hungry in the persons of His poor. The pontiff Aaron, we read, faced the raging flames, and by putting fire in his censer checked the wrath of God. The High Priest stood between the dead and the living, and the fire dared not pass his feet.[fn-50-P5056_1392086:3607-nf] On another occasion God said to Moses, \"Let me alone.... that I may consume this people,\"[fn-50-P5057_1392205:3608-nf] shewing by the words \"let me alone\" that he can be withheld from doing what he threatens. The prayers of His servant hindered His power. Who, think you, is there now under heaven able to stay God's wrath, to face the flame of His judgment, and to say with the apostle, \"I could wish that I myself were accursed for my brethren\"?[fn-50-P5058_1392558:3609-nf] Flocks and shepherds perish together, because as it is with the people, so is it with the priest.[fn-50-P5059_1392677:3610-nf] Of old it was not so. Then Moses spoke in a passion of pity, \"yet now if thou wilt forgive their sin-; and if not, blot me, I pray thee, out of thy book.\"[fn-50-P5060_1392855:3611-nf] He is not satisfied to secure his own salvation, he desires to perish with those that perish. And he is right, for \"in the multitude of people is the king's honour.\"[fn-50-P5061_1393045:3612-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":32,"verse":1,"source_code":"npnf1_07_npnf1_07_08_tractate_iii_","source_chapter":1,"source_paragraph":"21","folder":"NPNF1-07","text":"19. Expel, therefore, from your hearts carnal thoughts, that you may be really under grace, that you may belong to the New Testament. Therefore is life eternal promised in the New Testament. Read the Old Testament, and see that the same things were enjoined upon a people yet carnal as upon us. For to worship one God is also enjoined upon us. \"Thou shall not take the name of the Lord thy God in vain\" is also enjoined upon us, which is the second commandment. \"Observe the Sabbath-day\" is enjoined on us more than on them, because it is commanded to be spiritually observed. For the Jews observe the Sabbath in a servile manner, using it for luxuriousness and drunkenness. How much better would their women be employed in spinning wool than in dancing on that day in the balconies? God forbid, brethren, that we should call that an observance of the Sabbath. The Christian observes the Sabbath spiritually, abstaining from servile work. For what is it to abstain from servilework? From sin. And how do we prove it? Ask the Lord. \"Whosoever committeth sin is the servant of sin.\"[fn-3-P335_89940:24-nf] Therefore is the spiritual observance of the Sabbath enjoined upon us. Now all those commandments are more enjoined on us, and are to be observed: \"Thou shall not kill. Thou shalt not commit adultery. Thou shall not steal. Thou shall not bear false witness. Honor thy father and thy mother. Thou shalt not covet thy neighbor's goods. Thou shall not covet thy neighbor's wife.\"[fn-3-P336_90337:25-nf] Are not all these things enjoined upon us also? But ask what is the reward, and thou wilt find it there said: \"That thine enemies may be driven forth before thy face, and that you may receive the land which God promised to your fathers.\"[fn-3-P337_90595:26-nf] Because they were not able to comprehend invisible things, they were held by the visible. Wherefore held? Lest they should perish altogether, and slip into idol-worship. For they did this, my brethren, as we read, forgetful of the great miracles which God performed before their eyes. The sea was divided; a way was made in the midst of the waves; their enemies following, were covered by the same waves through which they passed:[fn-3-P338_91048:27-nf] and yet when Moses, the man of God, had departed from their sight, they asked for an idol, and said, \"Make us gods to go before us; for this man has deserted us.\" Their whole hope was placed in man, not in God. Behold, the man is dead: was God dead who had rescued them from the land of Egypt? And when they had made to themselves the image of a calf, they offered it adoration, and said, \"These be thy gods, O Israel, which delivered thee out of the land of Egypt.\"[fn-3-P339_91537:28-nf] How soon forgetful of such manifest grace! By what means could such a people be held except by carnal promises?","title":"Tractate III.","author":"Augustine"},{"chapter":32,"verse":10,"source_code":"npnf1_09_npnf1_09_09_book_iv_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-09","text":"For (to leave the kingdom and to come to the priesthood, which is the more immediate subject of our discourse) neither was Eli ambitious of obtaining his high office, yet what advantage was this to him when he sinned therein? But why do I say obtain it? not even had he wished could he have avoided it, because he was under a legal necessity to accept it. For he was of the tribe of Levi, and was bound to undertake that high office which descended to him from his forefathers, notwithstanding which even he paid no small penalty for the lawlessness[fn-4-P446_218022:6-nf] of his sons. And the very first High Priest of the Jews,[fn-4-P447_218225:7-nf] concerning whom God spake so many words to Moses, when he was unable to withstand alone the frenzy of so great a multitude, was he not very nearly being destroyed, but for the intercession of his brother, which averted the wrath of God?[fn-4-P448_218474:8-nf] And since we have mentioned Moses, it will be well to show the truth of what we are saying from what happened to him. For this same saintly Moses was so far from grasping at the leadership of the Jews as to deprecate the offer,[fn-4-P449_218725:9-nf] and to decline it when God commanded him to take it, and so to provoke the wrath of Him who appointed him; and not only then, but afterwards when he entered upon his rule, he would gladly have died to have been set free from it: \"Kill me,\" saith he, \"if thou art going to deal thus with me.\"[fn-4-P450_219034:10-nf] But what then? when he sinned at the waters of strife,[fn-4-P451_219166:11-nf] could these repeated refusals be pleaded in excuse for him? Could they prevail with God to grant him pardon? And wherefore was he deprived of the promised land? for no other reason, as we all know, than for this sin of his, for which that wondrous man was debarred from enjoying the same blessings which those over whom he ruled obtained; but after many labors and sufferings, after that unspeakable wandering, after so many battles fought and victories won, he died outside the land to reach which he had undergone so much toil and trial; and though he had weathered the storms of the deep, he failed to enjoy the blessings of the haven after all. From hence then thou seest that not only they who grasp at this office are left without excuse for the sins they commit in the discharge thereof, but they too who come to it through the ambitious desire of others; for truly if those persons who have been chosen for this high office by God himself, though they have never so often refused it, have paid such heavy penalties, and if nothing has availed to deliver any of them from this danger, neither Aaron nor Eli, nor that holy man the Saint, the prophet, the wonder worker, the meek above all the men which were upon the face of the earth,[fn-4-P452_220428:12-nf] who spake with God, as a man speaketh unto his friend,[fn-4-P453_220504:13-nf] hardly shall we who fall so infinitely short of the excellence of that great man, be able to plead as a sufficient excuse the consciousness that we have never been ambitious of the dignity, more especially when many of the ordinations now-a-days do not proceed from the grace of God, but are due to human ambition. God chose Judas, and counted him one of the sacred band, and committed to him, as to the rest, the dignity of the apostolic office; yea he gave him somewhat beyond the others, the stewardship of the money.[fn-4-P454_221048:14-nf] But what of that? when he afterwards abused both these trusts, betraying Him whom he was commissioned to preach, and misapplying the money which he should have laid out well; did he escape punishment?[fn-4-P455_221269:15-nf] nay for this very reason he even brought upon himself greater punishment, and very reasonably too. For we must not use the high honors given to us by God so as to offend Him, but so as to please Him better. But he who claims exemption from punishment where it is due, because he has been exalted to higher honor than others, acts very much like one of those unbelieving Jews, who after hearing Christ say, \"If I had not come and spoken unto them, they had not had sin,\" \"If I had not done among them the works which none other did, they had not had sin,\"[fn-4-P456_221876:16-nf] should reproach the Saviour and benefactor of mankind by replying, \"Why, then, didst thou come and speak? why didst thou work miracles? was it that thou mightest punish us the more?\" But these are the words of madness and of utter senselessness. For the Great Physician came not to give thee over, but to heal thee-not to pass thee by when thou wert sick, but to rid thee entirely of disease. But thou hast of thine own accord withdrawn thyself from his hands; receive therefore the sorer punishment. For as thou wouldest have been freed from thy former maladies if thou hadst yielded to his treatment, so if, when thou sawest him coming to thine aid thou fleddest from him, thou wilt no longer be able to cleanse thyself of these infirmities, and as thou art unable, thou wilt both suffer punishment for them, and also because for thy part thou madest God's solicitude for thy good of none effect. Therefore we who act like this are not subjected to the same torment after as before we received honor at God's hands, but far severer torment after than before. For he who has not become good even by being well treated, deserves all the bitterer punishment. Since, then, this excuse of thine has been shown to be weak, and not only fails to save those who take refuge in it, but exposes them so much the more, we must provide ourselves with some other means of safety.","title":"Book IV.","author":"St. John Chrysostom"},{"chapter":32,"verse":4,"source_code":"npnf2_07_npnf2_07_07_lecture_ii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"10. Nay more, if a whole people sin, this surpasses not the loving-kindness of God. The people made a calf, yet God ceased not from His loving-kindness. Men denied God, but God denied not Himself[fn-2-P292_50173:23-nf] . These be thy gods, O Israel[fn-2-P293_50223:24-nf] , they said: yet again, as He was wont, the God of Israel became their Saviour. And not only the people sinned, but also Aaron the High Priest. For it is Moses that says: And the anger of the Lord came upon Aaron: and I prayed for him, saith he, and God forgave him[fn-2-P294_50508:25-nf] . What then, did Moses praying for a High Priest that sinned prevail with God, and shall not Jesus, His Only-begotten, prevail with God when He prays for us? And if He did not hinder Aaron, because of his offence, from entering upon the High Priesthood, will He hinder thee, who art come out from the Gentiles, from entering into salvation? Only, O man, repent thou also in like manner, and grace is not forbidden thee. Render thy way of life henceforth unblameable; for God is truly loving unto man, nor can all time[fn-2-P295_51045:26-nf] worthily tell out His loving kindness; nay, not if all the tongues of men unite together will they be able even so to declare any considerable part of His loving-kindness. For we tell some part of what is written concerning His loving-kindness to men, but how much He forgave the Angels we know not: for them also He forgives, since One alone is without sin, even Jesus who purgeth our sins. And of them we have said enough.","title":"Lecture II.","author":"Cyril"},{"chapter":32,"verse":6,"source_code":"npnf1_10_npnf1_10_12_homily_vi_","source_chapter":1,"source_paragraph":"38","folder":"NPNF1-10","text":"But for all this, some are of so senseless a disposition, as even after these words to say, \"Nay, far be it from me to weep at any time, but may God grant me to laugh and to play all my days.\" And what can be more childish than this mind? For it is not God that grants to play, but the devil. At least hear, what was the portion of them that played. \"The people,\" it is said, \"sat down to eat and drink, and rose up to play.\"[fn-6-P689_215998:29-nf] Such were they at Sodore, such were they at the time of the deluge. For touching them of Sodom likewise it is said, that \"in pride, and in plenty, and in fullness of bread, they waxed wanton.\"[fn-6-P690_216562:30-nf] And they who were in Noah's time, seeing the ark a preparing for so many years, lived on in senseless mirth, forseeing nought of what was coming. For this cause also the flood came and swept them all away, and wrought in that instant the common shipwreck of the world.","title":"Homily VI.","author":"St. John Chrysostom"},{"chapter":32,"verse":6,"source_code":"npnf1_10_npnf1_10_12_homily_vi_","source_chapter":1,"source_paragraph":"38","folder":"NPNF1-10","text":"But for all this, some are of so senseless a disposition, as even after these words to say, \"Nay, far be it from me to weep at any time, but may God grant me to laugh and to play all my days.\" And what can be more childish than this mind? For it is not God that grants to play, but the devil. At least hear, what was the portion of them that played. \"The people,\" it is said, \"sat down to eat and drink, and rose up to play.\"[fn-6-P689_215998:29-nf] Such were they at Sodore, such were they at the time of the deluge. For touching them of Sodom likewise it is said, that \"in pride, and in plenty, and in fullness of bread, they waxed wanton.\"[fn-6-P690_216562:30-nf] And they who were in Noah's time, seeing the ark a preparing for so many years, lived on in senseless mirth, forseeing nought of what was coming. For this cause also the flood came and swept them all away, and wrought in that instant the common shipwreck of the world.","title":"Homily VI.","author":"St. John Chrysostom"},{"chapter":32,"verse":1,"source_code":"npnf1_01_npnf1_01_15_book_vii_","source_chapter":11,"source_paragraph":"49","folder":"NPNF1-01","text":"15. And therefore also did I read there, that they had changed the glory of Thy incorruptible nature into idols and divers forms,-\"into an image made like to corruptible man, and to birds, and four-footed beasts, and creeping things,\"[fn-10-P1030_425265:39-nf] namely, into that Egyptian food[fn-10-P1031_425316:40-nf] for which Esau lost his birthright;[fn-10-P1032_425842:41-nf] for that Thy first-born people worshipped the head of a four-footed beast instead of Thee, turning back in heart towards Egypt, and prostrating Thy image-their own soul-before the image \"of an ox that eateth grass.\"[fn-10-P1033_426084:42-nf] These things found I there; but I fed not on them. For it pleased Thee, O Lord, to take away the reproach of diminution from Jacob, that the elder should serve the younger;[fn-10-P1034_426292:43-nf] and Thou hast called the Gentiles into Thine inheritance. And I had come unto Thee from among the Gentiles, and I strained after that gold which Thou willedst Thy people to take from Egypt, seeing that wheresoever it was it was Thine.[fn-10-P1035_426545:44-nf] And to the Athenians Thou saidst by Thy apostle, that in Thee \"we live, and move, and have our being;\" as one of their own poets has said.[fn-10-P1036_429938:45-nf] And verily these books came from thence. But I set not my mind on the idols of Egypt, whom they ministered to with Thy gold,[fn-10-P1037_430083:46-nf] \"who changed the truth of God into a lie, and worshipped and served the creature more than the Creator.\"[fn-10-P1038_430207:47-nf] ","title":"Book VII.","author":"Augustine"},{"chapter":32,"verse":1,"source_code":"npnf1_01_npnf1_01_15_book_vii_","source_chapter":11,"source_paragraph":"49","folder":"NPNF1-01","text":"15. And therefore also did I read there, that they had changed the glory of Thy incorruptible nature into idols and divers forms,-\"into an image made like to corruptible man, and to birds, and four-footed beasts, and creeping things,\"[fn-10-P1030_425265:39-nf] namely, into that Egyptian food[fn-10-P1031_425316:40-nf] for which Esau lost his birthright;[fn-10-P1032_425842:41-nf] for that Thy first-born people worshipped the head of a four-footed beast instead of Thee, turning back in heart towards Egypt, and prostrating Thy image-their own soul-before the image \"of an ox that eateth grass.\"[fn-10-P1033_426084:42-nf] These things found I there; but I fed not on them. For it pleased Thee, O Lord, to take away the reproach of diminution from Jacob, that the elder should serve the younger;[fn-10-P1034_426292:43-nf] and Thou hast called the Gentiles into Thine inheritance. And I had come unto Thee from among the Gentiles, and I strained after that gold which Thou willedst Thy people to take from Egypt, seeing that wheresoever it was it was Thine.[fn-10-P1035_426545:44-nf] And to the Athenians Thou saidst by Thy apostle, that in Thee \"we live, and move, and have our being;\" as one of their own poets has said.[fn-10-P1036_429938:45-nf] And verily these books came from thence. But I set not my mind on the idols of Egypt, whom they ministered to with Thy gold,[fn-10-P1037_430083:46-nf] \"who changed the truth of God into a lie, and worshipped and served the creature more than the Creator.\"[fn-10-P1038_430207:47-nf] ","title":"Book VII.","author":"Augustine"},{"chapter":32,"verse":32,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":8,"source_paragraph":"76","folder":"NPNF2-10","text":"31. What reproaches Moses had to bear from his people! But when the Lord would have avenged him on those who reviled him, he often used to offer himself for the people that he might save them from the divine anger.[fn-13-P1336_290102:58-nf] With what gentle words used he to address the people, even after he was wronged I He comforted them in their labours, consoled them by his prophetic declarations of the future, and encouraged them by his works. And though he often spoke with God, yet he was wont to address men gently and pleasantly. Worthily was he considered to stand above all men. For they could not even look on his face,[fn-13-P1337_290516:59-nf] and refused to believe that his sepulchre was found.[fn-13-P1338_290589:60-nf] He had captivated the minds of all the people to such an extent; that they loved him even more for his gentleness than they admired him for his deeds.","title":"Book II.","author":"St. Ambrose"},{"chapter":32,"verse":1,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":3,"source_paragraph":"20","folder":"ANF-03","text":"For the occasion, indeed, of claiming Divine grace even for the Gentiles derived a pre-eminent fitness from this fact, that the man who set up to vindicate CoWs Law as his own was of the Gentiles, and not a Jew \"of the stock of the Israelites.\"[fn-20-P2029_693529:2-nf] For this fact-that Gentiles are admissible to God's Law-is enough to prevent Israel from priding himself on the notion that \"the Gentiles are accounted as a little drop of a bucket,\" or else as \"dust out of a threshing-floor: \"[fn-20-P2030_693780:3-nf] although we have God Himself as an adequate engager and faithful promiser, in that He promised to Abraham that \"in his seed should be blest all nations of the earth; \"[fn-20-P2031_694109:4-nf] and that[fn-20-P2032_694198:5-nf] out of the womb of Rebecca \"two peoples and two nations were about to proceed,\"[fn-20-P2033_694469:6-nf] -of course those of the Jews, that is, of Israel; and of the Gentiles, that is ours. Each, then, was called a people and a nation; lest, from the nuncupative appellation, any should dare to claim for himself the privilege of grace. For God ordained \"two peoples and two nations\" as about to proceed out of the womb of one woman: nor did grace[fn-20-P2034_694863:7-nf] make distinction in the nuncupative appellation, but in the order of birth; to the effect that, which ever was to be prior in proceeding from the womb, should be subjected to \"the less,\" that is, the posterior. For thus unto Rebecca did God speak: \"Two nations are in thy womb, and two peoples shall be divided from thy bowels; and people shall overcome people, and the greater shall serve the less.\"[fn-20-P2035_695315:8-nf] Accordingly, since the people or nation of the Jews is anterior in time, and \"greater\" through the grace of primary favour in the Law, whereas ours is understood to be \"less\" in the age of times, as having in the last era of the world[fn-20-P2036_695624:9-nf] attained the knowledge of divine mercy: beyond doubt, through the edict of the divine utterance, the prior and \"greater\" people-that is, the Jewish-must necessarily serve the \"less; \"and the \"less\" people-that is, the Christian-overcome the \"greater.\" For, withal, according to the memorial records of the divine Scriptures, the people of the Jews-that is, the more ancient-quite forsook God, and did degrading service to idols, and, abandoning the Divinity, was surrendered to images; while \"the people\" said to Aaron, \"Make us gods to go before us.\"[fn-20-P2037_696189:10-nf] And when the gold out of the necklaces of the women and the rings of the men had been wholly smelted by fire, and there had come forth a calf-like head, to this figment Israel with one consent (abandoning God) gave honour, saying, \"These are the gods who brought us from the land of Egypt.\"[fn-20-P2038_696520:11-nf] For thus, in the later times in which kings were governing them, did they again, in conjunction with Jeroboam, worship golden kine, and groves, and enslave themselves to Baal.[fn-20-P2039_696767:12-nf] Whence is proved that they have ever been depicted, out of the volume of the divine Scriptures, as guilty of the crime of idolatry; whereas our \"less\"-that is, posterior-people, quitting the idols which formerly it used slavishly to serve, has been converted to the same God from whom Israel, as we have above related, had departed.[fn-20-P2040_697239:13-nf] For thus has the \"less\"-that is, posterior-people overcome the\"greater people,\" while it attains the grace of divine favour, from which Israel has been divorced.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":32,"verse":1,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":3,"source_paragraph":"20","folder":"ANF-03","text":"For the occasion, indeed, of claiming Divine grace even for the Gentiles derived a pre-eminent fitness from this fact, that the man who set up to vindicate CoWs Law as his own was of the Gentiles, and not a Jew \"of the stock of the Israelites.\"[fn-20-P2029_693529:2-nf] For this fact-that Gentiles are admissible to God's Law-is enough to prevent Israel from priding himself on the notion that \"the Gentiles are accounted as a little drop of a bucket,\" or else as \"dust out of a threshing-floor: \"[fn-20-P2030_693780:3-nf] although we have God Himself as an adequate engager and faithful promiser, in that He promised to Abraham that \"in his seed should be blest all nations of the earth; \"[fn-20-P2031_694109:4-nf] and that[fn-20-P2032_694198:5-nf] out of the womb of Rebecca \"two peoples and two nations were about to proceed,\"[fn-20-P2033_694469:6-nf] -of course those of the Jews, that is, of Israel; and of the Gentiles, that is ours. Each, then, was called a people and a nation; lest, from the nuncupative appellation, any should dare to claim for himself the privilege of grace. For God ordained \"two peoples and two nations\" as about to proceed out of the womb of one woman: nor did grace[fn-20-P2034_694863:7-nf] make distinction in the nuncupative appellation, but in the order of birth; to the effect that, which ever was to be prior in proceeding from the womb, should be subjected to \"the less,\" that is, the posterior. For thus unto Rebecca did God speak: \"Two nations are in thy womb, and two peoples shall be divided from thy bowels; and people shall overcome people, and the greater shall serve the less.\"[fn-20-P2035_695315:8-nf] Accordingly, since the people or nation of the Jews is anterior in time, and \"greater\" through the grace of primary favour in the Law, whereas ours is understood to be \"less\" in the age of times, as having in the last era of the world[fn-20-P2036_695624:9-nf] attained the knowledge of divine mercy: beyond doubt, through the edict of the divine utterance, the prior and \"greater\" people-that is, the Jewish-must necessarily serve the \"less; \"and the \"less\" people-that is, the Christian-overcome the \"greater.\" For, withal, according to the memorial records of the divine Scriptures, the people of the Jews-that is, the more ancient-quite forsook God, and did degrading service to idols, and, abandoning the Divinity, was surrendered to images; while \"the people\" said to Aaron, \"Make us gods to go before us.\"[fn-20-P2037_696189:10-nf] And when the gold out of the necklaces of the women and the rings of the men had been wholly smelted by fire, and there had come forth a calf-like head, to this figment Israel with one consent (abandoning God) gave honour, saying, \"These are the gods who brought us from the land of Egypt.\"[fn-20-P2038_696520:11-nf] For thus, in the later times in which kings were governing them, did they again, in conjunction with Jeroboam, worship golden kine, and groves, and enslave themselves to Baal.[fn-20-P2039_696767:12-nf] Whence is proved that they have ever been depicted, out of the volume of the divine Scriptures, as guilty of the crime of idolatry; whereas our \"less\"-that is, posterior-people, quitting the idols which formerly it used slavishly to serve, has been converted to the same God from whom Israel, as we have above related, had departed.[fn-20-P2040_697239:13-nf] For thus has the \"less\"-that is, posterior-people overcome the\"greater people,\" while it attains the grace of divine favour, from which Israel has been divorced.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":32,"verse":4,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":3,"source_paragraph":"20","folder":"ANF-03","text":"For the occasion, indeed, of claiming Divine grace even for the Gentiles derived a pre-eminent fitness from this fact, that the man who set up to vindicate CoWs Law as his own was of the Gentiles, and not a Jew \"of the stock of the Israelites.\"[fn-20-P2029_693529:2-nf] For this fact-that Gentiles are admissible to God's Law-is enough to prevent Israel from priding himself on the notion that \"the Gentiles are accounted as a little drop of a bucket,\" or else as \"dust out of a threshing-floor: \"[fn-20-P2030_693780:3-nf] although we have God Himself as an adequate engager and faithful promiser, in that He promised to Abraham that \"in his seed should be blest all nations of the earth; \"[fn-20-P2031_694109:4-nf] and that[fn-20-P2032_694198:5-nf] out of the womb of Rebecca \"two peoples and two nations were about to proceed,\"[fn-20-P2033_694469:6-nf] -of course those of the Jews, that is, of Israel; and of the Gentiles, that is ours. Each, then, was called a people and a nation; lest, from the nuncupative appellation, any should dare to claim for himself the privilege of grace. For God ordained \"two peoples and two nations\" as about to proceed out of the womb of one woman: nor did grace[fn-20-P2034_694863:7-nf] make distinction in the nuncupative appellation, but in the order of birth; to the effect that, which ever was to be prior in proceeding from the womb, should be subjected to \"the less,\" that is, the posterior. For thus unto Rebecca did God speak: \"Two nations are in thy womb, and two peoples shall be divided from thy bowels; and people shall overcome people, and the greater shall serve the less.\"[fn-20-P2035_695315:8-nf] Accordingly, since the people or nation of the Jews is anterior in time, and \"greater\" through the grace of primary favour in the Law, whereas ours is understood to be \"less\" in the age of times, as having in the last era of the world[fn-20-P2036_695624:9-nf] attained the knowledge of divine mercy: beyond doubt, through the edict of the divine utterance, the prior and \"greater\" people-that is, the Jewish-must necessarily serve the \"less; \"and the \"less\" people-that is, the Christian-overcome the \"greater.\" For, withal, according to the memorial records of the divine Scriptures, the people of the Jews-that is, the more ancient-quite forsook God, and did degrading service to idols, and, abandoning the Divinity, was surrendered to images; while \"the people\" said to Aaron, \"Make us gods to go before us.\"[fn-20-P2037_696189:10-nf] And when the gold out of the necklaces of the women and the rings of the men had been wholly smelted by fire, and there had come forth a calf-like head, to this figment Israel with one consent (abandoning God) gave honour, saying, \"These are the gods who brought us from the land of Egypt.\"[fn-20-P2038_696520:11-nf] For thus, in the later times in which kings were governing them, did they again, in conjunction with Jeroboam, worship golden kine, and groves, and enslave themselves to Baal.[fn-20-P2039_696767:12-nf] Whence is proved that they have ever been depicted, out of the volume of the divine Scriptures, as guilty of the crime of idolatry; whereas our \"less\"-that is, posterior-people, quitting the idols which formerly it used slavishly to serve, has been converted to the same God from whom Israel, as we have above related, had departed.[fn-20-P2040_697239:13-nf] For thus has the \"less\"-that is, posterior-people overcome the\"greater people,\" while it attains the grace of divine favour, from which Israel has been divorced.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":32,"verse":4,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":3,"source_paragraph":"20","folder":"ANF-03","text":"For the occasion, indeed, of claiming Divine grace even for the Gentiles derived a pre-eminent fitness from this fact, that the man who set up to vindicate CoWs Law as his own was of the Gentiles, and not a Jew \"of the stock of the Israelites.\"[fn-20-P2029_693529:2-nf] For this fact-that Gentiles are admissible to God's Law-is enough to prevent Israel from priding himself on the notion that \"the Gentiles are accounted as a little drop of a bucket,\" or else as \"dust out of a threshing-floor: \"[fn-20-P2030_693780:3-nf] although we have God Himself as an adequate engager and faithful promiser, in that He promised to Abraham that \"in his seed should be blest all nations of the earth; \"[fn-20-P2031_694109:4-nf] and that[fn-20-P2032_694198:5-nf] out of the womb of Rebecca \"two peoples and two nations were about to proceed,\"[fn-20-P2033_694469:6-nf] -of course those of the Jews, that is, of Israel; and of the Gentiles, that is ours. Each, then, was called a people and a nation; lest, from the nuncupative appellation, any should dare to claim for himself the privilege of grace. For God ordained \"two peoples and two nations\" as about to proceed out of the womb of one woman: nor did grace[fn-20-P2034_694863:7-nf] make distinction in the nuncupative appellation, but in the order of birth; to the effect that, which ever was to be prior in proceeding from the womb, should be subjected to \"the less,\" that is, the posterior. For thus unto Rebecca did God speak: \"Two nations are in thy womb, and two peoples shall be divided from thy bowels; and people shall overcome people, and the greater shall serve the less.\"[fn-20-P2035_695315:8-nf] Accordingly, since the people or nation of the Jews is anterior in time, and \"greater\" through the grace of primary favour in the Law, whereas ours is understood to be \"less\" in the age of times, as having in the last era of the world[fn-20-P2036_695624:9-nf] attained the knowledge of divine mercy: beyond doubt, through the edict of the divine utterance, the prior and \"greater\" people-that is, the Jewish-must necessarily serve the \"less; \"and the \"less\" people-that is, the Christian-overcome the \"greater.\" For, withal, according to the memorial records of the divine Scriptures, the people of the Jews-that is, the more ancient-quite forsook God, and did degrading service to idols, and, abandoning the Divinity, was surrendered to images; while \"the people\" said to Aaron, \"Make us gods to go before us.\"[fn-20-P2037_696189:10-nf] And when the gold out of the necklaces of the women and the rings of the men had been wholly smelted by fire, and there had come forth a calf-like head, to this figment Israel with one consent (abandoning God) gave honour, saying, \"These are the gods who brought us from the land of Egypt.\"[fn-20-P2038_696520:11-nf] For thus, in the later times in which kings were governing them, did they again, in conjunction with Jeroboam, worship golden kine, and groves, and enslave themselves to Baal.[fn-20-P2039_696767:12-nf] Whence is proved that they have ever been depicted, out of the volume of the divine Scriptures, as guilty of the crime of idolatry; whereas our \"less\"-that is, posterior-people, quitting the idols which formerly it used slavishly to serve, has been converted to the same God from whom Israel, as we have above related, had departed.[fn-20-P2040_697239:13-nf] For thus has the \"less\"-that is, posterior-people overcome the\"greater people,\" while it attains the grace of divine favour, from which Israel has been divorced.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":32,"verse":4,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":3,"source_paragraph":"20","folder":"ANF-03","text":"For the occasion, indeed, of claiming Divine grace even for the Gentiles derived a pre-eminent fitness from this fact, that the man who set up to vindicate CoWs Law as his own was of the Gentiles, and not a Jew \"of the stock of the Israelites.\"[fn-20-P2029_693529:2-nf] For this fact-that Gentiles are admissible to God's Law-is enough to prevent Israel from priding himself on the notion that \"the Gentiles are accounted as a little drop of a bucket,\" or else as \"dust out of a threshing-floor: \"[fn-20-P2030_693780:3-nf] although we have God Himself as an adequate engager and faithful promiser, in that He promised to Abraham that \"in his seed should be blest all nations of the earth; \"[fn-20-P2031_694109:4-nf] and that[fn-20-P2032_694198:5-nf] out of the womb of Rebecca \"two peoples and two nations were about to proceed,\"[fn-20-P2033_694469:6-nf] -of course those of the Jews, that is, of Israel; and of the Gentiles, that is ours. Each, then, was called a people and a nation; lest, from the nuncupative appellation, any should dare to claim for himself the privilege of grace. For God ordained \"two peoples and two nations\" as about to proceed out of the womb of one woman: nor did grace[fn-20-P2034_694863:7-nf] make distinction in the nuncupative appellation, but in the order of birth; to the effect that, which ever was to be prior in proceeding from the womb, should be subjected to \"the less,\" that is, the posterior. For thus unto Rebecca did God speak: \"Two nations are in thy womb, and two peoples shall be divided from thy bowels; and people shall overcome people, and the greater shall serve the less.\"[fn-20-P2035_695315:8-nf] Accordingly, since the people or nation of the Jews is anterior in time, and \"greater\" through the grace of primary favour in the Law, whereas ours is understood to be \"less\" in the age of times, as having in the last era of the world[fn-20-P2036_695624:9-nf] attained the knowledge of divine mercy: beyond doubt, through the edict of the divine utterance, the prior and \"greater\" people-that is, the Jewish-must necessarily serve the \"less; \"and the \"less\" people-that is, the Christian-overcome the \"greater.\" For, withal, according to the memorial records of the divine Scriptures, the people of the Jews-that is, the more ancient-quite forsook God, and did degrading service to idols, and, abandoning the Divinity, was surrendered to images; while \"the people\" said to Aaron, \"Make us gods to go before us.\"[fn-20-P2037_696189:10-nf] And when the gold out of the necklaces of the women and the rings of the men had been wholly smelted by fire, and there had come forth a calf-like head, to this figment Israel with one consent (abandoning God) gave honour, saying, \"These are the gods who brought us from the land of Egypt.\"[fn-20-P2038_696520:11-nf] For thus, in the later times in which kings were governing them, did they again, in conjunction with Jeroboam, worship golden kine, and groves, and enslave themselves to Baal.[fn-20-P2039_696767:12-nf] Whence is proved that they have ever been depicted, out of the volume of the divine Scriptures, as guilty of the crime of idolatry; whereas our \"less\"-that is, posterior-people, quitting the idols which formerly it used slavishly to serve, has been converted to the same God from whom Israel, as we have above related, had departed.[fn-20-P2040_697239:13-nf] For thus has the \"less\"-that is, posterior-people overcome the\"greater people,\" while it attains the grace of divine favour, from which Israel has been divorced.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":32,"verse":32,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":16,"source_paragraph":"147","folder":"NPNF2-10","text":"95. Again, another sign which Moses gave points to our Lord Jesus Christ. He put his hand into his bosom, and drew it out again, and his hand was become as snow. A second time he put it in and drew it out, and it was again like the appearance of human flesh.[fn-19-P1953_453134:131-nf] This signified first the original glory of the Godhead of the Lord Jesus, and then the assumption of our flesh, in which truth all nations and peoples must believe. So he put in his hand, for Christ is the right hand of God; and whosoever does not believe in His Godhead and Incarnation is punished as a sinner; like that king who, whilst not believing open and plain signs, yet afterwards, when punished, prayed that he might find mercy. How great, then, Moses' regard for virtue must have been is shown by these proofs, and especially by the fact that he offered himself on behalf of the people, praying that God would either forgive the people or blot him out of the book of the living.[fn-19-P1954_453853:132-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":32,"verse":30,"source_code":"npnf2_06_npnf2_06_12_against_vigilantius","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-06","text":"6. For you say that the souls of Apostles and martyrs have their abode either in the bosom of Abraham, or in the place of refreshment,or under the altar of God, and that they cannot leave their own tombs, and be present there they will. They are, it seems, of senatorial rank. and are not subjected to the worst kind of prison and the society of murderers, but are kept apart in liberal and honourable custody in the isles of the blessed and the Elysian fields. Will you lay down the law for God? Will you put the Apostles into chains? So that to the day of judgment they re to be kept in confinement, and are not with their Lord, although it is written concerning them,[fn-69-P6951_2233888:13-nf] \"They follow the Lamb, whithersoever he goeth.\" If the Lamb is present everywhere, the same must be believed respecting those who are with the Lamb. And while the devil and the demons wander through the whole world, and with only too great speed present themselves everywhere; are martyrs, after the shedding of their blood, to be kept out of sight shut up in a[fn-69-P6952_2234269:14-nf] coffin, from whence they cannot escape? You say, in your pamphlet, that so long as we are alive we can pray for one another; but once we die, the prayer of no person for another can be heard, and all the more because the martyrs, though they[fn-69-P6953_2234560:15-nf] cry for the avenging of their blood, have never been able to obtain their request. If Apostles and martyrs while still in the body can pray for others, when they ought still to be anxious for themselves, how much more must they do so when once they have won their crowns, overcome, and triumphed? A single man, Moses, oft[fn-69-P6954_2234901:16-nf] wins pardon from God for six hundred thousand armed men; and[fn-69-P6955_2234986:17-nf] Stephen, the follower of his Lord and the first Christian martyr, entreats pardon for his persecutors; and when once they have entered on their life with Christ, shall they have less power than before? The Apostle Paul[fn-69-P6956_2235238:18-nf] says that two hundred and seventy-six souls were given to him in the ship; and when, after his dissolution, he has begun to be with Christ, must he shut his mouth, and be unable to say a word for those who throughout the whole world have believed in his Gospel? Shall Vigilantius the live dog be better than Paul the dead lion? I should be right in saying so after[fn-69-P6957_2235624:19-nf] Ecclesiastes, if I admitted that Paul is dead in spirit. The truth is that the saints are not called dead, but are said to be asleep. Wherefore[fn-69-P6958_2235780:20-nf] Lazarus, who was about to rise again, is said to have slept. And the Apostle[fn-69-P6959_2235875:21-nf] forbids the Thessalonians to be sorry for those who were asleep. As for you, when wide awake you are asleep, and asleep when you write, and you bring before me an apocryphal book which, under the name of Esdras, is read by you and those of your feather, and in this book it is[fn-69-P6960_2236174:22-nf] written that after death no one dares pray for others. I have never read the book: for what need is there to take up what the Church does not receive? It can hardly be your intention to confront me with Balsamus, and Barbelus, and the Thesaurus of Manichaeus, and the ludicrous name of Leusiboras; though possibly because you live at the foot of the Pyrenees, and border on Iberia, you follow the incredible marvels of the ancient heretic[fn-69-P6961_2236767:23-nf] Basilides and his so-called knowledge, which is mere ignorance, and set forth what is condemned by the authority of the whole world. I say this because in your short treatise you quote Solomon as if he were on your side, though Solomon never wrote the words in question at all; so that, as you have a second Esdras you may have a second Solomon. And, if you like, you may read the imaginary revelations of all the patriarchs and prophets, and, when you have learned them, you may sing them among the women in their weaving-shops, or rattler order them to be read in your taverns, the more easily by these melancholy ditties to stimulate the ignorant mob to replenish their cups.","title":"Against Vigilantius","author":false},{"chapter":32,"verse":6,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":9,"source_paragraph":"34","folder":"ANF-04","text":"Now, if there has been temerity in our retracing to primordial experiences the reasons for God's having laid, and our duty (for the sake of God) to lay, restrictions upon food, let us consult common conscience. Nature herself will plainly tell with what qualities she is ever wont to find us endowed when she sets us, before taking food and drink, with our saliva still in a virgin state, to the transaction of matters, by the sense especially whereby things divine are, handled; whether (it be not) with a mind much more vigorous, with a heart much more alive, than when that whole habitation of our interior man, stuffed with meats, inundated with wines, fermenting for the purpose of excremental secretion, is already being turned into a premeditatory of privies, (a premeditatory) where, plainly, nothing is so proximately supersequent as the savouring of lasciviousness. \"The people did eat and drink, and they arose to play.\"[fn-17-P1752_514727:32-nf] Understand the modest language of Holy Scripture: \"play,\" unless it had been immodest, it would not have reprehended. On the other hand, how many are there who are mindful of religion, when the seats of the memory are occupied, the limbs of wisdom impeded? No one will suitably, fitly, usefully, remember God at that time when it is customary for a man to forget his own self. All discipline food either slays or else wounds. I am a liar, if the Lord Himself, when upbraiding Israel with forgetfulness, does not impute the cause to \"fulness: \"\" (My) beloved is waxen thick, and fat, and distent, and hath quite forsaken God, who made him, and hath gone away from the Lord his Saviour.\"[fn-17-P1753_515455:33-nf] In short, in the Self-same Deuteronomy, when bidding precaution to be taken against the self-same cause, He says: \"Lest, when thou shalt have eaten, and drunken, and built excellent houses, thy sheep and oxen being multiplied, and (thy) silver and gold, thy heart be elated, and thou be forgetful of the Lord thy God.\"[fn-17-P1754_515800:34-nf] To the corrupting power of riches He made the enormity of edacity antecedent, for which riches themselves are the procuring agents.[fn-17-P1755_515960:35-nf] Through them, to wit, had \"the heart of the People been made thick, lest they should see with the eyes, and hear with the ears, and understand with a heart\"[fn-17-P1756_516246:36-nf] obstructed by the \"fats\" of which He had expressly forbidden the eating,[fn-17-P1757_516376:37-nf] teaching man not to be studious of the stomach.[fn-17-P1758_516447:38-nf] ","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":32,"verse":11,"source_code":"npnf1_11_npnf1_11_17_homily_x_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-11","text":"Well, then, let us speak to you to-day from the Old Testament. What does it tell us? \"Accustom not thy mouth to swearing; neither use thyself to the naming of the Holy One.\" And why? \"For as a servant that is continually beaten shall not be without a blue mark, so he that sweareth.\" (Ecclus. xxiii. 10.) See the discernment of this wise man. He did not say, \"Accustom not to swearing\" thy mind, but \"thy mouth\"; because being altogether an affair of the mouth, thus it is easily remedied. For at last it becomes a habit without intention; as for instance, there are many who entering the public baths, as soon as they have passed the threshold, cross (Hom. in 1 Cor. xi. 7) themselves (sfragizontai).[fn-5-P583_422952:24-nf] This the hand has got to do, without any one's bidding, by force of habit. Again, at the lighting of a candle, often when the mind is intent on something else, the hand makes the sign. In the same way also the mouth, without concurrence of the mind, articulates the word, from mere habit, and the whole affair is in the tongue. \"Neither use thyself,\" he says, \"to the naming of the Holy One. For as a servant that is continually beaten shall not be without a blue mark, so he that sweareth.\" He speaks not here of false oaths, but he cuts down all oaths, and to them also assigns their punishment. Why then, swearing is a sin. For such in truth is the soul; full of all these ulcers, all these scars. But you do not see them? Yes, this is the mischief of it; and yet you might see if you wished; for God has given you eyes. With eyes of this kind did the Prophet see, when he said, \"My wounds stink, and are corrupt, because of my foolishness.\" (Ps. xxxviii. 5.) We have despised God, we have hated that good Name, we have trodden Christ under foot, we have lost all reverence, none names the Name of God with honor. Yet if you love any one, even at his name you start to your feet; but God you thus continually invoke, and make nothing of it. Call upon Him for the benefit of your enemy; call upon Him for the salvation of your own soul; then he will be present, then you will delight Him; whereas now you provoke Him to anger. Call upon Him as Stephen did; \"Lord,\" he said, \"lay not this sin to their charge.\" (ch. vii. 59.) Call upon Him as did the wife of Elkanah, with tears and sobs, and prayers. (1 Sam. i. 10.) I prevent you not, rather I earnestly exhort you to it. Call upon him as Moses called upon Him, yea, cried, interceding for those[fn-5-P584_424941:25-nf] who had driven him into banishment. For you to make mention at random of any person of consideration, is taken as an insult: and do you bandy God about in your talk, in season, out of season? I do not want to hinder you from keeping God always in your mind: nay, this I even desire and pray for, only that you should do this, so as to honor Him. Great good would this have done us, if we had called upon God only when we ought, and for what we ought. And why, I would ask, were such miracles wrought in the Apostles' times, and not in ours? And yet it is the same God, the same Name. But no, the case is not the same. For then they called upon Him only for those objects which I have mentioned; whereas we call upon Him not for these, but quite other purposes.-If a man refuse to believe you, and that is why you swear, say to him, \"Believe me:\" however, if you will needs make oath, swear by yourself. I say this, not to set up a law against Christ's law; God forbid; for it is said. \"Let your yea be yea, and your nay, nay (Matt. v. 37): but by way of coming down to your present level, that I may more easily lead you to the practice of this commandment, and divert you from this tyrannical habit. How many who have done well in other respects, have been undone by these practices! Shall I tell you why it was permitted the ancients to take oaths? (for to take false oaths, was not permitted to them either.) Because they swore by idols. But are you not ashamed to rest in laws, by which they in their infirmity were led on to something better? It is true, when I take a Gentile in hand, I do not immediately lay this injunction upon him, but in the first place I exhort him to know Christ; but if the believer, who has both learnt Him and heard Him, must needs crave the same forbearance with the Gentile, what is the use, what the gain (of his Christianity?)-But the habit is strong, and you cannot detach yourself from it? Well then, since the tyranny of habit is so great, transfer it into another channel. And how is this to be done? you will ask. What I have said often, I say also now; let there be many monitors (logistai), let there be many examiners and censors (ecetasrai, dokimastai). Say, if you chance to put on your[fn-5-P585_427851:26-nf] mantle inside out, you allow your servant to correct your mistake, and are ashamed to learn of him, although there is much to be ashamed of in this; and here when you are getting hurt to your soul, are you ashamed to be taught better by another? You suffer your menial to put your dress in order, and to fasten your shoes, and will you not endure him that would put your soul in order? Let even your menial, your child, your wife, your friend, your kinsman, your neighbor, be your teachers on this point. For as when a wild beast is hunted down from all sides, it is impossible for it to escape; so he that has so many to watch him, so many to reprove him, who is liable to be struck at from all sides, cannot help being on his guard. The first day he will find it hard to put up with, and the second, and the third; but after that it will come easier, and, the fourth passed, there will not even be anything to do. Make the experiment, if you doubt me; take it into consideration, I beseech you. It is not a trifling matter to be wrong in, nor yet to come fight in; on both sides it is great for evil and for good. May the good be effected, through the grace and loving-mercy of our Lord Jesus Christ, to Whom with the Father and the Holy Ghost be glory, power, and honor, now and ever, world without end. Amen.","title":"Homily X.","author":"St. John Chrysostom"},{"chapter":32,"verse":11,"source_code":"npnf1_11_npnf1_11_17_homily_x_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-11","text":"Well, then, let us speak to you to-day from the Old Testament. What does it tell us? \"Accustom not thy mouth to swearing; neither use thyself to the naming of the Holy One.\" And why? \"For as a servant that is continually beaten shall not be without a blue mark, so he that sweareth.\" (Ecclus. xxiii. 10.) See the discernment of this wise man. He did not say, \"Accustom not to swearing\" thy mind, but \"thy mouth\"; because being altogether an affair of the mouth, thus it is easily remedied. For at last it becomes a habit without intention; as for instance, there are many who entering the public baths, as soon as they have passed the threshold, cross (Hom. in 1 Cor. xi. 7) themselves (sfragizontai).[fn-5-P583_422952:24-nf] This the hand has got to do, without any one's bidding, by force of habit. Again, at the lighting of a candle, often when the mind is intent on something else, the hand makes the sign. In the same way also the mouth, without concurrence of the mind, articulates the word, from mere habit, and the whole affair is in the tongue. \"Neither use thyself,\" he says, \"to the naming of the Holy One. For as a servant that is continually beaten shall not be without a blue mark, so he that sweareth.\" He speaks not here of false oaths, but he cuts down all oaths, and to them also assigns their punishment. Why then, swearing is a sin. For such in truth is the soul; full of all these ulcers, all these scars. But you do not see them? Yes, this is the mischief of it; and yet you might see if you wished; for God has given you eyes. With eyes of this kind did the Prophet see, when he said, \"My wounds stink, and are corrupt, because of my foolishness.\" (Ps. xxxviii. 5.) We have despised God, we have hated that good Name, we have trodden Christ under foot, we have lost all reverence, none names the Name of God with honor. Yet if you love any one, even at his name you start to your feet; but God you thus continually invoke, and make nothing of it. Call upon Him for the benefit of your enemy; call upon Him for the salvation of your own soul; then he will be present, then you will delight Him; whereas now you provoke Him to anger. Call upon Him as Stephen did; \"Lord,\" he said, \"lay not this sin to their charge.\" (ch. vii. 59.) Call upon Him as did the wife of Elkanah, with tears and sobs, and prayers. (1 Sam. i. 10.) I prevent you not, rather I earnestly exhort you to it. Call upon him as Moses called upon Him, yea, cried, interceding for those[fn-5-P584_424941:25-nf] who had driven him into banishment. For you to make mention at random of any person of consideration, is taken as an insult: and do you bandy God about in your talk, in season, out of season? I do not want to hinder you from keeping God always in your mind: nay, this I even desire and pray for, only that you should do this, so as to honor Him. Great good would this have done us, if we had called upon God only when we ought, and for what we ought. And why, I would ask, were such miracles wrought in the Apostles' times, and not in ours? And yet it is the same God, the same Name. But no, the case is not the same. For then they called upon Him only for those objects which I have mentioned; whereas we call upon Him not for these, but quite other purposes.-If a man refuse to believe you, and that is why you swear, say to him, \"Believe me:\" however, if you will needs make oath, swear by yourself. I say this, not to set up a law against Christ's law; God forbid; for it is said. \"Let your yea be yea, and your nay, nay (Matt. v. 37): but by way of coming down to your present level, that I may more easily lead you to the practice of this commandment, and divert you from this tyrannical habit. How many who have done well in other respects, have been undone by these practices! Shall I tell you why it was permitted the ancients to take oaths? (for to take false oaths, was not permitted to them either.) Because they swore by idols. But are you not ashamed to rest in laws, by which they in their infirmity were led on to something better? It is true, when I take a Gentile in hand, I do not immediately lay this injunction upon him, but in the first place I exhort him to know Christ; but if the believer, who has both learnt Him and heard Him, must needs crave the same forbearance with the Gentile, what is the use, what the gain (of his Christianity?)-But the habit is strong, and you cannot detach yourself from it? Well then, since the tyranny of habit is so great, transfer it into another channel. And how is this to be done? you will ask. What I have said often, I say also now; let there be many monitors (logistai), let there be many examiners and censors (ecetasrai, dokimastai). Say, if you chance to put on your[fn-5-P585_427851:26-nf] mantle inside out, you allow your servant to correct your mistake, and are ashamed to learn of him, although there is much to be ashamed of in this; and here when you are getting hurt to your soul, are you ashamed to be taught better by another? You suffer your menial to put your dress in order, and to fasten your shoes, and will you not endure him that would put your soul in order? Let even your menial, your child, your wife, your friend, your kinsman, your neighbor, be your teachers on this point. For as when a wild beast is hunted down from all sides, it is impossible for it to escape; so he that has so many to watch him, so many to reprove him, who is liable to be struck at from all sides, cannot help being on his guard. The first day he will find it hard to put up with, and the second, and the third; but after that it will come easier, and, the fourth passed, there will not even be anything to do. Make the experiment, if you doubt me; take it into consideration, I beseech you. It is not a trifling matter to be wrong in, nor yet to come fight in; on both sides it is great for evil and for good. May the good be effected, through the grace and loving-mercy of our Lord Jesus Christ, to Whom with the Father and the Holy Ghost be glory, power, and honor, now and ever, world without end. Amen.","title":"Homily X.","author":"St. John Chrysostom"},{"chapter":32,"verse":32,"source_code":"anf_04_anf04_23_ix_de_fuga_in_persecutione_","source_chapter":1,"source_paragraph":"14","folder":"ANF-04","text":"11. Thus ought every servant of God to feel and act, even one in an inferior place, that he may come to have a more important one, if he has made some upward step by his endurance of persecution. But when persons in authority themselves-I mean the very deacons, and presbyters, and bishops-take to flight, how will a layman be able to see with what view it was said, Flee from city to city? Thus, too, with the leaders turning their backs, who of the common rank will hope to persuade men to stand firm in the battle? Most assuredly a good shepherd lays down his life for the sheep, according to the word of Moses, when the Lord Christ had not as yet been revealed, but was already shadowed forth in himself: \"If you destroy this people,\" he says, \"destroy me also along with it.\"[fn-19-P1985_600348:43-nf] But Christ, confirming these foreshadowings Himself, adds: \"The bad shepherd is he who, on seeing the wolf, flees, and leaves the sheep to be torn in pieces.\"[fn-19-P1986_600527:44-nf] Why, a shepherd like this will be tuned off from the farm; the wages to have been given him at the time of his discharge will be kept from him as compensation; nay, even from his former savings a restoration of the master's loss will be required; for \"to him who hath shall be given, but from him who hath not shall be taken away even that which he seemeth to have.[fn-19-P1987_600910:45-nf] Thus Zechariah threatens: \"Arise, O sword, against the shepherds, and pluck ye out the sheep; and I will turn my hand against the shepherds.\"[fn-19-P1988_601072:46-nf] And against them both Ezekiel and Jeremiah declaim with kindred threatenings, for their not only wickedly eating of the Sheep,-they feeding themselves rather than those committed to their charge,-but also scattering the flock, and giving it over, shepherdless, a prey to all the beasts of the field. And this never happens more than when in persecution the Church is abandoned by the clergy. If any one recognises the Spirit also, he will hear him branding the runaways. But if it does not become the keepers of the flock to flee when the wolves invade it-nay, if that is absolutely unlawful (for He who has declared a shepherd of this sort a bad one has certainly condemned him; and whatever is condemned has, without doubt, become unlawful)-on this ground it will not be the duty of those who have been set over the Church to flee in the time of persecution. But otherwise, if the flock should flee, the overseer of the flock would have no call to hold his ground, as his doing so in that case would be, without good reason, to give to the flock protection, which it would not require in consequence of its liberty, forsooth, to flee.","title":"IX. De Fuga in Persecutione.","author":"Tertullian"},{"chapter":32,"verse":32,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":11,"source_paragraph":"104","folder":"NPNF2-10","text":"61. You have blotted it out, indeed, in your breasts and minds, but the Word of God is not blotted out, the Holy Spirit is not blotted out, but turns away from impious minds; not grace but iniquity is blotted out; for it is written: \"I am He, I am He that blot out thine iniquities.\"[fn-31-P3148_739939:81-nf] Lastly, Moses, making request for the people, says: \"Blot me out of Thy book, if Thou sparest not this people.\"[fn-31-P3149_740072:82-nf] And yet he was not blotted out, because he had no iniquity, but grace flowed forth.","title":"Book III.","author":"St. Ambrose"},{"chapter":32,"verse":31,"source_code":"anf_05_anf05_113_treatise_iii_on_the_lapsed_","source_chapter":1,"source_paragraph":"22","folder":"ANF-05","text":"19. For Moses also besought for the sins of the people; and yet, when he had sought pardon for these sinners, he did not receive it. \"I pray Thee,\" said he, \"O Lord, this people have sinned a great sin, and have made them gods of gold. Yet now, if Thou wilt forgive their sin, forgive it; but if not, blot me out of the book which Thou hast written. And the Lord said unto Moses, Whosoever hath sinned against me, him will I blot out of my book.\"[fn-70-P7065_2306759:35-nf] He, the friend of God; he who had often spoken face to face with the Lord, could not obtain what he asked, nor could appease the wrath of an indignant God by his entreaty. God praises Jeremiah, and announces, saying, \"Before I formed thee in the belly, I knew thee; and before thou camest out of the womb I sanctified thee, and I ordained thee a prophet unto the nations.\"[fn-70-P7066_2307152:36-nf] And to the same man He saith, when he often entreated and prayed for the sins of the people, \"Pray not thou for this people, neither lift up cry nor prayer for them; for I will not hear them in the time wherein they call on me, in the time of their affliction.\"[fn-70-P7067_2307430:37-nf] But who was more righteous than Noah, who, when the earth was filled with sins, was alone found righteous on the earth? Who more glorious than Daniel? Who more strong for suffering martyrdom in firmness of faith, more happy in God's condescension, who so many times, both when he was in conflict conquered, and, when he had conquered, lived on? Was any more ready in good works than Job, braver in temptations, more patient in sufferings, more submissive in his fear, more true in his faith? And yet God said that He would not grant to them if they were to seek. When the prophet Ezekiel entreated for the sin of the people, \"Whatsoever land,\" said He, \"shall sin against me by trespassing grievously, I will stretch out mine hand upon it, and will break the staff of bread thereof, and will send famine upon it, and will cut off man and beast from it. Though these three men, Noah, Daniel, and Job, were in it, they should deliver neither sons nor daughters; but they only should be delivered themselves.\"[fn-70-P7068_2308457:38-nf] Thus, not everything that is asked is in the pre-judgment of the asker, but in the free will of the giver; neither can human judgment claim to itself or usurp anything, unless the divine pleasure approve.","title":"Treatise III. On the Lapsed.","author":"Cyprian"},{"chapter":32,"verse":31,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":46,"source_paragraph":"226","folder":"NPNF1-03","text":"But even these latter are frequently said to die to sin, though undoubtedly they die not to one sin, but to all the numerous actual sinsthey have committed in thought, word, or deed: for the singular number is often put for the plural, as when the poet says, \"They fill its belly with the armed soldier,\"[fn-23-P2394_1171478:73-nf] though in the case here referred to there were many soldiers concerned. And we read in our own Scriptures: \"Pray to the Lord, that He take away the serpent from us.\"[fn-23-P2395_1171707:74-nf] He does not say serpent's though the people were suffering from many; and so in other cases. When, on the other hand, the original sin is expressed in the plural number, as when we say that infants are baptized for the remission of sins, instead of saying for the remission of sin, this is the converse figure of speech, by which the plural number is put in place of the singular; as in the Gospel it is said of the death of Herod, \"for they are dead which sought the young child's life,\"[fn-23-P2396_1172241:75-nf] instead of saying, \"he is dead.\" And in Exodus: \"They have made them,\" Moses says, \"gods of gold,\"[fn-23-P2397_1172359:76-nf] though they had made only one calf, of which they said: \"These be thy gods, O Israel, which brought thee up out of the land of Egypt,\"[fn-23-P2398_1172514:77-nf] -here, too, putting the plural in place of the singular.","title":"Introductory Notice","author":"Augustine"},{"chapter":32,"verse":4,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":46,"source_paragraph":"226","folder":"NPNF1-03","text":"But even these latter are frequently said to die to sin, though undoubtedly they die not to one sin, but to all the numerous actual sinsthey have committed in thought, word, or deed: for the singular number is often put for the plural, as when the poet says, \"They fill its belly with the armed soldier,\"[fn-23-P2394_1171478:73-nf] though in the case here referred to there were many soldiers concerned. And we read in our own Scriptures: \"Pray to the Lord, that He take away the serpent from us.\"[fn-23-P2395_1171707:74-nf] He does not say serpent's though the people were suffering from many; and so in other cases. When, on the other hand, the original sin is expressed in the plural number, as when we say that infants are baptized for the remission of sins, instead of saying for the remission of sin, this is the converse figure of speech, by which the plural number is put in place of the singular; as in the Gospel it is said of the death of Herod, \"for they are dead which sought the young child's life,\"[fn-23-P2396_1172241:75-nf] instead of saying, \"he is dead.\" And in Exodus: \"They have made them,\" Moses says, \"gods of gold,\"[fn-23-P2397_1172359:76-nf] though they had made only one calf, of which they said: \"These be thy gods, O Israel, which brought thee up out of the land of Egypt,\"[fn-23-P2398_1172514:77-nf] -here, too, putting the plural in place of the singular.","title":"Introductory Notice","author":"Augustine"},{"chapter":32,"verse":7,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":54,"source_paragraph":"173","folder":"ANF-10","text":"Ye understand, beloved, ye understand well the sacred Scriptures, and ye have looked very earnestly into the oracles of God. Call then these things to your remembrance. When Moses went up into the mount, and abode there, with fasting and humiliation, forty days and forty nights, the Lord said unto him, \"Moses, Moss, get thee down quickly from hence; for thy people whom thou didst bring out of the land of Egypt have committed iniquity. They have speedily departed from the way in which I commanded them to walk, and have made to themselves molten images.\"[fn-57-P5728_833456:286-nf] And the Lord said unto him, \"I have spoken to thee once and again, saying, I have seen this people, and, behold, it is a stiff-necked people: let me destroy them, and blot out their name from under heaven; and I will make thee a great and wonderful nation, and one much more numerous than this.\"[fn-57-P5729_833798:287-nf] But Moses said, \"Far be it from Thee, Lord: pardon the sin of this people; else blot me also out of the book of the living.\"[fn-57-P5730_833949:288-nf] O marvellous[fn-57-P5731_833984:289-nf] love! O insuperable perfection! The servant[fn-57-P5732_834049:290-nf] speaks freely to his Lord, and asks forgiveness for the people, or begs that he himself might perish[fn-57-P5733_834179:291-nf] along with them.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":32,"verse":7,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":54,"source_paragraph":"173","folder":"ANF-10","text":"Ye understand, beloved, ye understand well the sacred Scriptures, and ye have looked very earnestly into the oracles of God. Call then these things to your remembrance. When Moses went up into the mount, and abode there, with fasting and humiliation, forty days and forty nights, the Lord said unto him, \"Moses, Moss, get thee down quickly from hence; for thy people whom thou didst bring out of the land of Egypt have committed iniquity. They have speedily departed from the way in which I commanded them to walk, and have made to themselves molten images.\"[fn-57-P5728_833456:286-nf] And the Lord said unto him, \"I have spoken to thee once and again, saying, I have seen this people, and, behold, it is a stiff-necked people: let me destroy them, and blot out their name from under heaven; and I will make thee a great and wonderful nation, and one much more numerous than this.\"[fn-57-P5729_833798:287-nf] But Moses said, \"Far be it from Thee, Lord: pardon the sin of this people; else blot me also out of the book of the living.\"[fn-57-P5730_833949:288-nf] O marvellous[fn-57-P5731_833984:289-nf] love! O insuperable perfection! The servant[fn-57-P5732_834049:290-nf] speaks freely to his Lord, and asks forgiveness for the people, or begs that he himself might perish[fn-57-P5733_834179:291-nf] along with them.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":32,"verse":9,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":54,"source_paragraph":"173","folder":"ANF-10","text":"Ye understand, beloved, ye understand well the sacred Scriptures, and ye have looked very earnestly into the oracles of God. Call then these things to your remembrance. When Moses went up into the mount, and abode there, with fasting and humiliation, forty days and forty nights, the Lord said unto him, \"Moses, Moss, get thee down quickly from hence; for thy people whom thou didst bring out of the land of Egypt have committed iniquity. They have speedily departed from the way in which I commanded them to walk, and have made to themselves molten images.\"[fn-57-P5728_833456:286-nf] And the Lord said unto him, \"I have spoken to thee once and again, saying, I have seen this people, and, behold, it is a stiff-necked people: let me destroy them, and blot out their name from under heaven; and I will make thee a great and wonderful nation, and one much more numerous than this.\"[fn-57-P5729_833798:287-nf] But Moses said, \"Far be it from Thee, Lord: pardon the sin of this people; else blot me also out of the book of the living.\"[fn-57-P5730_833949:288-nf] O marvellous[fn-57-P5731_833984:289-nf] love! O insuperable perfection! The servant[fn-57-P5732_834049:290-nf] speaks freely to his Lord, and asks forgiveness for the people, or begs that he himself might perish[fn-57-P5733_834179:291-nf] along with them.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":32,"verse":32,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":54,"source_paragraph":"173","folder":"ANF-10","text":"Ye understand, beloved, ye understand well the sacred Scriptures, and ye have looked very earnestly into the oracles of God. Call then these things to your remembrance. When Moses went up into the mount, and abode there, with fasting and humiliation, forty days and forty nights, the Lord said unto him, \"Moses, Moss, get thee down quickly from hence; for thy people whom thou didst bring out of the land of Egypt have committed iniquity. They have speedily departed from the way in which I commanded them to walk, and have made to themselves molten images.\"[fn-57-P5728_833456:286-nf] And the Lord said unto him, \"I have spoken to thee once and again, saying, I have seen this people, and, behold, it is a stiff-necked people: let me destroy them, and blot out their name from under heaven; and I will make thee a great and wonderful nation, and one much more numerous than this.\"[fn-57-P5729_833798:287-nf] But Moses said, \"Far be it from Thee, Lord: pardon the sin of this people; else blot me also out of the book of the living.\"[fn-57-P5730_833949:288-nf] O marvellous[fn-57-P5731_833984:289-nf] love! O insuperable perfection! The servant[fn-57-P5732_834049:290-nf] speaks freely to his Lord, and asks forgiveness for the people, or begs that he himself might perish[fn-57-P5733_834179:291-nf] along with them.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":32,"verse":6,"source_code":"anf_03_anf03_29_book_ii_","source_chapter":20,"source_paragraph":"67","folder":"ANF-03","text":"But what parts of the law can I defend as good with a greater confidence than those which heresy has shown such a longing for?-as the statute of retaliation, requiring eye for eye, tooth for tooth, and stripe for stripe.[fn-45-P4547_1464741:221-nf] Now there is not here any smack of a permission to mutual injury; but rather, on the whole, a provision for restraining violence. To a people which was very obdurate, and wanting in faith towards God, it might seem tedious, and even incredible, to expect from God that vengeance which was subsequently to be declared by the prophet: \"Vengeance is mine; I will repay, saith the Lord.\"[fn-45-P4548_1465145:222-nf] Therefore, in the meanwhile, the commission of wrong was to be checked[fn-45-P4549_1465254:223-nf] by the fear of a retribution immediately to happen; and so the permission of this retribution was to be the prohibition of provocation, that a stop might thus be put to all hot-blooded[fn-45-P4550_1465462:224-nf] injury, whilst by the permission of the second the first is prevented by fear, and by this deterring of the first the second fails to be committed. By the same law another result is also obtained,[fn-45-P4551_1465676:225-nf] even the more ready kindling of the fear of retaliation by reason of the very savour of passion which is in it. There is no more bitter thing, than to endure the very suffering which you have inflicted upon others. When, again, the law took somewhat away from men's food, by pronouncing unclean certain animals which were once blessed, you should understand this to be a measure for encouraging continence, and recognise in it a bridle imposed on that appetite which, while eating angels' food, craved after the cucumbers and melons of the Egyptians. Recognise also therein a precaution against those companions of the appetite, even lust and luxury, which are usually chilled by the chastening of the appetite.[fn-45-P4552_1466409:226-nf] For \"the people sat down to eat and to drink, and rose up to play.\"[fn-45-P4553_1466493:227-nf] Furthermore, that an eager wish for money might be restrained, so far as it is caused by the need of food, the desire for costly meat and drink was taken out of their power. Lastly, in order that man might be more readily educated by God for fasting, he was accustomed to such articles of food as were neither plentiful nor sumptuous, and not likely to pamper the appetite of the luxurious. Of course the Creator deserved all the greater blame, because it was from His own people that He took away food, rather than from the more ungrateful Marcionites. As for the burdensome sacrifices also, and the troublesome scrupulousness of their ceremonies[fn-45-P4554_1467162:228-nf] and oblations, no one should blame them, as if God specially required them for Himself: for He plainly asks, \"To what purpose is the multitude of your sacrifices unto me? \"and, \"Who hath required them at your hand? \"[fn-45-P4555_1467400:229-nf] But he should see herein a careful provision[fn-45-P4556_1467468:230-nf] on God's part, which showed His wish to bind to His own religion a people who were prone to idolatry and transgression by that kind of services wherein consisted the superstition of that period; that He might call them away therefrom, while requesting it to be performed to Himself, as if He desired that no sin should be committed in making idols.","title":"Book II.","author":"Tertullian"},{"chapter":32,"verse":10,"source_code":"anf_03_anf03_29_book_ii_","source_chapter":28,"source_paragraph":"83","folder":"ANF-03","text":"But God also swears. Well, is it, I wonder, by the God of Marcion? No, no, he says; a much vainer oath-by Himself![fn-46-P4694_1497962:344-nf] What was He to do, when He knew[fn-46-P4695_1498019:345-nf] of no other God; especially when He was swearing to this very point, that besides himself there was absolutely no God? Is it then of swearing falsely that you convict[fn-46-P4696_1498207:346-nf] Him, or of swearing a vain oath? But it is not possible for him to appear to have sworn falsely, when he was ignorant, as you say he was, that there was another God. For when he swore by that which he knew, he really committed no perjury. But it was not a vain oath for him to swear that there was no other God. It would indeed be a vain oath, if there had been no persons who believed that there were other Gods, like the worshippers of idols then, and the heretics of the present day. Therefore He swears by Himself, in order that you may believe God, even when He swears that there is besides Himself no other God at all. But you have yourself, O Marcion, compelled God to do this. For even so early as then were you foreseen. Hence, if He swears both in His promises and His threatenings, and thus extorts[fn-46-P4697_1499038:347-nf] faith which at first was difficult, nothing is unworthy of God which causes men to believe in God. But (you say) God was even then mean[fn-46-P4698_1499193:348-nf] enough in His very fierceness, when, in His wrath against the people for their consecration of the calf, He makes this request of His servant Moses: \"Let me alone, that my wrath may wax hot against them, and that I may consume them; and I will make of thee a great nation.\"[fn-46-P4699_1499484:349-nf] Accordingly, you maintain that Moses is better than his God, as the deprecator, nay the averter, of His anger. \"For,\" said he, \"Thou shall not do this; or else destroy me along with them.\"[fn-47-P4700_1499695:350-nf] Pitiable are ye also, as well as the people, since you know not Christ, prefigured in the person of Moses as the deprecator of the Father, and the offerer of His own life for the salvation of the people. It is enough, however, that the nation was at the instant really given to Moses. That which he, as a servant, was able to ask of the Lord, the Lord required of Himself. For this purpose did He say to His servant, \"Let me alone, that I may consume them,\" in order that by his entreaty, and by offering himself, he might hinder[fn-47-P4701_1500291:351-nf] (the threatened judgment), and that you might by such an Instance learn how much privilege is vouchsafed[fn-47-P4702_1500416:352-nf] with God to a faithful man and a prophet.","title":"Book II.","author":"Tertullian"},{"chapter":32,"verse":32,"source_code":"anf_03_anf03_29_book_ii_","source_chapter":28,"source_paragraph":"83","folder":"ANF-03","text":"But God also swears. Well, is it, I wonder, by the God of Marcion? No, no, he says; a much vainer oath-by Himself![fn-46-P4694_1497962:344-nf] What was He to do, when He knew[fn-46-P4695_1498019:345-nf] of no other God; especially when He was swearing to this very point, that besides himself there was absolutely no God? Is it then of swearing falsely that you convict[fn-46-P4696_1498207:346-nf] Him, or of swearing a vain oath? But it is not possible for him to appear to have sworn falsely, when he was ignorant, as you say he was, that there was another God. For when he swore by that which he knew, he really committed no perjury. But it was not a vain oath for him to swear that there was no other God. It would indeed be a vain oath, if there had been no persons who believed that there were other Gods, like the worshippers of idols then, and the heretics of the present day. Therefore He swears by Himself, in order that you may believe God, even when He swears that there is besides Himself no other God at all. But you have yourself, O Marcion, compelled God to do this. For even so early as then were you foreseen. Hence, if He swears both in His promises and His threatenings, and thus extorts[fn-46-P4697_1499038:347-nf] faith which at first was difficult, nothing is unworthy of God which causes men to believe in God. But (you say) God was even then mean[fn-46-P4698_1499193:348-nf] enough in His very fierceness, when, in His wrath against the people for their consecration of the calf, He makes this request of His servant Moses: \"Let me alone, that my wrath may wax hot against them, and that I may consume them; and I will make of thee a great nation.\"[fn-46-P4699_1499484:349-nf] Accordingly, you maintain that Moses is better than his God, as the deprecator, nay the averter, of His anger. \"For,\" said he, \"Thou shall not do this; or else destroy me along with them.\"[fn-47-P4700_1499695:350-nf] Pitiable are ye also, as well as the people, since you know not Christ, prefigured in the person of Moses as the deprecator of the Father, and the offerer of His own life for the salvation of the people. It is enough, however, that the nation was at the instant really given to Moses. That which he, as a servant, was able to ask of the Lord, the Lord required of Himself. For this purpose did He say to His servant, \"Let me alone, that I may consume them,\" in order that by his entreaty, and by offering himself, he might hinder[fn-47-P4701_1500291:351-nf] (the threatened judgment), and that you might by such an Instance learn how much privilege is vouchsafed[fn-47-P4702_1500416:352-nf] with God to a faithful man and a prophet.","title":"Book II.","author":"Tertullian"},{"chapter":32,"verse":4,"source_code":"npnf1_11_npnf1_11_24_homily_xvii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"Marvel not, he says, if they on whom Christ confers His benefits refuse His kingdom, seeing in the case of Moses it was just the same. (Recapitulation). \"He brought them out;\" and rescued them not in a general way, but also while they were in the wilderness. \"Wonders and signs,\" etc. (v. 35-50.) Do you mark that they themselves (Stephen's hearers) are concerned in those old miracles also? \"This is that Moses:\" (v. 37) he, that conversed with God; he, that had been saved out of situations so strange and wonderful; he, that wrought so great works, and had so great power. [\" Which said unto the children of Israel, A prophet,\" etc.] He shows, that the prophecy must by all means be fulfilled, and that Moses is not opposed to Him.[fn-7-P765_644633:1-nf] \"This is he that was in the Church in the wilderness, and, that said unto the children of Israel.\" (v. 38.) Do you mark that thence comes the root, and that \"salvation is from the Jews?\" (John iv. 22.) \"With the Angel,\" it says, \"which spake unto him.\" (Rom. xi. 16.) Lo, again he affirms that it was He (Christ) that gave the Law, seeing Moses was with \"Him\" in the Church in the wilderness.[fn-7-P766_645450:2-nf] And here he puts them in mind of a great marvel, of the things done in the Mount: \"Who received living oracles to give unto us.\" On all occasions Moses is wonderful, and (so) when need was to legislate. What means the expression, \"Living oracles\" (loUia)? Those, whereof the end was shown by words (dia loUwn): in other words, he means the prophecies.[fn-7-P767_646604:3-nf] Then follows the charge, in the first instance, against the patriarchs [after], the \"signs and wonders,\" after the receiving of the \"lively oracles: To whom,\" he says, \"our fathers would not obey.\" (v. 39.) But concerning those, Ezekiel says that they are not \"living;\" as when he says, \"And I gave you statutes that are not good.\" (Ezek. xx. 25.) It is with reference to those that he says, \"Living. But thrust him from them, and in their hearts turned back to Egypt\"-the place where they groaned, where they cried, whence they called upon God. \"And said unto Aaron, Make us gods which shall go before us.\" (v. 40.) O the folly! \"Make,\" say they; \"that they may go before us.\" Whither? \"Into Egypt.\"[fn-7-P768_647699:4-nf] See how hard they were to tear away from the customs of Egypt! What sayest thou? What, not wait for him that brought thee out, but flee the benefit, and deny the Benefactor? And mark how insulting they are: \"For as for this Moses,\" they say:-\"which brought us out of the land of Egypt\" nowhere the name of God: instead of that, they ascribed all to Moses. Where[fn-7-P769_648870:5-nf] they ought to give thanks (to God), they bring Moses forward: where it was, to do as the Law bade them, they no longer make account of Moses. \"We know not what is become of him.\" And yet he told them that he was going up to receive the Law: and they had not patience to wait forty days. \"Make us gods\"-they[fn-7-P770_649300:6-nf] did not say, \"a God.\"-And yet one may well wonder at this, that they do not even know.-\"And they made a calf in those days, and offered sacrifices unto the idol, and rejoiced in the works of their own hands\" (v. 41): for which they ought to have hid their faces. What wonder that ye know not Christ, seeing ye knew not Moses, and God Who was manifested by such wonders? But they not only knew Him not: they also insulted in another way, by their idol making. \"Then God turned, and gave them up to worship the host of heaven\" (v. 42.) Hence these same \"customs\" date their origin, hence the sacrifices: they were themselves the first that made sacrifices to their idols! For that is why it is marked,[fn-7-P771_650369:7-nf] \"They made a calf in Horeb, and offered sacrifices to the idol:\" seeing that, before this the name of sacrifice is nowhere mentioned, but only lively ordinances, and \"lively oracles. And rejoiced\"-that is the reason for the feasts. Exod. xxxii. 5, 6.) \"As it is written in the Book of the Prophets\"-and observe, he does not cite the text without a purpose, but shows by it that there is no need of sacrifices; saying: \"Did ye offer slain beasts and sacrifice to Me?\"-He lays an emphasis on this word (to Me?). \"Ye cannot say that it was from sacrificing to Me, that ye proceeded to sacrifice to them:-\"by the space of forty years:\" and this too, \"in the wilderness,\" where He had most signally shown Himself their Protector. \"Yea, ye took up the tabernacle of Moloch, and the star of your god Remphan: images which ye made to worship them.[fn-7-P772_654093:8-nf] The cause of sacrifices! \"And I will carry you away beyond Babylon.\" (v. 43.) Even the captivity, an impeachment of their wickedness! \"But a Tabernacle,\" say you, \"there was (the Tabernacle) `of Witness.'\" (v. 44.) (Yes,) this is why it was: that they should have God for Witness: this was all. \"According to the fashion,\" it says, \"that was shown thee on the mount:\" so[fn-7-P773_655573:9-nf] that on the mount was the Original. And this Tabernacle, moreover, \"in the wilderness,\" was carried about, and not locally fixed. And he calls it, \"Tabernacle of witness:\" i.e. (for witness) of the miracles, of the statutes.[fn-7-P774_656000:10-nf] This is the reason why both it and those (the fathers) had no Temple. \"As He had appointed, that spake unto Moses, that he should make it according to the fashion that he had seen.\" Again, it was none other than He (Christ) that gave the fashion itself. \"Until the days of David\" (v. 45): and there was no temple! And yet the Gentiles also had been driven out: for that is why he mentions this: \"Whom God drave out,\" he says, \"before the face of our fathers. Whom He drave out,\" he says: and even then, no Temple! And so many wonders, and no mention of a Temple! So that, although first there is a Tabernacle, yet nowhere a Temple. \"Until the days of David,\" he says: even David, and no Temple! \"And he sought to find favor before God\" (v. 46): and built not:-so far was the Temple from being a great matter! \"But Solomon built Him an house.\" (v. 47.) They thought Solomon was great: but that he was not better than his father, nay not even equal to him, is manifest. \"Howbeit the Most High dwelleth not in temples made with hands; as saith the prophet, Heaven is My throne, and earth is My footstool.\" (v. 48, 49.) Nay, not even these are worthy of God, forasmuch as they are made, seeing they are creatures, the works of His hand. See how he leads them on by little and little (showing) that not even these are to be mentioned. And again the prophecy says openly, \"What house will ye build Me?\" etc. (v. 50.)","title":"Homily XVII.","author":"St. John Chrysostom"},{"chapter":32,"verse":4,"source_code":"npnf1_11_npnf1_11_24_homily_xvii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"Marvel not, he says, if they on whom Christ confers His benefits refuse His kingdom, seeing in the case of Moses it was just the same. (Recapitulation). \"He brought them out;\" and rescued them not in a general way, but also while they were in the wilderness. \"Wonders and signs,\" etc. (v. 35-50.) Do you mark that they themselves (Stephen's hearers) are concerned in those old miracles also? \"This is that Moses:\" (v. 37) he, that conversed with God; he, that had been saved out of situations so strange and wonderful; he, that wrought so great works, and had so great power. [\" Which said unto the children of Israel, A prophet,\" etc.] He shows, that the prophecy must by all means be fulfilled, and that Moses is not opposed to Him.[fn-7-P765_644633:1-nf] \"This is he that was in the Church in the wilderness, and, that said unto the children of Israel.\" (v. 38.) Do you mark that thence comes the root, and that \"salvation is from the Jews?\" (John iv. 22.) \"With the Angel,\" it says, \"which spake unto him.\" (Rom. xi. 16.) Lo, again he affirms that it was He (Christ) that gave the Law, seeing Moses was with \"Him\" in the Church in the wilderness.[fn-7-P766_645450:2-nf] And here he puts them in mind of a great marvel, of the things done in the Mount: \"Who received living oracles to give unto us.\" On all occasions Moses is wonderful, and (so) when need was to legislate. What means the expression, \"Living oracles\" (loUia)? Those, whereof the end was shown by words (dia loUwn): in other words, he means the prophecies.[fn-7-P767_646604:3-nf] Then follows the charge, in the first instance, against the patriarchs [after], the \"signs and wonders,\" after the receiving of the \"lively oracles: To whom,\" he says, \"our fathers would not obey.\" (v. 39.) But concerning those, Ezekiel says that they are not \"living;\" as when he says, \"And I gave you statutes that are not good.\" (Ezek. xx. 25.) It is with reference to those that he says, \"Living. But thrust him from them, and in their hearts turned back to Egypt\"-the place where they groaned, where they cried, whence they called upon God. \"And said unto Aaron, Make us gods which shall go before us.\" (v. 40.) O the folly! \"Make,\" say they; \"that they may go before us.\" Whither? \"Into Egypt.\"[fn-7-P768_647699:4-nf] See how hard they were to tear away from the customs of Egypt! What sayest thou? What, not wait for him that brought thee out, but flee the benefit, and deny the Benefactor? And mark how insulting they are: \"For as for this Moses,\" they say:-\"which brought us out of the land of Egypt\" nowhere the name of God: instead of that, they ascribed all to Moses. Where[fn-7-P769_648870:5-nf] they ought to give thanks (to God), they bring Moses forward: where it was, to do as the Law bade them, they no longer make account of Moses. \"We know not what is become of him.\" And yet he told them that he was going up to receive the Law: and they had not patience to wait forty days. \"Make us gods\"-they[fn-7-P770_649300:6-nf] did not say, \"a God.\"-And yet one may well wonder at this, that they do not even know.-\"And they made a calf in those days, and offered sacrifices unto the idol, and rejoiced in the works of their own hands\" (v. 41): for which they ought to have hid their faces. What wonder that ye know not Christ, seeing ye knew not Moses, and God Who was manifested by such wonders? But they not only knew Him not: they also insulted in another way, by their idol making. \"Then God turned, and gave them up to worship the host of heaven\" (v. 42.) Hence these same \"customs\" date their origin, hence the sacrifices: they were themselves the first that made sacrifices to their idols! For that is why it is marked,[fn-7-P771_650369:7-nf] \"They made a calf in Horeb, and offered sacrifices to the idol:\" seeing that, before this the name of sacrifice is nowhere mentioned, but only lively ordinances, and \"lively oracles. And rejoiced\"-that is the reason for the feasts. Exod. xxxii. 5, 6.) \"As it is written in the Book of the Prophets\"-and observe, he does not cite the text without a purpose, but shows by it that there is no need of sacrifices; saying: \"Did ye offer slain beasts and sacrifice to Me?\"-He lays an emphasis on this word (to Me?). \"Ye cannot say that it was from sacrificing to Me, that ye proceeded to sacrifice to them:-\"by the space of forty years:\" and this too, \"in the wilderness,\" where He had most signally shown Himself their Protector. \"Yea, ye took up the tabernacle of Moloch, and the star of your god Remphan: images which ye made to worship them.[fn-7-P772_654093:8-nf] The cause of sacrifices! \"And I will carry you away beyond Babylon.\" (v. 43.) Even the captivity, an impeachment of their wickedness! \"But a Tabernacle,\" say you, \"there was (the Tabernacle) `of Witness.'\" (v. 44.) (Yes,) this is why it was: that they should have God for Witness: this was all. \"According to the fashion,\" it says, \"that was shown thee on the mount:\" so[fn-7-P773_655573:9-nf] that on the mount was the Original. And this Tabernacle, moreover, \"in the wilderness,\" was carried about, and not locally fixed. And he calls it, \"Tabernacle of witness:\" i.e. (for witness) of the miracles, of the statutes.[fn-7-P774_656000:10-nf] This is the reason why both it and those (the fathers) had no Temple. \"As He had appointed, that spake unto Moses, that he should make it according to the fashion that he had seen.\" Again, it was none other than He (Christ) that gave the fashion itself. \"Until the days of David\" (v. 45): and there was no temple! And yet the Gentiles also had been driven out: for that is why he mentions this: \"Whom God drave out,\" he says, \"before the face of our fathers. Whom He drave out,\" he says: and even then, no Temple! And so many wonders, and no mention of a Temple! So that, although first there is a Tabernacle, yet nowhere a Temple. \"Until the days of David,\" he says: even David, and no Temple! \"And he sought to find favor before God\" (v. 46): and built not:-so far was the Temple from being a great matter! \"But Solomon built Him an house.\" (v. 47.) They thought Solomon was great: but that he was not better than his father, nay not even equal to him, is manifest. \"Howbeit the Most High dwelleth not in temples made with hands; as saith the prophet, Heaven is My throne, and earth is My footstool.\" (v. 48, 49.) Nay, not even these are worthy of God, forasmuch as they are made, seeing they are creatures, the works of His hand. See how he leads them on by little and little (showing) that not even these are to be mentioned. And again the prophecy says openly, \"What house will ye build Me?\" etc. (v. 50.)","title":"Homily XVII.","author":"St. John Chrysostom"},{"chapter":32,"verse":34,"source_code":"npnf2_05_npnf2_05_22_book_xi","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-05","text":"But he strives to prop up his absurdity by the testimony of Scripture, and puts forth Moses as his advocate against the truth. For as though that were the source from which he drew his arguments, he freely sets forth to us his own fables, saying, \"He Who sent Moses was the Existent Himself, but He by Whom He sent and spake was the Angel of the Existent, and the God of all else.\" That his statement, however, is not drawn from Scripture, may be conclusively proved by Scripture itself. But if he says that this is the sense of what is written, we must examine the original language of Scripture. Moreover let us first notice that Eunomius, after calling the Lord God of all things after Him, allows Him no superiority in comparison with the angelic nature. For neither did Moses, when he heard that he was made a god to Pharaoh[fn-20-P2045_1236000:25-nf] , pass beyond the bounds of humanity, but while in nature he was on an equality with his fellows, he was raised above them by superiority of authority, and his being called a god did not hinder him from being man. So too in this case Eunomius, while making out the Son to be one of the angels, salves over such an error by the appellation of Godhead, in the manner expressed, allowing Him the title of God in some equivocal sense. Let us once more set down and examine the very words in which he delivers his blasphemy. \"He Who sent Moses was the Existent Himself, but He by Whom He sent was the Angel of the Existent\"-this, namely \"Angel,\" being the title he gives his Lord. Well, the absurdity of our author is refuted by the Scripture itself, in the passage where Moses beseeches the Lord not to entrust an angel with the leadership of the people, but Himself to conduct their march. The passage runs thus: God is speaking, \"Go, get thee down, guide this people unto the place of which I have spoken unto thee: behold Mine Angel shall go before thee in the day when I visit[fn-20-P2046_1237100:26-nf] .\" And a little while after He says again, \"And I will send Mine Angel before thee[fn-20-P2047_1237215:27-nf] .\" Then, a little after what immediately follows, comes the supplication to God on the part of His servant, running on this wise, \"If I have found grace in Thy sight, let my Lord go among us[fn-20-P2048_1237472:28-nf] ,\" and again, \"If Thou Thyself go not with us, carry me not up hence[fn-20-P2049_1237573:29-nf] \"; and then the answer of God to Moses, \"I will do for thee this thing also that thou hast spoken: for thou hast found grace in My sight, and I know thee above all men[fn-20-P2050_1237771:30-nf] .\" Accordingly, if Moses begs that the people may not be led by an angel, and if He Who was discoursing with him consents to become his fellow-traveller and the guide of the army, it is hereby manifestly shown that He Who made Himself known by the title of \"the Existent\" is the Only-begotten God.","title":"Book XI","author":"Gregory of Nyssa"},{"chapter":32,"verse":1,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":33,"source_paragraph":"112","folder":"ANF-03","text":"What kind of persons does He bid should be invited to a dinner or a supper?[fn-65-P6572_1932247:1243-nf] Precisely such as he had pointed out by Isaiah: \"Deal thy bread to the hungry man; and the beggars-even such as have no home-bring in to thine house,\"[fn-65-P6573_1932424:1244-nf] because, no doubt, they are \"unable to recompense\" your act of humanity. Now, since Christ forbids the recompense to be expected now, but promises it \"at the resurrection,\" this is the very plan[fn-65-P6574_1932643:1245-nf] of the Creator, who dislikes those who love gifts and follow after reward. Consider also to which deity[fn-65-P6575_1932763:1246-nf] is better suited the parable of him who issued invitations: \"A certain man made a great supper, and bade many.\"[fn-65-P6576_1932895:1247-nf] The preparation for the supper is no doubt a figure of the abundant provision[fn-65-P6577_1932996:1248-nf] of eternal life. I first remark, that strangers, and persons unconnected by ties of relationship, are not usually invited to a supper; but that members of the household and family are more frequently the favoured guests. To the Creator, then, it belonged to give the invitation, to whom also appertained those who were to be invited-whether considered as men, through their descent from Adam, or as Jews, by reason of their fathers; not to him who possessed no claim to them either by nature or prerogative. My next remark is,[fn-65-P6578_1933545:1249-nf] if He issues the invitations who has prepared the supper, then, in this sense the supper is the Creator's, who sent to warn the guests. These had been indeed previously invited by the fathers, but were to be admonished by the prophets. It certainly is not the feast of him who never sent a messenger to warn-who never did a thing before towards issuing an invitation, but came down himself on a sudden-only then[fn-65-P6579_1933974:1250-nf] beginning to be known, when already[fn-65-P6580_1934036:1251-nf] giving his invitation; only then inviting, when already compelling to his banquet; appointing one and the same hour both for the supper and the invitation. But when invited, they excuse themselves.[fn-65-P6581_1934260:1252-nf] And fairly enough, if the invitation came from the other god, because it was so sudden; if, however, the excuse was not a fair one, then the invitation was not a sudden one. Now, if the invitation was not a sudden one, it must have been given by the Creator-even by Him of old time, whose call they had at last refused. They first refused it when they said to Aaron, \"Make us gods, which shall go before us; \"[fn-65-P6582_1934693:1253-nf] and again, afterwards, when \"they heard indeed with the ear, but did not understand\"[fn-65-P6583_1934801:1254-nf] their calling of God. In a manner most germane[fn-65-P6584_1934870:1255-nf] to this parable, He said by Jeremiah: \"Obey my voice, and I will be your God, and ye shall be my people; and ye shall walk in all my ways, which I have commanded you.\"[fn-65-P6585_1935064:1256-nf] This is the invitation of God. \"But,\" says He, \"they hearkened not, nor inclined their ear.\"[fn-65-P6586_1935180:1257-nf] This is the refusal of the people. \"They departed, and walked every one in the imagination of their evil heart.\"[fn-65-P6587_1935316:1258-nf] \"I have bought a field-and I have bought some oxen-and I have married a wife.\"[fn-65-P6588_1935416:1259-nf] And still He urges them: \"I have sent unto you all my servants the prophets, rising early even before day-light.\"[fn-65-P6589_1935556:1260-nf] The Holy Spirit is here meant, the admonisher of the guests. \"Yet my people hearkened not unto me, nor inclined their ear, but hardened their neck.\"[fn-65-P6590_1935768:1261-nf] This was reported to the Master of the family. Then He was moved (He did well to be moved; for, as Marcion denies emotion to his god, He must be therefore my God), and commanded them to invite out of \"the streets and lanes of the city.\"[fn-65-P6591_1936028:1262-nf] Let us see whether this is not the same in purport as His words by Jeremiah: \"Have I been a wilderness to the house of Israel, or a land left uncultivated? \"[fn-65-P6592_1936209:1263-nf] That is to say: \"Then have I none whom I may call to me; have I no place whence I may bring them? \"\"Since my people have said, We will come no more unto thee.\"[fn-65-P6593_1936391:1264-nf] Therefore He sent out to call others, but from the same city.[fn-65-P6594_1936475:1265-nf] My third remark is this,[fn-65-P6595_1936523:1266-nf] that although the place abounded with people, He yet commanded that they gather men from the highways and the hedges. In other words, we are now gathered out of the Gentile strangers; with that jealous resentment, no doubt, which He expressed in Deuteronomy: \"I will hide my face from them, and I will show them what shall happen in the last days[fn-65-P6596_1936888:1267-nf] (how that others shall possess their place); for they are a froward generation, children in whom is no faith. They have moved me to jealousy by that which is no god, and they have provoked me to anger with. their idols; and I will move them to jealousy with those which are not a people: I will provoke them to anger with a foolish nation\"[fn-65-P6597_1937274:1268-nf] -even with us, whose hope the Jews still entertain.[fn-65-P6598_1937355:1269-nf] But this hope the Lord says they should not realize;[fn-65-P6599_1937521:1270-nf] \"Sion being left as a cottages[fn-66-P6600_1937573:1271-nf] in a vineyard, as a lodge in a garden of cucumbers,\"[fn-66-P6601_1937685:1272-nf] since the nation rejected the latest invitation to Christ. (Now, I ask, ) after going through all this course of the Creator's dispensation and prophecies, what there is in it which can possibly be assigned to him who has done all his work at one hasty stroke,[fn-66-P6602_1937966:1273-nf] and possesses neither the Creator's[fn-66-P6603_1938018:1274-nf] course nor His dispensation in harmony with the parable? Or, again in what will consist his first invitation,[fn-66-P6604_1938413:1275-nf] and what his admonition[fn-66-P6605_1938475:1276-nf] at the second stage? Some at first would surely decline; others afterwards must have accepted.\"[fn-66-P6606_1938615:1277-nf] But now he comes to invite both parties promiscuously out of the city,[fn-66-P6607_1938802:1278-nf] out of the hedges,[fn-66-P6608_1938840:1279-nf] contrary to the drift[fn-66-P6609_1938885:1280-nf] of the parable. It is impossible for him now to condemn as scorners of his invitation[fn-66-P6610_1938990:1281-nf] those whom he has never yet invited, and whom he is approaching with so much earnestness. If, however, he condemns them beforehand as about to reject his call, then beforehand he also predicts[fn-66-P6611_1939205:1282-nf] the election of the Gentiles in their stead. Certainly[fn-66-P6612_1939280:1283-nf] he means to come the second time for the very purpose of preaching to the heathen. But even if he does mean to come again, I imagine it will not be with the intention of any longer inviting guests, but of giving to them their places. Meanwhile, you who interpret the call to this supper as an invitation to a heavenly banquet of spiritual satiety and pleasure, must remember that the earthly promises also of wine and oil and corn, and even of the city, are equally employed by the Creator as figures of spiritual things.","title":"Book IV.","author":"Tertullian"},{"chapter":32,"verse":31,"source_code":"anf_05_anf05_121_treatise_xi_exhortation_to_martyrdom_addressed_to_fortunatus_","source_chapter":1,"source_paragraph":"31","folder":"ANF-05","text":"Moses in Exodus prays for the people, and does not obtain his prayer, saying: \"I pray, O Lord, this people hath sinned a great sin. They have made them gods of gold. And now, if Thou forgivest them their sin, forgive it; but if not, blot me out of the book which Thou hast written. And the Lord said unto Moses, If any one hath sinned against me, him will I blot out of my book.\"[fn-77-P7794_2616259:29-nf] Moreover, when Jeremiah besought for the people, the Lord speaks to him, saying: \"And pray not thou for this people, and entreat not for them in prayer and supplication; because I will not hear in the time wherein they shall call upon me in the time of their affliction.\"[fn-77-P7795_2616554:30-nf] Ezekiel also denounces this same anger of God upon those who sin against God, and says: \"And the word of the Lord came unto me, saying, Son of man, whatsoever land sinneth against me, by committing an offence, I will stretch forth mine hand upon it, and will crush the support of the bread thereof; and I wills send into it famine, and I will take away from it man and beast. And though these three men were in the midst of it, Noah, Daniel, and Job, they shall not deliver sons nor daughters; they themselves only shall be delivered.\"[fn-77-P7796_2617109:31-nf] Likewise in the first book of Kings: \"If a man sin by offending against another, they shall beseech the Lord for him; but if a man sin against God, who shall entreat for him? \"[fn-77-P7797_2617309:32-nf] ","title":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","author":"Cyprian"},{"chapter":32,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"40","folder":"ANF-05","text":"In Exodus the people said to Aaron: \"Arise and make us gods which shall go before us: because as for this man Moses, who brought us out of Egypt, we know not what has become of him.\"[fn-79-P7946_2665443:6-nf] In the same place also Moses says to the Lord: \"O Lord, I pray thee, this people have sinned! a great sin. They have made to themselves gods of gold and silver. And now, if thou wilt forgive them their sin, forgive; but if not, blot me out of the book which Thou hast written. And the Lord said unto Moses, If any one hath sinned against me, him will I blot out of my book.\"[fn-79-P7947_2665835:7-nf] Likewise in Deuteronomy: They sacrificed unto demons, and not unto God.\"[fn-79-P7948_2665929:8-nf] In the book of Judges too: \"And the children of Israel did evil in the sight of the Lord God of their fathers, who brought them out of the land of Egypt, and followed the gods of the peoples that were round about them, and offended the Lord, and forsook God, and served Baal.\"[fn-79-P7949_2666226:9-nf] Also in the same place: \"And the children of Israel added again to do evil[fn-79-P7950_2666321:10-nf] in the sight of the Lord, and served Baal and the gods of the strangers, and forsook the Lord, and served Him not.\"[fn-79-P7951_2666469:11-nf] In Malachi: \"Judah is forsaken, and has become an abomination in Israel and in Jerusalem, because Judah has profaned the holiness of the Lord in those things wherein He hath loved, and courted strange gods. The Lord will cut off the man who doeth this, and he shall be made base in the tabernacles of Jacob.\"[fn-79-P7952_2666796:12-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":32,"verse":31,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"40","folder":"ANF-05","text":"In Exodus the people said to Aaron: \"Arise and make us gods which shall go before us: because as for this man Moses, who brought us out of Egypt, we know not what has become of him.\"[fn-79-P7946_2665443:6-nf] In the same place also Moses says to the Lord: \"O Lord, I pray thee, this people have sinned! a great sin. They have made to themselves gods of gold and silver. And now, if thou wilt forgive them their sin, forgive; but if not, blot me out of the book which Thou hast written. And the Lord said unto Moses, If any one hath sinned against me, him will I blot out of my book.\"[fn-79-P7947_2665835:7-nf] Likewise in Deuteronomy: They sacrificed unto demons, and not unto God.\"[fn-79-P7948_2665929:8-nf] In the book of Judges too: \"And the children of Israel did evil in the sight of the Lord God of their fathers, who brought them out of the land of Egypt, and followed the gods of the peoples that were round about them, and offended the Lord, and forsook God, and served Baal.\"[fn-79-P7949_2666226:9-nf] Also in the same place: \"And the children of Israel added again to do evil[fn-79-P7950_2666321:10-nf] in the sight of the Lord, and served Baal and the gods of the strangers, and forsook the Lord, and served Him not.\"[fn-79-P7951_2666469:11-nf] In Malachi: \"Judah is forsaken, and has become an abomination in Israel and in Jerusalem, because Judah has profaned the holiness of the Lord in those things wherein He hath loved, and courted strange gods. The Lord will cut off the man who doeth this, and he shall be made base in the tabernacles of Jacob.\"[fn-79-P7952_2666796:12-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":32,"verse":6,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"423","folder":"ANF-05","text":"In Isaiah: \"Let us eat and drink, for to-morrow we shall die. This sin shall not be remitted to you even until ye die.\"[fn-90-P9015_2875462:684-nf] Also in Exodus: \"And the people sate down to eat and drink, and rose up to play.\"[fn-90-P9016_2875570:685-nf] Paul, in the first to the Corinthians: \"Meat commendeth us not to God; neither if we eat shall we abound, nor if we eat not shall we want.\"[fn-90-P9017_2875731:686-nf] . And again: \"When ye come together to eat, wait one for another. If any is hungry, let him eat at home, that ye may not come together for judgment.\"[fn-90-P9018_2875904:687-nf] Also to the Romans: \"The kingdom of God is not meat and drink, but righteousness, and peace, and joy in the Holy Ghost.\"[fn-90-P9019_2876047:688-nf] In the Gospel according to John: \"I have meat which ye know not of. My meat is, that I should do His will who sent me, and should finish His work.\"[fn-90-P9020_2876216:689-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":32,"verse":32,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"81","folder":"NPNF1-04","text":"79. Let no one, then, be so daring as to make rash charges against men, not to say against God. If the service of the ministers of the Old Testament, who were also heralds of the New, consisted in putting sinners to death, and that of the ministers of the New Testament, who are also interpreters of the Old, in being put to death by sinners, the service in both cases is rendered to one God, who, varying the lesson to suit the times, teaches both that temporal blessings are to be sought from Him, and that they are to be forsaken for Him, and that temporal distress is both sent by Him and should be endured for Him. There was, therefore, no cruelty in the command, or in the action of Moses. when, in his holy jealousy for his people, whom he wished to be subject to the one true God, on learning that they had fallen away to the worship of an idol made by their own hands, he impressed their minds at the time with a wholesome fear, and gave them a warning for the future, by using the sword in the punishment of a few, whose just punishment God, against whom they had sinned, appointed in the depth of His secret judgment to be immediately inflicted. That Moses acted as he did, not in cruelty, but in great love, may be seen from the words in which he prayed for the sins of the people: \"If Thou wilt forgive their sin, forgive it; and if not, blot me out of Thy book.\"[fn-22-P2240_1350288:143-nf] The pious inquirer who compares the slaughter with the prayer will find in this the clearest evidence of the awful nature of the injury done to the soul by prostitution to the images of devils, since such love is roused to such anger. We see the same in the apostle, who, not in cruelty, but in love, delivered a man up to Satan for the destruction of the flesh, that the spirit might be saved in the day of the Lord Jesus.[fn-22-P2241_1350734:144-nf] Others, too, he delivered up, that they might learn not to blaspheme.[fn-22-P2242_1350824:145-nf] In the apocryphal books of the Manichaeans there is a collection of fables, published by some unknown authors under the name of the apostles. The books would no doubt have been sanctioned by the Church at the time of their publication, if holy and learned men then in life, and competent to determine the matter, had thought the contents to be true. One of the stories is, that the Apostle Thomas was once at a marriage feast in a country where he was unknown, when one of the servants struck him, and that he forthwith by his curse brought a terrible punishment on this man. For when he went out to the fountain to provide water for the guests, a lion fell on him and killed him, and the hand with which he had given a slight blow to the apostle was torn off, in fulfillment of the imprecation, and brought by a dog to the table at which the apostle was reclining. What could be more cruel than this? And yet, if I mistake not, the story goes on to say, that the apostle made up for the cruelty by obtaining for the man the blessing of pardon in the next world; so that, while the people of this strange country learned to fear the apostle as being so dear to God, the man's eternal welfare was secured in exchange for the loss of this mortal life. It matters not whether the story is true or false. At any rate, the Manichaeans, who regard as genuine and authentic books which the canon of the Church rejects, must allow, as shown in the story, that the virtue of patience, which the Lord enjoins when He says, \"If any one smite thee on the right cheek, turn to him thy left also,\" may be in the inward disposition, though it is not exhibited in bodily action or in words. For when the apostle was struck, instead of turning his other side to the man, or telling him to repeat the blow, he prayed to God to pardon his assailant in the next world, but not to leave the injury unpunished at the time. Inwardly he preserved a kindly feeling, while outwardly he wished the man to be punished as an example. As the Manichaeans believe this, rightly or wrongly, they may also believe that such was the intention of Moses, the servant of God, when he cut down with the sword the makers and worshippers of the idol; for his own words show that he so entreated for pardon for their sin of idolatry as to ask to be blotted out of God's book if his prayer was not heard. There is no comparison between a stranger being struck with the hand, and the dishonor done to God by forsaking Him for an idol, when He had brought the people out of the bondage of Egypt, had led them through the sea, and had covered with the waters the enemy pursuing them. Nor, as regards the punishment, is there any comparison between being killed with the sword and being torn in pieces by wild beasts. For judges in administering the law condemn to exposure to wild beasts worse criminals than are condemned to be put to death by the sword.","title":"Book XXII.","author":"Augustine"},{"chapter":32,"verse":7,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":5,"source_paragraph":"32","folder":"ANF-01","text":"It therefore behoves us, who inquire much concerning events at hand,[fn-31-P3169_529438:25-nf] to search diligently into those things which are able to save us. Let us then utterly flee from all the works of iniquity, lest these should take hold of us; and let us hate the error of the present time, that we may set our love on the world to come: let us not give loose reins to our soul, that it should have power to run with sinners and the wicked, lest we become like them. The final stumbling-block (or source of danger) approaches, concerning which it is written, as Enoch[fn-31-P3170_530008:26-nf] says, \"For for this end the Lord has cut short the times and the days, that His Beloved may hasten; and He will come to the inheritance.\" And the prophet also speaks thus: \"Ten kingdoms shall reign upon the earth, and a little king shall rise up after them, who shall subdue under one three of the kings.[fn-31-P3171_530386:27-nf] In like manner Daniel says concerning the same, \"And I beheld the fourth beast, wicked and powerful, and more savage than all the beasts of the earth, and how from it sprang up ten horns, and out of them a little budding horn, and how it subdued under one three of the great horns.\"[fn-31-P3172_530709:28-nf] Ye ought therefore to understand. And this also I further beg of you, as being one of you, and loving you both individually and collectively more than my own soul, to take heed now to yourselves, and not to be like some, adding largely to your sins, and saying, \"The covenant is both theirs and ours.\"[fn-31-P3173_531062:29-nf] But they thus finally lost it, after Moses had already received it. For the Scripture saith, \"And Moses was fasting in the mount forty days and forty nights, and received the covenant from the Lord, tables of stone written with the finger of the hand of the Lord; \"[fn-31-P3174_531580:30-nf] but turning away to idols, they lost it. For the Lord speaks thus to Moses: \"Moses go down quickly; for the people whom thou hast brought out of the land of Egypt have transgressed.\"[fn-31-P3175_531793:31-nf] And Moses understood [the meaning of God], and cast the two tables out of his hands; and their covenant was broken, in order that the covenant of the beloved Jesus might be sealed upon our heart, in the hope which flows from believing in Him.[fn-31-P3176_532069:32-nf] Now, being desirous to write many things to you, not as your teacher, but as becometh one who loves you, I have taken care not to fail to write to you from what I myself possess, with a view to your purification.[fn-31-P3177_532322:33-nf] We take earnest[fn-31-P3178_532712:34-nf] heed in these last days; for the whole [past] time of your faith will profit you nothing, unless now in this wicked time we also withstand coming sources of danger, as becometh the sons of God. That the Black One[fn-31-P3179_532996:35-nf] may find no means of entrance, let us flee from every vanity, let us utterly hate the works of the way of wickedness. Do not, by retiring apart, live a solitary life, as if you were already [fully] justified; but coming together in one place, make common inquiry concerning what tends to your general welfare. For the Scripture saith, \"Woe to them who are wise to themselves, and prudent in their own sight!\"[fn-31-P3180_533677:36-nf] Let us be spiritually-minded: let us be a perfect temple to God. As much as in us lies, let us meditate upon the fear of God, and let us keep His commandments, that we may rejoice in His ordinances. The Lord will judge the world without respect of persons. Each will receive as he has done: if he is righteous, his righteousness will precede him; if he is wicked, the reward of wickedness is before him. Take heed, lest resting at our ease, as those who are the called [of God], we should fall asleep in our sins, and the wicked prince, acquiring power over us, should thrust us away from the kingdom of the Lord. And all the more attend to this, my brethren, when ye reflect and behold, that after so great signs and wonders were wrought in Israel, they were thus [at length] abandoned. Let us beware lest we be found [fulfilling that saying], as it is written, \"Many are called, but few are chosen.\"[fn-31-P3181_534596:37-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":32,"verse":7,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":5,"source_paragraph":"32","folder":"ANF-01","text":"It therefore behoves us, who inquire much concerning events at hand,[fn-31-P3169_529438:25-nf] to search diligently into those things which are able to save us. Let us then utterly flee from all the works of iniquity, lest these should take hold of us; and let us hate the error of the present time, that we may set our love on the world to come: let us not give loose reins to our soul, that it should have power to run with sinners and the wicked, lest we become like them. The final stumbling-block (or source of danger) approaches, concerning which it is written, as Enoch[fn-31-P3170_530008:26-nf] says, \"For for this end the Lord has cut short the times and the days, that His Beloved may hasten; and He will come to the inheritance.\" And the prophet also speaks thus: \"Ten kingdoms shall reign upon the earth, and a little king shall rise up after them, who shall subdue under one three of the kings.[fn-31-P3171_530386:27-nf] In like manner Daniel says concerning the same, \"And I beheld the fourth beast, wicked and powerful, and more savage than all the beasts of the earth, and how from it sprang up ten horns, and out of them a little budding horn, and how it subdued under one three of the great horns.\"[fn-31-P3172_530709:28-nf] Ye ought therefore to understand. And this also I further beg of you, as being one of you, and loving you both individually and collectively more than my own soul, to take heed now to yourselves, and not to be like some, adding largely to your sins, and saying, \"The covenant is both theirs and ours.\"[fn-31-P3173_531062:29-nf] But they thus finally lost it, after Moses had already received it. For the Scripture saith, \"And Moses was fasting in the mount forty days and forty nights, and received the covenant from the Lord, tables of stone written with the finger of the hand of the Lord; \"[fn-31-P3174_531580:30-nf] but turning away to idols, they lost it. For the Lord speaks thus to Moses: \"Moses go down quickly; for the people whom thou hast brought out of the land of Egypt have transgressed.\"[fn-31-P3175_531793:31-nf] And Moses understood [the meaning of God], and cast the two tables out of his hands; and their covenant was broken, in order that the covenant of the beloved Jesus might be sealed upon our heart, in the hope which flows from believing in Him.[fn-31-P3176_532069:32-nf] Now, being desirous to write many things to you, not as your teacher, but as becometh one who loves you, I have taken care not to fail to write to you from what I myself possess, with a view to your purification.[fn-31-P3177_532322:33-nf] We take earnest[fn-31-P3178_532712:34-nf] heed in these last days; for the whole [past] time of your faith will profit you nothing, unless now in this wicked time we also withstand coming sources of danger, as becometh the sons of God. That the Black One[fn-31-P3179_532996:35-nf] may find no means of entrance, let us flee from every vanity, let us utterly hate the works of the way of wickedness. Do not, by retiring apart, live a solitary life, as if you were already [fully] justified; but coming together in one place, make common inquiry concerning what tends to your general welfare. For the Scripture saith, \"Woe to them who are wise to themselves, and prudent in their own sight!\"[fn-31-P3180_533677:36-nf] Let us be spiritually-minded: let us be a perfect temple to God. As much as in us lies, let us meditate upon the fear of God, and let us keep His commandments, that we may rejoice in His ordinances. The Lord will judge the world without respect of persons. Each will receive as he has done: if he is righteous, his righteousness will precede him; if he is wicked, the reward of wickedness is before him. Take heed, lest resting at our ease, as those who are the called [of God], we should fall asleep in our sins, and the wicked prince, acquiring power over us, should thrust us away from the kingdom of the Lord. And all the more attend to this, my brethren, when ye reflect and behold, that after so great signs and wonders were wrought in Israel, they were thus [at length] abandoned. Let us beware lest we be found [fulfilling that saying], as it is written, \"Many are called, but few are chosen.\"[fn-31-P3181_534596:37-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":32,"verse":7,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":15,"source_paragraph":"52","folder":"ANF-01","text":"Yes [it is even so]; but let us inquire if the Lord has really given that testament which He swore to the fathers that He would give[fn-33-P3372_573089:198-nf] to the people. He did give it; but they were not worthy to receive it, on account of their sins. For the prophet declares, \"And Moses was fasting forty days and forty nights on Mount Sinai, that he might receive the testament of the Lord for the people.\"[fn-33-P3373_573389:199-nf] And he received from the Lord[fn-33-P3374_573440:200-nf] two tables, written in the spirit by the finger of the hand of the Lord. And Moses having received them, carried them down to give to the people. And the Lord said to Moses, \"Moses, Moses, go down quickly; for thy people hath sinned, whom thou didst bring out of the land of Egypt.\"[fn-33-P3375_573744:201-nf] And Moses understood that they had again[fn-33-P3376_573820:202-nf] made molten images; and he threw the tables out of his hands, and the tables of the testament of the Lord were broken. Moses then received it, but they proved themselves unworthy. Learn now how we have received it. Moses, as a servant,[fn-33-P3377_574098:203-nf] received it; but the Lord himself, having suffered in our behalf, hath given it to us, that we should be the people of inheritance. But He was manifested, in order that they might be perfected in their iniquities, and that we, being constituted heirs through Him,[fn-33-P3378_574388:204-nf] might receive the testament of the Lord Jesus, who was prepared for this end, that by His personal manifestation, redeeming our hearts (which were already wasted by death, and given over to the iniquity of error) from darkness, He might by His word enter into a covenant with us. For it is written how the Father, about to redeem[fn-33-P3379_574785:205-nf] us from darkness, commanded Him to prepare[fn-33-P3380_574868:206-nf] a holy people for Himself. The prophet therefore declares, \"I, the Lord Thy God, have called Thee in righteousness, and will hold Thy hand, and will strengthen Thee; and I have given Thee for a covenant to the people, for a light to the nations, to open the eyes of the blind, and to bring forth from fetters them that are bound, and those that sit in darkness out of the prison-house.\"[fn-33-P3381_575484:207-nf] Ye perceive,[fn-33-P3382_575521:208-nf] then, whence we have been redeemed. And again, the prophet says, \"Behold, I have appointed Thee as a light to the nations, that Thou mightest be for salvation even to the ends of the earth, saith the Lord God that redeemeth thee.\"[fn-33-P3383_575785:209-nf] And again, the prophet saith, \"The Spirit of the Lord is upon me; because He hath anointed me to preach the Gospel to the humble: He hath sent me to heal the broken-hearted, to proclaim deliverance to the captives, and recovery of sight to the blind; to announce the acceptable year of the Lord, and the day of recompense; to comfort all that mourn.\"[fn-33-P3384_576270:210-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":32,"verse":7,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":15,"source_paragraph":"52","folder":"ANF-01","text":"Yes [it is even so]; but let us inquire if the Lord has really given that testament which He swore to the fathers that He would give[fn-33-P3372_573089:198-nf] to the people. He did give it; but they were not worthy to receive it, on account of their sins. For the prophet declares, \"And Moses was fasting forty days and forty nights on Mount Sinai, that he might receive the testament of the Lord for the people.\"[fn-33-P3373_573389:199-nf] And he received from the Lord[fn-33-P3374_573440:200-nf] two tables, written in the spirit by the finger of the hand of the Lord. And Moses having received them, carried them down to give to the people. And the Lord said to Moses, \"Moses, Moses, go down quickly; for thy people hath sinned, whom thou didst bring out of the land of Egypt.\"[fn-33-P3375_573744:201-nf] And Moses understood that they had again[fn-33-P3376_573820:202-nf] made molten images; and he threw the tables out of his hands, and the tables of the testament of the Lord were broken. Moses then received it, but they proved themselves unworthy. Learn now how we have received it. Moses, as a servant,[fn-33-P3377_574098:203-nf] received it; but the Lord himself, having suffered in our behalf, hath given it to us, that we should be the people of inheritance. But He was manifested, in order that they might be perfected in their iniquities, and that we, being constituted heirs through Him,[fn-33-P3378_574388:204-nf] might receive the testament of the Lord Jesus, who was prepared for this end, that by His personal manifestation, redeeming our hearts (which were already wasted by death, and given over to the iniquity of error) from darkness, He might by His word enter into a covenant with us. For it is written how the Father, about to redeem[fn-33-P3379_574785:205-nf] us from darkness, commanded Him to prepare[fn-33-P3380_574868:206-nf] a holy people for Himself. The prophet therefore declares, \"I, the Lord Thy God, have called Thee in righteousness, and will hold Thy hand, and will strengthen Thee; and I have given Thee for a covenant to the people, for a light to the nations, to open the eyes of the blind, and to bring forth from fetters them that are bound, and those that sit in darkness out of the prison-house.\"[fn-33-P3381_575484:207-nf] Ye perceive,[fn-33-P3382_575521:208-nf] then, whence we have been redeemed. And again, the prophet says, \"Behold, I have appointed Thee as a light to the nations, that Thou mightest be for salvation even to the ends of the earth, saith the Lord God that redeemeth thee.\"[fn-33-P3383_575785:209-nf] And again, the prophet saith, \"The Spirit of the Lord is upon me; because He hath anointed me to preach the Gospel to the humble: He hath sent me to heal the broken-hearted, to proclaim deliverance to the captives, and recovery of sight to the blind; to announce the acceptable year of the Lord, and the day of recompense; to comfort all that mourn.\"[fn-33-P3384_576270:210-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":32,"verse":31,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":10,"source_paragraph":"78","folder":"NPNF2-10","text":"42. We must then understand in the same manner, \"Who shall entreat for him?\" as implying: It must be some one of excellent life who shall entreat for him who has sinned against the Lord. The greater the sin, the more worthy must be the prayers that are sought. For it was not any one of the common people who prayed for the Jewish people, but Moses,[fn-65-P6512_1662045:67-nf] when forgetful of their covenant they worshipped the head of the calf. Was Moses wrong? Certainly he was not wrong in praying, who both merited and obtained that for which he asked. For what should such love not obtain as that of his when he offered himself for the people and said: \"And now, if Thou wilt forgive their sin, forgive; but if not, blot me out of the book of life.\"[fn-65-P6513_1662445:68-nf] We see that he does not think of himself, like a man full of fancies and scruples, whether he may incur the risk of some offence, as Novatian says he dreads that he might, but rather, thinking of all and forgetful of himself, he was not afraid test he should offend, so that he might rescue and free the people from danger of offence.","title":"Book I.","author":"St. Ambrose"},{"chapter":32,"verse":32,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":10,"source_paragraph":"78","folder":"NPNF2-10","text":"42. We must then understand in the same manner, \"Who shall entreat for him?\" as implying: It must be some one of excellent life who shall entreat for him who has sinned against the Lord. The greater the sin, the more worthy must be the prayers that are sought. For it was not any one of the common people who prayed for the Jewish people, but Moses,[fn-65-P6512_1662045:67-nf] when forgetful of their covenant they worshipped the head of the calf. Was Moses wrong? Certainly he was not wrong in praying, who both merited and obtained that for which he asked. For what should such love not obtain as that of his when he offered himself for the people and said: \"And now, if Thou wilt forgive their sin, forgive; but if not, blot me out of the book of life.\"[fn-65-P6513_1662445:68-nf] We see that he does not think of himself, like a man full of fancies and scruples, whether he may incur the risk of some offence, as Novatian says he dreads that he might, but rather, thinking of all and forgetful of himself, he was not afraid test he should offend, so that he might rescue and free the people from danger of offence.","title":"Book I.","author":"St. Ambrose"},{"chapter":32,"verse":32,"source_code":"anf_10_anf10_40_from_the_fifth_book_","source_chapter":1,"source_paragraph":"13","folder":"ANF-10","text":"4. I feel myself growing dizzy with all this, and wonder whether, in obeying you, I have not been obeying God, nor walking in the footsteps of the saints, unless it be that my too great love to you, and my unwillingness to cause you any pain, has led me astray and caused me to think of all these excuses. We started from the words of the preacher, where he says: \"My son, beware of making many books.\" With this I compare a saying from the Proverbs of the same Solomon,[fn-66-P6671_1166477:10-nf] \"In the multitude of words thou shall not escape sin; but in sparing thy lips thou shalt be wise.\" Here I ask whether speaking many words of whatever kind is a multitude of words (in the sense of the preacher), even if the many words a man speaks are sacred and connected with salvation. If this be the case, and if he who makes use of many salutary words is guilty of \"multitude of words,\" then Solomon himself did not escape this sin, for \"he spoke[fn-66-P6672_1166940:11-nf] three thousand proverbs, and five thousand songs, and he spoke of trees from the cedar that is in Lebanon even unto the hyssop that springeth out of the wall, he spoke also of beasts and of fowl, and of creeping things and of fishes.\" How, I may ask, can any one give any course of instruction, without a multitude of words, using the phrase in its simplest sense? Does not Wisdom herself say to those who are perishing,[fn-66-P6673_1167382:12-nf] \"I stretched out my words, and ye heeded not\"? Do we not find Paul, too, extending his discourse from morning to midnight,[fn-66-P6674_1167523:13-nf] when Eutychus was borne down with sleep and fell down, to the dismay of the hearers. who thought he was killed? If, then, the words are true, \"In much speaking thou wilt not escape sin,\" and if Solomon was yet not guilty of great sin when he discoursed on the subjects above mentioned, nor Paul when he prolonged his discourse till midnight, then the question arises, What is that much speaking which is referred to? and then we may pass on to consider what are the many books. Now the entire Word of God, who was in the beginning with God, is not much speaking, is not words; for the Word is one, being composed of the many speculations (theoremata), each of which is a part of the Word in its entirety. Whatever words there be outside of this one, which promise to give any description and exposition, even though they be words about truth, none of these, to put it in a somewhat paradoxical way, is Word or Reason, they are all words or reasons. They are not the monad, far from it; they are not that which agrees and is one in itself, by their inner divisions and conflicts unity has departed from them, they have become numbers, perhaps infinite numbers. We are obliged, therefore, to say that whoever speaks that which is foreign to religion is using many words, while he who speaks the words of truth, even should he go over the whole field and omit nothing, is always speaking the one word. Nor are the saints guilty of much speaking, since they always have the aim in view which is connected with the one word. It appears, then, that the much speaking which is condemned is judged to be so rather from the nature of the views propounded, than from the number of the words pronounced. Let us see if we cannot conclude in the same way that all the sacred books are one book, but that those outside are the \"many books\" of the preacher. The proof of this must be drawn from Holy Scripture, and it will be most satisfactorily established if I am able to show that it is not only one book, taking the word now in its commoner meaning, that we find to be written about Christ. Christ is written about even in the Pentateuch; He is spoken of in each of the Prophets, and in the Psalms, and, in a word, as the Saviour Himself says, in all the Scriptures. He refers us to them all, when He says:[fn-66-P6675_1169838:14-nf] \"Search the Scriptures, for in them ye think ye have eternal life, and these are they which testify of Me.\" And if He refers us to the Scriptures as testifying of Him, it is not to one that He sends us, to the exclusion of another, but to all that speak of Him, those which, in the Psalms, He calls the chapter of the book, saying,[fn-66-P6676_1170187:15-nf] \"In the chapter of the book it is written of Me.\" If any one proposes to take these words, \"In the chapter of the book it is written of Me,\" literally, and to apply them to this or that special passage where Christ is spoken of, let him tell us on what principle he warrants his preference for one book over another. If any one supposes that we are doing something of this kind ourselves. and applying the words in question to the book of Psalms, we deny that we do so, and we would urge that in that case the words should have been, \"In this book it is written of Me.\" But He speaks of all the books as one chapter, thus sum-ruing up in one all that is spoken of Christ for our instruction. In fact the book was seen by John,[fn-66-P6677_1170927:16-nf] \"written within and without, and sealed; and no one could open it to read it, and to loose the seals thereof, but the Lion of the tribe of Judah, the root of David, who has the key of David,[fn-66-P6678_1171137:17-nf] he that openeth and none shall shut, and that shutteth and none shall open.\" For the book here spoken of means the whole of Scripture; and it is written within (lit. in front), on account of the meaning which is obvious, and on the back, on account of its remoter and spiritual sense. Observe, in addition to this, if a proof that the sacred writings are one book, and those of an opposite character many. may not be found in the fact that there is one book of the living from which those who have proved unworthy to be in it are blotted out, as it is written:[fn-66-P6679_1171717:18-nf] \"Let them be blotter out of the book of the living,\" while of those who are to undergo the judgment, there are books in the plural, as Daniel says:[fn-66-P6680_1171884:19-nf] \"The judgment was set, and the books were opened.\" But Moses also bears witness to the unity of the sacred book, when he says:[fn-66-P6681_1172030:20-nf] \"If Thou forgive the people their sins, forgive, but if not, then wipe me out of the book which Thou hast written.\" The passage in Isaiah,[fn-66-P6682_1172191:21-nf] too, I read in the same way. It is not peculiar to his prophecy that the words of the book should be sealed, and should neither be read by him who does not know letters, because he is ignorant of letters, nor by him who is learned, because the book is sealed. This is true of every writing, for every written work needs the reason (Logos) which closed it to open it. \"He shall shut, and none shall open,\"[fn-66-P6683_1172615:22-nf] and when He opens no one can cast doubt on the interpretation He brings. Hence it is said that He shall open and no man shall shut. I infer a similar lesson from the book spoken of in Ezekiel,[fn-66-P6684_1172828:23-nf] in which was written lamentation, and a song, and woe. For the whole book is full of the woe of the lost, and the song of the saved, and the lamentation of those between these two. And John, too, when he speaks of his eating the one roll,[fn-66-P6685_1173079:24-nf] in which both front and back were written on, means the whole of Scripture, one book which is, at first, most sweet when one begins, as it were, to chew it, but bitter in the revelation of himself which it makes to the conscience of each one who knows it. I will add to the proof of this an apostolic saying which has been quite misunderstood by the disciples of Marcion, who, therefore, set the Gospels at naught. The Apostle says:[fn-66-P6686_1173533:25-nf] \"According to my Gospel in Christ Jesus; \"he does not speak of Gospels in the plural, and, hence, they argue that as the Apostle only speaks of one Gospel in the singular, there was only one in existence. But they fail to see that, as He is one of whom all the evangelists write, so the Gospel, though written by several hands, is, in effect, one. And, in fact, the Gospel, though written by four, is one. From these considerations, then, we learn what the one book is, and what the many books, and what I am now concerned about is, not the quantity I may write, but the effect of what I say, lest, if I fail in this point, and set forth anything against the truth itself, even in one of my writings, I should prove to have transgressed the commandment, and to be a writer of \"many books.\" Yet I see the heterodox assailing the holy Church of God in these days, under the pretence of higher wisdom, and bringing forward works in many volumes in which they offer expositions of the evangelical and apostolic writings, and I fear that if I should be silent and should not put before our members the saving and true doctrines, these teachers might get a hold of curious souls, which, in the absence of wholesome nourishment, might go after food that is forbidden, and, in fact, unclean and horrible. It appears to me, therefore, to be necessary that one who is able to represent in a genuine manner the doctrine of the Church, and to refute those dealers in knowledge, falsely so-called, should take his stand against historical fictions, and oppose to them the true and lofty evangelical message in which the agreement of the doctrines, found both in the so-called Old Testament and in the so-called New, appears so plainly and fully. You yourself felt at one time the lack of good representatives of the better cause, and were impatient of a faith which was at issue with reason and absurd, and you then, for the love you bore to the Lord, gave yourself to composition from which, however, in the exercise of the judgment with which you are endowed, you afterwards desisted. This is the defence which I think admits of being made for those who have the faculty of speaking and writing. But I am also pleading my own cause, as I now devote myself with what boldness I may to the work of exposition; for it may be that I am not endowed with that habit and disposition which he ought to have who is fitted by God to be a minister of the New Covenant, not of the letter but of the spirit.","title":"From the Fifth Book.","author":"Origen"},{"chapter":32,"verse":4,"source_code":"npnf2_13_npnf2_13_33_on_our_lord_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-13","text":"6. But Israel crucified our Lord, on the plea that verily He was seducing us from the One God. But they themselves used constantly to wander away from the One God through their many idols. While then they imagine they crucify Him Who seduces them from the One God, they are found to be led away by Him from all idols to the One God; to the end that because they did not voluntarily learn of Him that He is God, they might by compulsion learn of Him that He is God; when the good which had accrued to them through Him should accuse them concerning the evil which their hands had done. Thus even though the tongue of the oppressors denied, yet the help with which they were helped convicted them. For grace loaded them beyond their power, so that they should be ashamed, while laden with Thy blessings, to deny Thy person. And also Thou didst have mercy on those, whose lives had been made food for dead idols. For the one calf which they made in the desert,[fn-37-P3722_1181871:4-nf] pastured on their lives as on grass in the desert. For that idolatry which they had stolen and brought out in their hearts from Egypt, when it was made manifest, slew openly those in whom it was dwelling secretly. For it was like fire concealed in wood, which when it is gendered from within it, burns it. For Moses ground to powder the calf and caused them to drink it in the water of ordeal;[fn-37-P3723_1182284:5-nf] that by drinking of the calf all those who were living for its worship might die. For the sons of Levi ran upon them, those who ran to [help] Moses and girded on their swords.[fn-37-P3724_1182480:6-nf] For the sons of Levi did not know whom they should slay, because those that worshipped were mingled with those that worshipped not. But He, for Whom it was easy to distinguish, distinguished those who were defiled from those who were not defiled; so that the innocent might give thanks that their innocence had not passed [unseen by] the Just One; and the guilty might be convicted that their offence had not escaped [the eye of] the Judge. But the sons of Levi were the open avengers. Accordingly Moses set a mark upon the offenders, that it might be easy for the avengers to avenge. For the draught of the calf entered those in whom the love of the calf was dwelling, and displayed in them a manifest sign, that the drawn sword might rush upon them. The congregation therefore which had committed fornication in [the worship of] the calf, he caused to drink of the water of ordeal, that the mark of adulteresses might appear in it. From hence was derived that law about women,[fn-37-P3725_1183487:7-nf] that they should drink the water of ordeal, that by the mark that came on adulteresses, the congregation might be reminded of its fornication that was in the worship of the calf, and be on its guard with fear against another [fornication]; and remember the former [fornication] with penitence of soul; and that when they were judging their women, if they played the harlot against them, they might condemn themselves, who were playing the harlot against their God.","title":"On Our Lord.","author":"Ephraim Syrus"},{"chapter":32,"verse":20,"source_code":"npnf2_13_npnf2_13_33_on_our_lord_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-13","text":"6. But Israel crucified our Lord, on the plea that verily He was seducing us from the One God. But they themselves used constantly to wander away from the One God through their many idols. While then they imagine they crucify Him Who seduces them from the One God, they are found to be led away by Him from all idols to the One God; to the end that because they did not voluntarily learn of Him that He is God, they might by compulsion learn of Him that He is God; when the good which had accrued to them through Him should accuse them concerning the evil which their hands had done. Thus even though the tongue of the oppressors denied, yet the help with which they were helped convicted them. For grace loaded them beyond their power, so that they should be ashamed, while laden with Thy blessings, to deny Thy person. And also Thou didst have mercy on those, whose lives had been made food for dead idols. For the one calf which they made in the desert,[fn-37-P3722_1181871:4-nf] pastured on their lives as on grass in the desert. For that idolatry which they had stolen and brought out in their hearts from Egypt, when it was made manifest, slew openly those in whom it was dwelling secretly. For it was like fire concealed in wood, which when it is gendered from within it, burns it. For Moses ground to powder the calf and caused them to drink it in the water of ordeal;[fn-37-P3723_1182284:5-nf] that by drinking of the calf all those who were living for its worship might die. For the sons of Levi ran upon them, those who ran to [help] Moses and girded on their swords.[fn-37-P3724_1182480:6-nf] For the sons of Levi did not know whom they should slay, because those that worshipped were mingled with those that worshipped not. But He, for Whom it was easy to distinguish, distinguished those who were defiled from those who were not defiled; so that the innocent might give thanks that their innocence had not passed [unseen by] the Just One; and the guilty might be convicted that their offence had not escaped [the eye of] the Judge. But the sons of Levi were the open avengers. Accordingly Moses set a mark upon the offenders, that it might be easy for the avengers to avenge. For the draught of the calf entered those in whom the love of the calf was dwelling, and displayed in them a manifest sign, that the drawn sword might rush upon them. The congregation therefore which had committed fornication in [the worship of] the calf, he caused to drink of the water of ordeal, that the mark of adulteresses might appear in it. From hence was derived that law about women,[fn-37-P3725_1183487:7-nf] that they should drink the water of ordeal, that by the mark that came on adulteresses, the congregation might be reminded of its fornication that was in the worship of the calf, and be on its guard with fear against another [fornication]; and remember the former [fornication] with penitence of soul; and that when they were judging their women, if they played the harlot against them, they might condemn themselves, who were playing the harlot against their God.","title":"On Our Lord.","author":"Ephraim Syrus"},{"chapter":32,"verse":26,"source_code":"npnf2_13_npnf2_13_33_on_our_lord_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-13","text":"6. But Israel crucified our Lord, on the plea that verily He was seducing us from the One God. But they themselves used constantly to wander away from the One God through their many idols. While then they imagine they crucify Him Who seduces them from the One God, they are found to be led away by Him from all idols to the One God; to the end that because they did not voluntarily learn of Him that He is God, they might by compulsion learn of Him that He is God; when the good which had accrued to them through Him should accuse them concerning the evil which their hands had done. Thus even though the tongue of the oppressors denied, yet the help with which they were helped convicted them. For grace loaded them beyond their power, so that they should be ashamed, while laden with Thy blessings, to deny Thy person. And also Thou didst have mercy on those, whose lives had been made food for dead idols. For the one calf which they made in the desert,[fn-37-P3722_1181871:4-nf] pastured on their lives as on grass in the desert. For that idolatry which they had stolen and brought out in their hearts from Egypt, when it was made manifest, slew openly those in whom it was dwelling secretly. For it was like fire concealed in wood, which when it is gendered from within it, burns it. For Moses ground to powder the calf and caused them to drink it in the water of ordeal;[fn-37-P3723_1182284:5-nf] that by drinking of the calf all those who were living for its worship might die. For the sons of Levi ran upon them, those who ran to [help] Moses and girded on their swords.[fn-37-P3724_1182480:6-nf] For the sons of Levi did not know whom they should slay, because those that worshipped were mingled with those that worshipped not. But He, for Whom it was easy to distinguish, distinguished those who were defiled from those who were not defiled; so that the innocent might give thanks that their innocence had not passed [unseen by] the Just One; and the guilty might be convicted that their offence had not escaped [the eye of] the Judge. But the sons of Levi were the open avengers. Accordingly Moses set a mark upon the offenders, that it might be easy for the avengers to avenge. For the draught of the calf entered those in whom the love of the calf was dwelling, and displayed in them a manifest sign, that the drawn sword might rush upon them. The congregation therefore which had committed fornication in [the worship of] the calf, he caused to drink of the water of ordeal, that the mark of adulteresses might appear in it. From hence was derived that law about women,[fn-37-P3725_1183487:7-nf] that they should drink the water of ordeal, that by the mark that came on adulteresses, the congregation might be reminded of its fornication that was in the worship of the calf, and be on its guard with fear against another [fornication]; and remember the former [fornication] with penitence of soul; and that when they were judging their women, if they played the harlot against them, they might condemn themselves, who were playing the harlot against their God.","title":"On Our Lord.","author":"Ephraim Syrus"},{"chapter":32,"verse":1,"source_code":"npnf2_13_npnf2_13_33_on_our_lord_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-13","text":"17. Our Lord then told him the parable of the two debtors; and made him judge; that by his tongue He might catch him in whose heart the truth was not. One owed five hundred dinars. Here then our Lord showed to the Pharisee the multitude of the offences of the sinful woman. He then who imagined concerning our Lord that He did not know that she was a sinner, in the result heard from Him how great was the debt of her sins. The Pharisee, then, who imagined that our Lord did not know who she was, and what was the reputation of the sinful woman, was found himself not to know who our Lord was, and what was His reputation. Thus he was reproved in his error, who did not even perceive his error. For the knowledge that he was assuredly erring eluded him in his error. But he received a reminder from Him Who came to remind them that err. The Pharisee had seen great signs done by our Lord, as Israel by Moses; but because there was not faith in him, that those prodigies which he saw might be conjoined with that faith, a little cause hindered and annulled them. Had this man been a prophet, he would have known that this woman is a sinner. For he let slip the wonders that he had seen, and blindness readily entered into him. For he was of the sons of Israel, whom terrible signs accompanied up to the sea, that they might fear; and blessed miracles surrounded in the waste desert, that they might be reconciled; but through lack of faith, for a slight cause, they rejected them [saying]; As for this Moses who brought us up, we know not what has become of him.[fn-37-P3745_1199245:16-nf] For they ceased to regard the mighty works that had been surrounding them. They perceived that Moses was not near them; so that for this cause that had come near, they drew [near] to the heathenism of Egypt. For Moses was for a little removed from before them, that the calf that was before them might appear, that they might worship it openly also; for they had been secretly worshipping it in their hearts.","title":"On Our Lord.","author":"Ephraim Syrus"},{"chapter":32,"verse":1,"source_code":"npnf2_13_npnf2_13_33_on_our_lord_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-13","text":"18. But when their heathenism from being inward became open, then Moses also from being hidden openly appeared; that he might openly punish those whose heathenism had revelled beneath the holy cloud which had overshadowed them. But God removed the Shepherd of the flock from it for forty days, that the flock might show that its trust was fixed upon the calf. While God was feeding the flock with all delights, it chose for itself as its Shepherd the calf, which was not able even to eat. Moses who kept them in awe was removed from them, that the idolatry might cry aloud in their mouths, which the restraint of Moses had kept down in their hearts. For they cried: Make us gods, to go before us.[fn-37-P3747_1200369:17-nf] ","title":"On Our Lord.","author":"Ephraim Syrus"},{"chapter":32,"verse":1,"source_code":"npnf2_13_npnf2_13_33_on_our_lord_","source_chapter":1,"source_paragraph":"46","folder":"NPNF2-13","text":"42. For by that wherein thou knewest, O Pharisee, that our Lord was not a prophet, by that very thing it was proved that thou didst not know the prophets. For by this that thou saidst;-Had this man been a prophet, he would have known, thou showest herein that (in thy esteem) whoever is a prophet knows all things. But lo! some matters were hidden from the prophets; how then dost thou attribute the revelation of all hidden things to the prophets? But this unwise teacher who perverted the scriptures of the Prophets, did not even understand what he read in the scriptures. For it was not only that the greatness of the Lord was not discerned by that Pharisee, but he did not even discern the weakness of the prophets. For our Lord, as knowing all things, allowed that sinful woman to come in and receive His peace. But Elisha, as one ignorant, said to the Shunamite;-Peace to thee and peace be to the child.[fn-38-P3805_1246123:49-nf] Accordingly he who supposed that our Lord was proved not to be a prophet, was himself proved not to know the Prophets. When the mind contains malice and cannot refrain, then that malice which is in it, is cunning in finding a pretext for opening a door; but in case that pretext, in which the deceiver takes refuge is confuted, he knows that within this there is another concealed which he may employ.","title":"On Our Lord.","author":"Ephraim Syrus"},{"chapter":32,"verse":29,"source_code":"npnf1_10_npnf1_10_41_homily_xxxv_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-10","text":"But if any think these things intolerable, let them be reminded of an ancient history. For in times of old also this came to pass, which thing especially shows the old covenant to be akin to the new, and Him who is here speaking, the same with the giver of those commands. I mean that in the case of the Jews also, when each had slain his neighbor, then He laid aside His anger against them; both when they made the calf, and when they were joined to Baal Peor.[fn-35-P3568_1150753:9-nf] Where then are they that say, \"That God is evil, and this good?\" For behold He hath filled the world with blood, shed by kinsmen. Nevertheless even this we affirm to be a work of great love towards man.","title":"Homily XXXV.","author":"St. John Chrysostom"},{"chapter":32,"verse":29,"source_code":"npnf1_10_npnf1_10_41_homily_xxxv_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-10","text":"But if any think these things intolerable, let them be reminded of an ancient history. For in times of old also this came to pass, which thing especially shows the old covenant to be akin to the new, and Him who is here speaking, the same with the giver of those commands. I mean that in the case of the Jews also, when each had slain his neighbor, then He laid aside His anger against them; both when they made the calf, and when they were joined to Baal Peor.[fn-35-P3568_1150753:9-nf] Where then are they that say, \"That God is evil, and this good?\" For behold He hath filled the world with blood, shed by kinsmen. Nevertheless even this we affirm to be a work of great love towards man.","title":"Homily XXXV.","author":"St. John Chrysostom"},{"chapter":32,"verse":10,"source_code":"npnf1_10_npnf1_10_41_homily_xxxv_","source_chapter":1,"source_paragraph":"46","folder":"NPNF1-10","text":"So also, when he was admonishing those of the Gentiles, in his Epistle to the Romans, not to be highminded against the Jews, he brought forward also the wild olive, and he seems to be saying one thing to these, another to those.[fn-36-P3629_1171547:37-nf] ","title":"Homily XXXV.","author":"St. John Chrysostom"},{"chapter":32,"verse":5,"source_code":"npnf2_10_npnf2_10_37_book_i_","source_chapter":10,"source_paragraph":"85","folder":"NPNF2-10","text":"53. But what a great thing it is that angels because of incontinence fell from heaven into this world, that virgins because of chastity passed from the world into heaven. Blessed virgins, whom the delights of the flesh do not allure, nor the defilement of pleasures cast down. Sparing food and abstinence in drink train them in ignorance of vices, seeing they keep them from knowing the causes of vices. That which causes sin has often deceived even the just. In this way the people of God after they sat down to eat and drink denied God.[fn-71-P7101_1817884:60-nf] In this way, too, Lot knew not, and so endured his daughters' wickedness.[fn-71-P7102_1817979:61-nf] So, too, the sons of Noah going backward covered their father's nakedness, which he who was wanton saw, he who was modest blushed at and dutifully hid, fearful of offending if he too saw it.[fn-71-P7103_1818203:62-nf] How great is the power of wine, so that wine made him naked which the waters of the deluge could not.","title":"Book I.","author":"St. Ambrose"},{"chapter":32,"verse":11,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"20. Join with us, thou divine and sacred person, in considering these questions, with the store of experience, that source of wisdom, which thou hast gathered in thy long life. Herewith instruct thy people. Teach them to break their bread to the hungry, to gather together the poor that have no shelter, to cover their nakedness and not neglect those of the same blood,[fn-38-P3869_1119077:129-nf] and now especially that we may gain a benefit from our need instead of from abundance, a result which pleases God more than plentiful offerings and large gifts. After this, nay before it, show thyself, I pray, a Moses,[fn-38-P3870_1119316:130-nf] or Phinehas[fn-38-P3871_1119351:131-nf] to day. Stand on our behalf and make atonement, and let the plague be stayed, either by the spiritual sacrifice,[fn-38-P3872_1119488:132-nf] or by prayer and reasonable intercession.[fn-38-P3873_1119554:133-nf] Restrain the anger of the Lord by thy mediation: avert any succeeding blows of the scourge. He knoweth to respect the hoar hairs of a father interceding for his children. Intreat for our past wickedness: be our surety for the future. Present a people purified by suffering and fear. Beg for bodily sustenance, but beg rather for the angels' food that cometh down from heaven. So doing, thou wilt make God to be our God, wilt conciliate heaven, wilt restore the former and latter rain:[fn-38-P3874_1120060:134-nf] the Lord shall show loving-kindness[fn-38-P3875_1120116:135-nf] and our land shall yield her fruit;[fn-38-P3876_1120172:136-nf] our earthly land its fruit which lasts for the day, and our frame, which is but dust, the fruit which is eternal, which we shall store up in the heavenly winepresses by thy hands, who presentest both us and ours in Christ Jesus our Lord, to whom be glory for evermore. Amen.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":32,"verse":6,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":22,"source_paragraph":"265","folder":"ANF-01","text":"\"Moreover, you were commanded to abstain from certain kinds of food, in order that you might keep God before your eyes while you ate and drank, seeing that you were prone and very ready to depart from His knowledge, as Moses also affirms: `The people ate and drank, and rose up to play.'[fn-42-P4226_840804:47-nf] And again: `Jacob ate, and was satisfied, and waxed fat; and he who was beloved kicked: he waxed fat, he grew thick, he was enlarged, and he forsook God who had made him.'[fn-42-P4227_840995:48-nf] For it was told you by Moses in the book of Genesis, that God granted to Noah, being a just man, to eat of every animal, but not of flesh with the blood, which is dead.\"[fn-42-P4228_841187:49-nf] And as he was ready to say, \"as the green herbs,\" I anticipated him: \"Why do you not receive this statement, `as the green herbs, 'in the sense in which it was given by God, to wit, that just as God has granted the herbs for sustenance to man, even so has He given the animals for the diet of flesh? But, you say, a distinction was laid down thereafter to Noah, because we do not eat certain herbs. As you interpret it, the thing is incredible. And first I shall not occupy myself with this, though able to say and to hold that every vegetable is food, and fit to be eaten. But although we discriminate between green herbs, not eating all, we refrain from eating some, not because they are common or unclean, but because they are bitter, or deadly, or thorny. But we lay hands on and take of all herbs which are sweet, very nourishing and good, whether they are marine or land plants. Thus also God by the mouth of Moses commanded you to abstain from unclean and improper[fn-42-P4229_842356:50-nf] and violent animals: when, moreover, though you were eating manna in the desert, and were seeing all those wondrous acts wrought for you by God, you made and worshipped the golden calf.[fn-42-P4230_842569:51-nf] Hence he cries continually, and justly, `They are foolish children, in whom is no faith.'[fn-42-P4231_842968:52-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":32,"verse":31,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"102","folder":"NPNF2-13","text":"§2. Now, why, my beloved, did these pastors first feed the sheep, and were then chosen to be\npastors of men? Clearly that they might learn how a pastor cares for his sheep, and is watchful and\ntoils in behalf of his sheep. And when they had learned the manners of pastors, they were chosen for\nthe pastoral office. Jacob fed the sheep of Laban and toiled and was vigilant and led them well; and\nthen he tended and guided well his sons, and taught them the pattern of pastoral work. And Joseph\nused to tend the sheep along with his brethren; and in Egypt he became guide to a numerous people,\nand led them back, as a good pastor does his flock. Moses fed the sheep of Jethro his father-in-law,\nand he was chosen from (tending) the sheep to tend his people, and as a good pastor he guided them.\nMoses bore his staff upon his shoulder, and went in front of his people that he was leading, and\ntended them for forty years; and he was vigilant and toiled on behalf of his sheep, a diligent and\ngood pastor. When his Lord wished to destroy them because of their sins, in that they worshipped the\ncalf, Moses prayed and besought of his Lord and said:-Either pardon the people for their sins, or\nelse blot me out from Thy book that Thou hast written.[fn-44-P4413_1470447:3-nf] That is a most diligent pastor, who delivered over\nhimself on behalf of his sheep. That is an excellent leader, who gave himself in behalf of his sheep.\nAnd that is a merciful father who cherished his children and reared them up. Moses the great and wise\nshepherd, who knew how to lead back the flock, taught Joshua the son of Nun, a man full of the\nspirit, who (afterwards) led the flock, even all the host of Israel. He destroyed kings and subdued\nthe land, and gave them the land as a place of pasturage, and divided the resting-places and the\nsheepfolds to his sheep. Furthermore, David fed his father's sheep, and was taken from the sheep to\ntend his people. So he tended them in the integrity of his heart and by the skill of his hands he\nguided them.[fn-44-P4414_1471227:4-nf] And when David numbered\nthe flock of his sheep, wrath came upon them, and they began to be destroyed. Then David delivered\nhimself over on behalf of his sheep, when he prayed, saying:-O Lord God, I have sinned in that I\nhave numbered Israel. Let Thy hand be on me ants on my father's house. These innocent sheep, in what\nhave they sinned?[fn-44-P4415_1471586:5-nf] So also all the\ndiligent pastors used thus to give themselves on behalf of their sheep.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":32,"verse":15,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"20. Thus he combined the two, and so united the partisans of both calm action and of active calm, as to convince them that the monastic life is characterised by steadfastness of disposition rather than by bodily retirement. Accordingly the great David was a man of at once the most active and most solitary life, if any one thinks the verse, I am in solitude, till I pass away,[fn-40-P4097_1225055:60-nf] of value and authority in the exposition of this subject. Therefore, though they surpass all others in virtue, they fell further short of his mind than others fell short of their own, and while contributing little to the perfection of his priesthood, they gained in return greater assistance in contemplation. Whatever he thought, was a law for them, whatever on the contrary he disapproved, they abjured: his decisions were to them the tables of Moses,[fn-40-P4098_1225535:61-nf] and they paid him more reverence than is due from men to the Saints. Aye, and when men came to hunt the Saint like a wild beast, and, after searching for him everywhere, failed to find him, they vouchsafed these emissaries not a single word, and offered their necks to the sword, as risking their lives for Christ's sake, and considering the most cruel sufferings on behalf of Athanasius to be an important step to contemplation, and far more divine and sublime than the long fasts and hard lying and mortifications in which they constantly revel.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":32,"verse":15,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"20. Thus he combined the two, and so united the partisans of both calm action and of active calm, as to convince them that the monastic life is characterised by steadfastness of disposition rather than by bodily retirement. Accordingly the great David was a man of at once the most active and most solitary life, if any one thinks the verse, I am in solitude, till I pass away,[fn-40-P4097_1225055:60-nf] of value and authority in the exposition of this subject. Therefore, though they surpass all others in virtue, they fell further short of his mind than others fell short of their own, and while contributing little to the perfection of his priesthood, they gained in return greater assistance in contemplation. Whatever he thought, was a law for them, whatever on the contrary he disapproved, they abjured: his decisions were to them the tables of Moses,[fn-40-P4098_1225535:61-nf] and they paid him more reverence than is due from men to the Saints. Aye, and when men came to hunt the Saint like a wild beast, and, after searching for him everywhere, failed to find him, they vouchsafed these emissaries not a single word, and offered their necks to the sword, as risking their lives for Christ's sake, and considering the most cruel sufferings on behalf of Athanasius to be an important step to contemplation, and far more divine and sublime than the long fasts and hard lying and mortifications in which they constantly revel.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":32,"verse":33,"source_code":"anf_02_anf02_52_book_i","source_chapter":8,"source_paragraph":"83","folder":"ANF-02","text":"It is He also who teaches Moses to act as instructor. For the Lord says, \"If any one sin before Me, him will I blot out of My book; but now, go and lead this people into the place which I told thee.\"[fn-34-P3485_1056700:121-nf] Here He is the teacher of the art of instruction. For it was really the Lord that was the instructor of the ancient people by Moses; but He is the instructor of the new people by Himself, face to face. \"For behold,\" He says to Moses, \"My angel shall go before thee,\" representing the evangelical and commanding power of the Word, but guarding the Lord's prerogative. \"In the day on which I will visit them,\"[fn-34-P3486_1057133:122-nf] He says, \"I will bring their sins on them; that is, on the day on which I will sit as judge I will render the recompense of their sins.\" For the same who is Instructor is judge, and judges those who disobey Him; and the loving Word will not pass over their transgression in silence. He reproves, that they may repent. For \"the Lord willeth the repentance of the sinner rather than his death.\"[fn-34-P3487_1057551:123-nf] And let us as babes, hearing of the sins of others, keep from similar transgressions, through dread of the threatening, that we may not have to undergo like sufferings. What, then, was the sin which they committed? \"For in their wrath they slew men, and in their impetuosity they hamstrung bulls. Cursed be their anger.\"[fn-34-P3488_1057899:124-nf] Who, then, would train us more lovingly than He? Formerly the older people had an old covenant, and the law disciplined the people with fear, and the Word was an angel; but to the fresh and new people has also been given a new covenant, and the Word has appeared, and fear is turned to love, and that mystic angel is born-Jesus. For this same Instructor said then, \"Thou shalt fear the Lord God; \"[fn-34-P3489_1058318:125-nf] but to us He has addressed the exhortation, \"Thou shalt love the Lord thy God.\"[fn-34-P3490_1058418:126-nf] Wherefore also this is enjoined on us: \"Cease from your own works, from your old sins; \"\"Learn to do well; \"\"Depart from evil, and do good; \"\"Thou hast loved righteousness, and hated iniquity.\" This is my new covenant written in the old letter. The newness of the word must not, then, be made ground of reproach. But the Lord hath also said in Jeremiah: \"Say not that I am a youth: before I formed thee in the belly I knew thee, and before I brought thee out of the womb I sanctified thee.\"[fn-34-P3491_1058932:127-nf] Such allusions prophecy can make to us, destined in the eye of God to faith before the foundation of the world; but now babes, through the recent fulfilment of the will of God, according to which we are born now to calling and salvation. Wherefore also He adds, \"I have set thee for a prophet to the nations,\"[fn-34-P3492_1059260:128-nf] saying that he must prophesy, so that the appellation of \"youth\" should not become a reproach to those who are called babes.","title":"Book I","author":"Clement of Alexandria"},{"chapter":32,"verse":33,"source_code":"anf_02_anf02_52_book_i","source_chapter":8,"source_paragraph":"83","folder":"ANF-02","text":"It is He also who teaches Moses to act as instructor. For the Lord says, \"If any one sin before Me, him will I blot out of My book; but now, go and lead this people into the place which I told thee.\"[fn-34-P3485_1056700:121-nf] Here He is the teacher of the art of instruction. For it was really the Lord that was the instructor of the ancient people by Moses; but He is the instructor of the new people by Himself, face to face. \"For behold,\" He says to Moses, \"My angel shall go before thee,\" representing the evangelical and commanding power of the Word, but guarding the Lord's prerogative. \"In the day on which I will visit them,\"[fn-34-P3486_1057133:122-nf] He says, \"I will bring their sins on them; that is, on the day on which I will sit as judge I will render the recompense of their sins.\" For the same who is Instructor is judge, and judges those who disobey Him; and the loving Word will not pass over their transgression in silence. He reproves, that they may repent. For \"the Lord willeth the repentance of the sinner rather than his death.\"[fn-34-P3487_1057551:123-nf] And let us as babes, hearing of the sins of others, keep from similar transgressions, through dread of the threatening, that we may not have to undergo like sufferings. What, then, was the sin which they committed? \"For in their wrath they slew men, and in their impetuosity they hamstrung bulls. Cursed be their anger.\"[fn-34-P3488_1057899:124-nf] Who, then, would train us more lovingly than He? Formerly the older people had an old covenant, and the law disciplined the people with fear, and the Word was an angel; but to the fresh and new people has also been given a new covenant, and the Word has appeared, and fear is turned to love, and that mystic angel is born-Jesus. For this same Instructor said then, \"Thou shalt fear the Lord God; \"[fn-34-P3489_1058318:125-nf] but to us He has addressed the exhortation, \"Thou shalt love the Lord thy God.\"[fn-34-P3490_1058418:126-nf] Wherefore also this is enjoined on us: \"Cease from your own works, from your old sins; \"\"Learn to do well; \"\"Depart from evil, and do good; \"\"Thou hast loved righteousness, and hated iniquity.\" This is my new covenant written in the old letter. The newness of the word must not, then, be made ground of reproach. But the Lord hath also said in Jeremiah: \"Say not that I am a youth: before I formed thee in the belly I knew thee, and before I brought thee out of the womb I sanctified thee.\"[fn-34-P3491_1058932:127-nf] Such allusions prophecy can make to us, destined in the eye of God to faith before the foundation of the world; but now babes, through the recent fulfilment of the will of God, according to which we are born now to calling and salvation. Wherefore also He adds, \"I have set thee for a prophet to the nations,\"[fn-34-P3492_1059260:128-nf] saying that he must prophesy, so that the appellation of \"youth\" should not become a reproach to those who are called babes.","title":"Book I","author":"Clement of Alexandria"},{"chapter":32,"verse":6,"source_code":"anf_02_anf02_52_book_i","source_chapter":12,"source_paragraph":"138","folder":"ANF-02","text":"Accordingly, of old He instructed by Moses, and then by the prophets. Moses, too, was a prophet. For the law is the training of refractory children. \"Having feasted to the full,\" accordingly, it is said, \"they rose up to play; \"[fn-36-P3681_1110143:258-nf] senseless repletion with victuals being calledxo/rtasma (fodder), not brw=ma (food). And when, having senselessly filled themselves, they senselessly played; on that account the law was given them, and terror ensued for the prevention of transgressions and for the promotion of right actions, securing attention, and so winning to obedience to the true Instructor, being one and the same Word, and reducing to conformity with the urgent demands of the law. For Paul says that it was given to be a \"schoolmaster to bring us to Christ.\"[fn-36-P3682_1110712:259-nf] So that from this it is clear, that one alone, true, good, just, in the image and likeness of the Father, His Son Jesus, the Word of God, is our Instructor; to whom God hath entrusted us, as an affectionate father commits his children to a worthy tutor, expressly charging us, \"This is my beloved Son: hear Him.\"[fn-36-P3683_1111046:260-nf] The divine Instructor is trustworthy, adorned as He is with three of the fairest ornament\"-knowledge, benevolence, and authority of utterance;-with knowledge, for He is the paternal wisdom: \"All Wisdom is from the Lord, and with Him for evermore; \"-with authority of utterance, for He is God and Creator: \"For all things were made by Him, and without Him was not anything made; \"[fn-36-P3684_1111448:261-nf] -and with benevolence, for He alone gave Himself a sacrifice for us: \"For the good Shepherd giveth His life for the sheep; \"[fn-36-P3685_1111591:262-nf] and He has so given it. Now, benevolence is nothing but wishing to do good to one's neighbour for his sake.","title":"Book I","author":"Clement of Alexandria"},{"chapter":32,"verse":6,"source_code":"anf_02_anf02_52_book_i","source_chapter":12,"source_paragraph":"138","folder":"ANF-02","text":"Accordingly, of old He instructed by Moses, and then by the prophets. Moses, too, was a prophet. For the law is the training of refractory children. \"Having feasted to the full,\" accordingly, it is said, \"they rose up to play; \"[fn-36-P3681_1110143:258-nf] senseless repletion with victuals being calledxo/rtasma (fodder), not brw=ma (food). And when, having senselessly filled themselves, they senselessly played; on that account the law was given them, and terror ensued for the prevention of transgressions and for the promotion of right actions, securing attention, and so winning to obedience to the true Instructor, being one and the same Word, and reducing to conformity with the urgent demands of the law. For Paul says that it was given to be a \"schoolmaster to bring us to Christ.\"[fn-36-P3682_1110712:259-nf] So that from this it is clear, that one alone, true, good, just, in the image and likeness of the Father, His Son Jesus, the Word of God, is our Instructor; to whom God hath entrusted us, as an affectionate father commits his children to a worthy tutor, expressly charging us, \"This is my beloved Son: hear Him.\"[fn-36-P3683_1111046:260-nf] The divine Instructor is trustworthy, adorned as He is with three of the fairest ornament\"-knowledge, benevolence, and authority of utterance;-with knowledge, for He is the paternal wisdom: \"All Wisdom is from the Lord, and with Him for evermore; \"-with authority of utterance, for He is God and Creator: \"For all things were made by Him, and without Him was not anything made; \"[fn-36-P3684_1111448:261-nf] -and with benevolence, for He alone gave Himself a sacrifice for us: \"For the good Shepherd giveth His life for the sheep; \"[fn-36-P3685_1111591:262-nf] and He has so given it. Now, benevolence is nothing but wishing to do good to one's neighbour for his sake.","title":"Book I","author":"Clement of Alexandria"},{"chapter":32,"verse":1,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":7,"source_paragraph":"30","folder":"ANF-03","text":"Let us therefore consider, concerning Impatience, whether just as patience in God, so its adversary quality have been born and detected in our adversary, that from this consideration may appear how primarily adverse it is to faith. For that which has been conceived by God's rival, of course is not friendly to God's things. The discord of things is the same as the discord of their authors. Further, since God is best, the devil on the contrary worst, of beings, by their own very diversity they testify that neither works for[fn-122-P12245_3425434:38-nf] the other; so that anything of good can no more seem to be effected for us by the Evil One, than anything of evil by the Good. Therefore I detect the nativity of impatience in the devil himself, at that very time when he impatiently bore that the Lord God subjected the universal works which He had made to His own image, that is, to man.[fn-122-P12246_3425876:39-nf] For if he had endured (that), he would not have grieved; nor would he have envied man if he had not grieved. Accordingly he deceived him, because he had envied him; but he had envied because he had grieved: he had grieved because, of course, he had not patiently borne. What that angel of perdition[fn-122-P12247_3426199:40-nf] first was-malicious or impatient-I scorn to inquire: since manifest it is that either impatience took its rise together with malice, or else malice from impatience; that subsequently they conspired between themselves; and that they grew up indivisible in one paternal bosom. But, however, having been instructed, by his own experiment, what an aid unto sinning was that which he had been the first to feel, and by means of which he had entered on his course of delinquency, he called the same to his assistance for the thrusting of man into crime. The woman,[fn-122-P12248_3426916:41-nf] immediately on being met by him-I may say so without rashness-was, through his very speech with her, breathed on by a spirit infected with impatience: so certain is it that she would never have sinned at all, if she had honoured the divine edict by maintaining her patience to the end. What (of the fact) that she endured not to have been met alone; but in the presence of Adam, not yet her husband, not yet bound to lend her his ears,[fn-122-P12249_3427387:42-nf] she is impatient of keeping silence, and makes him the transmitter of that which she had imbibed from the Evil One? Therefore another human being, too, perishes through the impatience of the one; presently, too, perishes of himself, through his own impatience committed in each respect, both in regard of God's premonition and in regard of the devil's cheatery; not enduring to observe the former nor to refute the latter. Hence, whence (the origin) of delinquency, arose the first origin of judgment; hence, whence man was induced to offend, God began to be wroth. Whence (came)the first indignation in God, thence (came) His first patience; who, content at that time with malediction only, refrained in the devil's case from the instant infliction[fn-122-P12250_3428185:43-nf] of punishment. Else what crime, before this guilt of impatience, is imputed to man? Innocent he was, and in intimate friendship with God, and the husbandman[fn-122-P12251_3428355:44-nf] of paradise. But when once he succumbed to impatience, he quite ceased to be of sweet savour[fn-122-P12252_3428475:45-nf] to God; he quite ceased to be able to endure things celestial. Thenceforward, a creature[fn-122-P12253_3428605:46-nf] given to earth, and ejected from the sight of God, he begins to be easily turned by impatience unto every use offensive to God. For straightway that impatience conceived of the devil's seed, produced, in the fecundity of malice, anger as her son; and when brought forth, trained him in her own arts. For that very thing which had immersed Adam and Eve in death, taught their son, too, to begin with murder. It would be idle for me to ascribe this to impatience, if Cain, that first homicide and first fratricide, had borne with equanimity and not impatiently the refusal by the Lord of his own oblations-if he is not wroth with his own brother-if, finally, he took away no one's life. Since, then, he could neither have killed unless he had been wroth, nor have been wroth unless he had been impatient, he demonstrates that what he did through wrath must be referred to that by which wrath was suggested during this cradle-time of impatience, then (in a certain sense) in her infancy. But how great presently were her augmentations! And no wonder, If she has been the first delinquent, it is a consequence that, because she has been the first, therefore she is the only parent stem,[fn-122-P12254_3429799:47-nf] too, to every delinquency, pouring down from her own fount various veins of crimes.[fn-122-P12255_3430075:48-nf] Of murder we have spoken; but, being from the very beginning the outcome of anger,[fn-122-P12256_3430217:49-nf] whatever causes besides it shortly found for itself it lays collectively on the account of impatience, as to its own origin. For whether from private enmities, or for the sake of prey, any one perpetrates that wickedness,[fn-122-P12257_3430508:50-nf] the earlier step is his becoming impatient of[fn-122-P12258_3430572:51-nf] either the hatred or the avarice. Whatever compels a man, it is not possible that without impatience of itself it can be perfected in deed. Who ever committed adultery without impatience of lust? Moreover, if in females the sale of their modesty is forced by the price, of course it is by impatience of contemning gain[fn-122-P12259_3430921:52-nf] that this sale is regulated.[fn-122-P12260_3431003:53-nf] These (I mention) as the principal delinquencies in the sight of the Lord,[fn-122-P12261_3431147:54-nf] for, to speak compendiously, every sin is ascribable to impatience. \"Evil\" is \"impatience of good.\" None immodest is not impatient of modesty; dishonest of honesty; impious of piety;[fn-122-P12262_3431387:55-nf] unquiet of quietness. In order that each individual may become evil he will be unable to persevere[fn-122-P12263_3431523:56-nf] in being good. How, therefore, can such a hydra of delinquencies fail to offend the Lord, the Disapprover of evils? Is it not manifest that it was through impatience that Israel himself also always failed in his duty toward God, from that time when,[fn-122-P12264_3431794:57-nf] forgetful of the heavenly arm whereby he had been drawn out of his Egyptian affliction, he demands from Aaron \"gods[fn-122-P12265_3431972:58-nf] as his guides; \"when he pours down for an idol the contributions of his gold: for the so necessary delays of Moses, while he met with God, he had borne with impatience. After the edible rain of the manna, after the watery following[fn-122-P12266_3432242:59-nf] of the rock, they despair of the Lord in not enduring a three-days' thirst;[fn-122-P12267_3432421:60-nf] for this also is laid to their charge by the Lord as impatience. And-not to rove through individual cases-there was no instance in which it was not by failing in duty through impatience that they perished. How, moreover, did they lay hands on the prophets, except through impatience of hearing them? on the Lord moreover Himself, through impatience likewise of seeing Him? But had they entered the path of patience, they would have been set free.[fn-122-P12268_3433028:61-nf] ","title":"Of Patience.","author":"Tertullian"},{"chapter":32,"verse":1,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":7,"source_paragraph":"30","folder":"ANF-03","text":"Let us therefore consider, concerning Impatience, whether just as patience in God, so its adversary quality have been born and detected in our adversary, that from this consideration may appear how primarily adverse it is to faith. For that which has been conceived by God's rival, of course is not friendly to God's things. The discord of things is the same as the discord of their authors. Further, since God is best, the devil on the contrary worst, of beings, by their own very diversity they testify that neither works for[fn-122-P12245_3425434:38-nf] the other; so that anything of good can no more seem to be effected for us by the Evil One, than anything of evil by the Good. Therefore I detect the nativity of impatience in the devil himself, at that very time when he impatiently bore that the Lord God subjected the universal works which He had made to His own image, that is, to man.[fn-122-P12246_3425876:39-nf] For if he had endured (that), he would not have grieved; nor would he have envied man if he had not grieved. Accordingly he deceived him, because he had envied him; but he had envied because he had grieved: he had grieved because, of course, he had not patiently borne. What that angel of perdition[fn-122-P12247_3426199:40-nf] first was-malicious or impatient-I scorn to inquire: since manifest it is that either impatience took its rise together with malice, or else malice from impatience; that subsequently they conspired between themselves; and that they grew up indivisible in one paternal bosom. But, however, having been instructed, by his own experiment, what an aid unto sinning was that which he had been the first to feel, and by means of which he had entered on his course of delinquency, he called the same to his assistance for the thrusting of man into crime. The woman,[fn-122-P12248_3426916:41-nf] immediately on being met by him-I may say so without rashness-was, through his very speech with her, breathed on by a spirit infected with impatience: so certain is it that she would never have sinned at all, if she had honoured the divine edict by maintaining her patience to the end. What (of the fact) that she endured not to have been met alone; but in the presence of Adam, not yet her husband, not yet bound to lend her his ears,[fn-122-P12249_3427387:42-nf] she is impatient of keeping silence, and makes him the transmitter of that which she had imbibed from the Evil One? Therefore another human being, too, perishes through the impatience of the one; presently, too, perishes of himself, through his own impatience committed in each respect, both in regard of God's premonition and in regard of the devil's cheatery; not enduring to observe the former nor to refute the latter. Hence, whence (the origin) of delinquency, arose the first origin of judgment; hence, whence man was induced to offend, God began to be wroth. Whence (came)the first indignation in God, thence (came) His first patience; who, content at that time with malediction only, refrained in the devil's case from the instant infliction[fn-122-P12250_3428185:43-nf] of punishment. Else what crime, before this guilt of impatience, is imputed to man? Innocent he was, and in intimate friendship with God, and the husbandman[fn-122-P12251_3428355:44-nf] of paradise. But when once he succumbed to impatience, he quite ceased to be of sweet savour[fn-122-P12252_3428475:45-nf] to God; he quite ceased to be able to endure things celestial. Thenceforward, a creature[fn-122-P12253_3428605:46-nf] given to earth, and ejected from the sight of God, he begins to be easily turned by impatience unto every use offensive to God. For straightway that impatience conceived of the devil's seed, produced, in the fecundity of malice, anger as her son; and when brought forth, trained him in her own arts. For that very thing which had immersed Adam and Eve in death, taught their son, too, to begin with murder. It would be idle for me to ascribe this to impatience, if Cain, that first homicide and first fratricide, had borne with equanimity and not impatiently the refusal by the Lord of his own oblations-if he is not wroth with his own brother-if, finally, he took away no one's life. Since, then, he could neither have killed unless he had been wroth, nor have been wroth unless he had been impatient, he demonstrates that what he did through wrath must be referred to that by which wrath was suggested during this cradle-time of impatience, then (in a certain sense) in her infancy. But how great presently were her augmentations! And no wonder, If she has been the first delinquent, it is a consequence that, because she has been the first, therefore she is the only parent stem,[fn-122-P12254_3429799:47-nf] too, to every delinquency, pouring down from her own fount various veins of crimes.[fn-122-P12255_3430075:48-nf] Of murder we have spoken; but, being from the very beginning the outcome of anger,[fn-122-P12256_3430217:49-nf] whatever causes besides it shortly found for itself it lays collectively on the account of impatience, as to its own origin. For whether from private enmities, or for the sake of prey, any one perpetrates that wickedness,[fn-122-P12257_3430508:50-nf] the earlier step is his becoming impatient of[fn-122-P12258_3430572:51-nf] either the hatred or the avarice. Whatever compels a man, it is not possible that without impatience of itself it can be perfected in deed. Who ever committed adultery without impatience of lust? Moreover, if in females the sale of their modesty is forced by the price, of course it is by impatience of contemning gain[fn-122-P12259_3430921:52-nf] that this sale is regulated.[fn-122-P12260_3431003:53-nf] These (I mention) as the principal delinquencies in the sight of the Lord,[fn-122-P12261_3431147:54-nf] for, to speak compendiously, every sin is ascribable to impatience. \"Evil\" is \"impatience of good.\" None immodest is not impatient of modesty; dishonest of honesty; impious of piety;[fn-122-P12262_3431387:55-nf] unquiet of quietness. In order that each individual may become evil he will be unable to persevere[fn-122-P12263_3431523:56-nf] in being good. How, therefore, can such a hydra of delinquencies fail to offend the Lord, the Disapprover of evils? Is it not manifest that it was through impatience that Israel himself also always failed in his duty toward God, from that time when,[fn-122-P12264_3431794:57-nf] forgetful of the heavenly arm whereby he had been drawn out of his Egyptian affliction, he demands from Aaron \"gods[fn-122-P12265_3431972:58-nf] as his guides; \"when he pours down for an idol the contributions of his gold: for the so necessary delays of Moses, while he met with God, he had borne with impatience. After the edible rain of the manna, after the watery following[fn-122-P12266_3432242:59-nf] of the rock, they despair of the Lord in not enduring a three-days' thirst;[fn-122-P12267_3432421:60-nf] for this also is laid to their charge by the Lord as impatience. And-not to rove through individual cases-there was no instance in which it was not by failing in duty through impatience that they perished. How, moreover, did they lay hands on the prophets, except through impatience of hearing them? on the Lord moreover Himself, through impatience likewise of seeing Him? But had they entered the path of patience, they would have been set free.[fn-122-P12268_3433028:61-nf] ","title":"Of Patience.","author":"Tertullian"},{"chapter":32,"verse":4,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":74,"source_paragraph":"237","folder":"ANF-04","text":"Now we have proved that many foolish assertions, opposed to the narratives of our Gospels, occur in the statements of the Jew, either with respect to Jesus or ourselves. And I do not think that he has, shown that \"we fall upon our own swords; \"but he only so imagines. And when the Jew adds, in a general way, this to his former remarks: \"O most high and heavenly one! what God, on appearing to men, is received with incredulity? \"we must say to him, that according to the accounts in the law of Moses, God is related to have visited the Hebrews in a most public manner, not only in the signs and wonders performed in Egypt, and also in the passage of the Red Sea, and in the pillar of fire and cloud of light, but also when the Decalogue was announced to the whole people, and yet was received with incredulity by those who saw these things: for had they believed what they saw and heard, they would not have fashioned the calf, nor changed their own glory into the likeness of a grass-eating calf; nor would they have said to one another with reference to the calf, \"These be thy gods, O Israel, who brought thee up out of the land of Egypt.\"[fn-84-P8426_2117553:199-nf] And observe whether it is not entirely in keeping with the character of the same people, who formerly refused to believe such wonders and such appearances of divinity, throughout the whole period of wandering in the wilderness, as they are recorded in the law of the Jews to have done, to refuse to be convinced also, on occasion of the glorious advent of Jesus, by the mighty words which were spoken by Him with authority, and the marvels which He performed in the presence of all the people.","title":"Book II.","author":"Origen"},{"chapter":32,"verse":26,"source_code":"npnf2_07_npnf2_07_48_oration_xxxiv_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"IX. This being so, if any be on the Lord's side let him come with us,[fn-47-P4785_1554349:12-nf] and let us adore the One Godhead in the Three; not ascribing any name of humiliation to the unapproachable Glory, but having the exaltations of the Triune God continually in our mouth.[fn-47-P4786_1554556:13-nf] For since we cannot properly describe even the greatness of Its Nature, on account of Its infinity and undefinableness, how can we assert of It humiliation? But if any one be estranged from God, and therefore divideth the One Supreme Substance into an inequality of Natures, it were marvellous if such an one were not Cut in sunder by the sword, and his portion appointed with the unbelievers,[fn-47-P4787_1554969:14-nf] reaping any evil fruit of his evil thought both now and hereafter.","title":"Oration XXXIV.","author":"Gregory Nazianzen"},{"chapter":32,"verse":6,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":29,"source_paragraph":"183","folder":"ANF-01","text":"3. Thou wilt notice, too, that the transgressions of the common people have been described in like manner, not for the sake of those who did then transgress, but as a means of instruction unto us, and that we should understand that it is one and the same God against whom these men sinned, and against whom certain persons do now transgress from among those who profess to have believed in Him. But this also, [as the presbyter states, ] has Paul declared most plainly in the Epistle to the Corinthians, when he says, \"Brethren, I would not that ye should be ignorant, how that all our fathers were under the cloud, and were all baptized unto Moses in the sea, and did all eat the same spiritual meat, and did all drink the same spiritual drink: for they drank of that spiritual rock that followed them; and the rock was Christ. But with many of them God was not well pleased, for they were overthrown in the wilderness. These things were for our example (in figuram nostri), to the intent that we should not lust after evil things, as they also lusted; neither be ye idolaters, as were some of them, as it is written:[fn-85-P8536_2405246:389-nf] The people sat down to eat and drink, and rose up to play. Neither let us commit fornication, as some of them also did, and fell in one day three and twenty thousand. Neither let us tempt Christ, as some of them also tempted, and were destroyed of serpents. Neither murmur ye, as some of them murmured, and were destroyed of the destroyer. But all these things happened to them in a figure, and were written for our admonition, upon whom the end of the world (saeculorum) is come. Wherefore let him that thinketh he standeth, take heed lest he fall.\"[fn-85-P8537_2405818:390-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":32,"verse":9,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":19,"source_paragraph":"169","folder":"ANF-02","text":"In this perfection it is possible for man and woman equally to share. It is not only Moses, then, that heard from God, \"I have spoken to thee once, and twice, saying, I have seen this people, and lo, it is stiff-necked. Suffer me to exterminate them, and blot out their name from under heaven; and I will make thee into a great and wonderful nation much greater than this; \"who answers not regarding himself, but the common salvation: \"By no means, O Lord; forgive this people their sin, or blot me out of the book of the living.\"[fn-69-P6941_2127962:184-nf] How great was his perfection, in wishing to die together with the people, rather than be saved alone!","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":32,"verse":28,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":85,"source_paragraph":"380","folder":"NPNF1-04","text":"191. Augustin answered: If God was unwilling that death should be inflicted on him who slew his brother, preferring that he should continue to exist in his murderer's life, see whether this be not the cause why, seeing that the heart of the king is in the hand of God, whereby he has himself enacted many laws for your correction and reproof, yet no law of the king has commanded that you should be put to death, perhaps with this very object, that any one of you who persists in the obstinate self-will of his sacrilegious madness should be tortured with the punishment of the fratricide Cain, that is to say, with the life of a murderer. For we read that many were slain in mercy by Moses the servant of the Lord; for in that he prayed thus in intercession to the Lord for their wicked sacrilege, saying, \"O Lord, if Thou wilt forgive their sin-; and if not, blot me, I pray thee, out of the book which Thou hast written,\"[fn-53-P5319_2567399:242-nf] his unspeakable charity and mercy are plainly shown. Could it be, then, that he was suddenly changedto cruelty, when, on descending from the mount, he ordered so many thousands to be slain? Consider, therefore, whether it may not be a sign of greater anger on the part of God, that, whilst so many laws have been enacted against you, you have not been ordered by any emperor to be put to death. Or do you think that you are not to be compared to that fratricide? Hearken to the Lord speaking through His prophet: \"From the rising of the sun, even unto the going down of the same, my name shall be great among the Gentiles; and in every place incense shall be offered unto my name, and a pure offering; for my name shall be great among the heathen, saith the Lord of hosts.\"[fn-53-P5320_2568198:243-nf] On this brother's sacrifice you show that you look with malignant eyes, over and above the respect which God pays to it; and if ye have ever heard that \"from the rising of the sun, unto the going down of the same, the Lord's name is to be praised,\"[fn-53-P5321_2568466:244-nf] which is that living sacrifice of which it is said, \"Offer unto God thanksgiving,\"[fn-53-P5322_2568570:245-nf] then will your countenance fall like that of yonder murderer. But inasmuch as you cannot kill the whole world, you are involved in the same guilt by your mere hatred, according to the words of John, \"Whosoever hateth his brother is a murderer.\"[fn-53-P5323_2568833:246-nf] And I would that any innocent brother might rather fall into the hands of your Circumcelliones, to be murdered by their weapons, than be subjected to the poison of your tongue and rebaptized.","title":"Book II.","author":"Augustine"},{"chapter":32,"verse":20,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"XVII. Nor would it be right for us to pass over the manner of this eating either, for the Law does not do so, but carries its mystical labour even to this point in the literal enactment. Let us consume the Victim in haste, eating It with unleavened bread, with bitter herbs, and with our loins girded, and our shoes on our feet, and leaning on staves like old men; with haste, that we fall not into that fault which was forbidden to Lot[fn-59-P5924_2048424:32-nf] by the commandment, that we look not around, nor stay in all that neighbourhood, but that we escape to the mountain, that we be not overtaken by the strange fire of Sodom, nor be congealed into a pillar of salt in consequence of our turning back to wickedness; for this is the result of delay. With bitter herbs, for a life according to the Will of God is bitter and arduous, especially to beginners, and higher than pleasures. For although the new yoke is easy and the burden light,[fn-59-P5925_2048930:33-nf] as you are told, yet this is on account of the hope and the reward, which is far more abundant than the hardships of this life. If it were not so, who would not say that the Gospel is more full of toil and trouble than the enactments of the Law? For, while the Law prohibits only the completed acts of sin, we are condemned for the causes also, almost as if they were acts. The Law says, Thou shalt not commit adultery; but you may not even desire, kindling passion by curious and earnest looks. Thou shalt not kill, says the Law; but you are not even to return a blow, but on the contrary are to offer yourself to the smiter. How much more ascetic is the Gospel than the Law! Thou shall not forswear thyself is the Law; but you are not to swear at all, either a greater or a lesser oath, for an oath is the parent of perjury. Thou shalt not join house to house, nor field to field, oppressing the poor;[fn-59-P5926_2049853:34-nf] but you are to set aside willingly even your just possessions, and to be stripped for the poor, that without encumbrance you may take up the Cross[fn-59-P5927_2050019:35-nf] and be enriched with the unseen riches.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":32,"verse":31,"source_code":"npnf2_11_npnf2_11_57_ix_the_first_conference_of_abbot_isaac_","source_chapter":20,"source_paragraph":"94","folder":"NPNF2-11","text":"And so there follows after these different kinds of supplication a still more sublime and exalted condition which is brought about by the contemplation of God alone and by fervent love, by which the mind, transporting and flinging itself into love for Him, addresses God most familiarly as its own Father with a piety of its own. And that we ought earnestly to seek after this condition the formula of the Lord's prayer teaches us, saying \"Our Father.\" When then we confess with our own mouths that the God and Lord of the universe is our Father, we profess forthwith that we have been called from our condition as slaves to the adoption of sons, adding next \"Which art in heaven,\" that, by shunning with the utmost horror all lingering in this present life, which we pass upon this earth as a pilgrimage, and what separates us by a great distance from our Father, we may the rather hasten with all eagerness to that country where we confess that our Father dwells, and may not allow anything of this kind, which would make us unworthy of this our profession and the dignity of an adoption of this kind, and so deprive us as a disgrace to our Father's inheritance, and make us incur the wrath of His justice and severity. To which state and condition of sonship when we have advanced, we shall forthwith be inflamed with the piety which belongs to good sons, so that we shall bend all our energies to the advance not of our own profit, but of our Father's glory, saying to Him: \"Hallowed be Thy name,\" testifying that our desire and our joy is His glory, becoming imitators of Him who said: \"He who speaketh of himself, seeketh his own glory. But He who seeks the glory of Him who sent Him, the same is true and there is no unrighteousness in Him.\"[fn-48-P4882_1768795:24-nf] Finally the chosen vessel being filled with this feeling wished that he could be anathema from Christ[fn-48-P4883_1768923:25-nf] if only the people belonging to Him might be increased and multiplied, and the salvation of the whole nation of Israel accrue to the glory of His Father; for with all assurance could he wish to die for Christ as he knew that no one perished for life. And again he says: \"We rejoice when we are weak but ye are strong.\"[fn-48-P4884_1769263:26-nf] And what wonder if the chosen vessel wished to be anathema from Christ for the sake of Christ's glory and the conversion of His own brethren and the privilege of the nation, when the prophet Micah wished that he might be a liar and a stranger to the inspiration of the Holy Ghost, if only the people of the Jews might escape those plagues and the going forth into captivity which he had announced in his prophecy, saying: \"Would that I were not a man that hath the Spirit, and that I rather spoke a lie;\"[fn-48-P4885_1769791:27-nf] -to pass over that wish of the Lawgiver, who did not refuse to die together with his brethren who were doomed to death, saying: \"I beseech Thee, O Lord; this people hath sinned a heinous sin; either forgive them this trespass, or if Thou do not, blot me out of Thy book which Thou hast written.\"[fn-48-P4886_1770106:28-nf] But where it is said \"Hallowed be Thy name,\" it may also be very fairly taken in this way: \"The hallowing of God is our perfection.\" And so when we say to Him\" Hallowed be Thy name\" we say in other words, make us, O Father, such that we maybe able both to understand and take in what the hallowing of Thee is, or at any rite that Thou mayest be seen to be hallowed in our spiritual converse. And this is effectually fulfilled in our case when \"men see our good works, and glorify our Father Which is in heaven.\"[fn-48-P4887_1770637:29-nf] ","title":"IX. The First Conference of Abbot Isaac.","author":"John Cassian"},{"chapter":32,"verse":32,"source_code":"npnf1_10_npnf1_10_62_homily_lvi_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-10","text":"And not thus only did He cheer them, but also by the excellency itself of the men, being such as He was especially requiring from themselves. I mean, that having said, \"If any man will come after me, let him take up his cross, and follow me;\" them that had died ten thousand times for God's decrees, and the people entrusted to them, these persons He sets before them. Because each of these, having lost his life, found it. For each of them both spake boldly unto tyrants, the one to the Egyptian, the other to Ahab; and in behalf of heartless and disobedient men; and by the very persons who were saved by them, they were brought into extreme danger; and each of them wishing to withdraw men from idolatry; and each being unlearned; for the one was of a \"slow tongue,\"[fn-55-P5514_1697545:13-nf] and dull of speech, and the other for his part also somewhat of the rudest in his bearing: and of voluntary poverty both were very strict observers; for neither had Moses made any gain, nor had Elias aught more than his sheepskin; and this under the old law, and when they had not received so great a gift of miracles. For what if Moses clave a sea? yet Peter walked on the water, and was able to remove mountains, and used to work cures of all manner of bodily diseases, and to drive away savage demons, and by the shadow of his body to work those wonderful and great prodigies; and changed the whole world. And if Elias too raised a dead man, yet these raised ten thousand; and this before the spirit was as yet vouchsafed to them. He brings them forward accordingly for this cause also. For He would have them emulate their winning ways toward the people, and their presence of mind and inflexibility; and that they should be meek like Moses, and jealous for God like Elias, and full of tender care, as they were. For the one endured a famine of three years for the Jewish people; and the other said, \"If thou wilt forgive them their sin, forgive; else blot me too out of the book, which thou hast written.\"[fn-55-P5515_1698777:14-nf] Now of all this He was reminding them by the vision.","title":"Homily LVI.","author":"St. John Chrysostom"},{"chapter":32,"verse":6,"source_code":"npnf1_10_npnf1_10_63_homily_lvii_","source_chapter":1,"source_paragraph":"44","folder":"NPNF1-10","text":"5. See, at any rate, how many blessings spring from them both. For he that is praying as he ought, and fasting, hath not many wants, and he that hath not many wants, cannot be covetous; he that is not covetous, will be also more disposed for almsgiving. He that fasts is light, and winged, and prays with wakefulness, and quenches his wicked lusts, and propitiates God, and humbles his soul when lifted up. Therefore even the apostles were almost always fasting. He that prays with fasting hath his wings double, and lighter than the very winds. For neither doth he gape, nor stretch himself, nor grow torpid in prayer, as is the case with most men, but is more vehement than fire, and rises above the earth. Wherefore also such a one is most especially a hater and an enemy to the evil spirits. For nothing is mightier than a man who prays sincerely. For if a woman[fn-57-P5705_1745144:46-nf] had power to prevail with a savage ruler, one neither fearing God, nor regarding man; much more will he prevail with God, who is continually waiting upon Him, and controlling the belly, and casting out luxury. But if thy body be too weak to fast continually, still it is not too weak for prayer, nor without vigor for contempt of the belly. For although thou canst not fast, yet canst thou avoid luxurious living; and even this is no little thing, nor far removed from fasting, but even this is enough to pluck down the devil's madness. For indeed nothing is so welcome to that evil spirit, as luxury and drunkenness; since it is both fountain and parent of all our evils. Hereby, for example, of old he drove the Israelites to idolatry;[fn-57-P5706_1746136:47-nf] hereby he made the Sodomites to burn in unlawful lust. For, \"this,\" it is said, \"was the iniquity of Sodom; in pride, and in fullness of bread, and in banquetings they waxed wanton.\"[fn-57-P5707_1746344:48-nf] Hereby he hath destroyed ten thousand others, and delivered them to hell.","title":"Homily LVII.","author":"St. John Chrysostom"},{"chapter":32,"verse":4,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"227","folder":"ANF-05","text":"28. And who was he that spake, but the angel who was given to the people, as he says in the law of Moses: \"I will not go with you, because the people is stiff-necked; but my angel shall go before along with you? \"[fn-30-P3004_962073:186-nf] This (angel) withstood Moses at the inn, when he was bringing the child uncircumcised into Egypt. For it was not allowed Moses, who was the eider (or legate) and mediator of the law, and who proclaimed the covenant of the fathers, to introduce a child uncircumcised, lest he should be deemed a false prophet and deceiver by the people. \"And now,\" says he, \"will I show the truth to thee.\" Could the Truth have shown anything else but the truth?","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":32,"verse":10,"source_code":"npnf1_06_npnf1_06_55_sermon_xxxviii_lxxxviii_ben_","source_chapter":1,"source_paragraph":"26","folder":"NPNF1-06","text":"24. So cried Moses and Isaiah, Jeremiah and Ezekiel. Let us see then if they acted thus, if they left the people of God, and betook themselves to other nations. How many and vehement rebukes did Jeremiah utter against the sinners, and wicked ones of his people. Yet he lived amongst them, he entered into the same temple with them, celebrated the same mysteries;[fn-47-P4765_2045753:72-nf] he lived in that congregation of wickedmen, but by his crying out \"he went out from them.\" This is \"to go out from them;\" this is not \"to touch the unclean thing,\" the not consenting to them in will, and the not sparing them in word. What shall I say of Jeremiah, of Isaiah, of Daniel, and Ezekiel, and the rest of the prophets, who did not retire from the wicked people, lest they should desert the good who were mingled with that people, among whom themselves were able to be such as they, were? When Moses himself, Brethren, was receiving the law in the mount, the people below made an idol.[fn-47-P4766_2046365:73-nf] The people of God, the people who had been led through the waves of the Red Sea which gave way to them, and overwhelmed their enemies who followed after, after so many signs and miracles displayed in plagues upon the Egyptians even unto death, and for \"their\" protection unto deliverance, yet demanded an idol, obtained an idol by force, made an idol, adored an idol, sacrificed unto an idol. God showeth His servant what the people had done, and saith that He will destroy them from before His Face. Moses maketh intercession for them as he was about to return to this people; yet had he a good opportunity of retiring and \"going out from them,\" as these persons understand it, that he might \"not touch the unclean thing,\" might not live among them; but he did not so. And that he might not seem to have acted thus from necessity rather than from love, God offered him another people; so that He might destroy these: \"I will make of thee,\" He said, \"a great nation.\"[fn-47-P4767_2047351:74-nf] But he did not accept it; he cleaveth to the sinners, he prayeth for the sinners. And how does he pray? O signal proof of love, my Brethren! How does he pray? Mark that, as it were, mother's fondness, of which I have often spoken. When God threatened the sacrilegious people, Moses' tender heart trembled, and on their behalf he opposed himself to the wrath of God. \"Lord,\" he says, \"if Thou wilt forgive their sin, forgive; but if not, blot me out of Thy book which Thou hast written.\"[fn-47-P4768_2047861:75-nf] With what a father's and mother's[fn-47-P4769_2047917:76-nf] fondness, yet with what assurance said he this, as he considered at once the justice and the mercy of God; that in that He is just, He would not destroy the righteous man; and that in that He is merciful, He would pardon the sinners.","title":"Sermon XXXVIII. [LXXXVIII. Ben.]","author":"Augustine"},{"chapter":32,"verse":32,"source_code":"npnf1_06_npnf1_06_55_sermon_xxxviii_lxxxviii_ben_","source_chapter":1,"source_paragraph":"26","folder":"NPNF1-06","text":"24. So cried Moses and Isaiah, Jeremiah and Ezekiel. Let us see then if they acted thus, if they left the people of God, and betook themselves to other nations. How many and vehement rebukes did Jeremiah utter against the sinners, and wicked ones of his people. Yet he lived amongst them, he entered into the same temple with them, celebrated the same mysteries;[fn-47-P4765_2045753:72-nf] he lived in that congregation of wickedmen, but by his crying out \"he went out from them.\" This is \"to go out from them;\" this is not \"to touch the unclean thing,\" the not consenting to them in will, and the not sparing them in word. What shall I say of Jeremiah, of Isaiah, of Daniel, and Ezekiel, and the rest of the prophets, who did not retire from the wicked people, lest they should desert the good who were mingled with that people, among whom themselves were able to be such as they, were? When Moses himself, Brethren, was receiving the law in the mount, the people below made an idol.[fn-47-P4766_2046365:73-nf] The people of God, the people who had been led through the waves of the Red Sea which gave way to them, and overwhelmed their enemies who followed after, after so many signs and miracles displayed in plagues upon the Egyptians even unto death, and for \"their\" protection unto deliverance, yet demanded an idol, obtained an idol by force, made an idol, adored an idol, sacrificed unto an idol. God showeth His servant what the people had done, and saith that He will destroy them from before His Face. Moses maketh intercession for them as he was about to return to this people; yet had he a good opportunity of retiring and \"going out from them,\" as these persons understand it, that he might \"not touch the unclean thing,\" might not live among them; but he did not so. And that he might not seem to have acted thus from necessity rather than from love, God offered him another people; so that He might destroy these: \"I will make of thee,\" He said, \"a great nation.\"[fn-47-P4767_2047351:74-nf] But he did not accept it; he cleaveth to the sinners, he prayeth for the sinners. And how does he pray? O signal proof of love, my Brethren! How does he pray? Mark that, as it were, mother's fondness, of which I have often spoken. When God threatened the sacrilegious people, Moses' tender heart trembled, and on their behalf he opposed himself to the wrath of God. \"Lord,\" he says, \"if Thou wilt forgive their sin, forgive; but if not, blot me out of Thy book which Thou hast written.\"[fn-47-P4768_2047861:75-nf] With what a father's and mother's[fn-47-P4769_2047917:76-nf] fondness, yet with what assurance said he this, as he considered at once the justice and the mercy of God; that in that He is just, He would not destroy the righteous man; and that in that He is merciful, He would pardon the sinners.","title":"Sermon XXXVIII. [LXXXVIII. Ben.]","author":"Augustine"},{"chapter":32,"verse":31,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":27,"source_paragraph":"108","folder":"NPNF2-11","text":"IT is impossible for us briefly to run through everything. For who could count up almost all the patriarchs and numberless saints, some of whom for the preservation of life, others out of desire for a blessing, others out of pity, others to conceal some secret, others out of zeal for God, others in searching for the truth, became, so to speak, patrons of lying? And as all cannot be enumerated, so all ought not to be altogether passed over. For piety forced the blessed Joseph to raise a false charge against his brethren even with an oath by the life of the king, saying: \"Ye are spies: to see the nakedness of the land are ye come;\" and below: \"send,\" says he, \"one of you, and bring your brothers hither: but ye shall be kept here until your words are made manifest whether ye speak the truth or no: but if not, by the life of Pharaoh, ye are spies.\"[fn-59-P5968_2112145:37-nf] For if he had not out of pity alarmed them by this lie, he would not have been able to see again his father and his brother, nor to preserve them in their great danger of starvation, nor to free the conscience of his brethren from the guilt of selling him. The act then of striking his brethren with fear by means of a lie was not so reprehensible as was it a holy and laudable act to urge his enemies and seekers to a salutary penitence by means of a feigned danger. Finally when they were weighed down by the odium of the very serious accusation, they were conscience-stricken not at the charge falsely raised against them, but at the thought of their earlier crime, and said to one another: \"We suffer this rightly because we sinned against our brother, in that we saw the anguish of his soul when he asked us and we did not hearken to him: wherefore all this trouble hath come upon us.\"[fn-59-P5969_2113059:38-nf] And this confession, we think, expiated by most salutary humility their terrible sin not only against their brother, against whom they had sinned with wicked cruelty, but also against God. What about Solomon, who in his first judgment manifested the gift of wisdom, which he had received of God, only by making use of falsehood? For in order to get at the truth which was hidden by the woman's lie, even he used the help of a lie most cunningly invented, saying: \"Bring me a sword and divide the living child into two parts, and give the one half to the one and the other half to the other.\" And when this pretended cruelty stirred the heart of the true mother, but was received with approval by her who was not the true mother, then at last by this most sagacious discovery of the truth he pronounced the judgment which every one has felt to have been inspired by God, saying: \"Give her the living child and slay it not: she is the mother of it.\"[fn-59-P5970_2114025:39-nf] Further we are more fully taught by other passages of Scripture as well that we neither can nor should carry out everything which we determine either with peace or disturbance of mind, as we often hear that holy men and angels and even Almighty God Himself have changed what they had decided upon. For the blessed David determined and confirmed it by an oath, saying: \"May God do so and add more to the foes of David if I leave of all that belong unto Nabal until the morning a single male.\" And presently when Abigail his wife interceded and intreated for him, he gave up his threats, lightened the sentence, and preferred to be regarded as a breaker of his word rather than to keep his pledged oath by cruelly executing it, saying: \"As the Lord liveth, if thou hadst not quickly come to meet me there had not been left to Nabal by the morning light a single male.\"[fn-59-P5971_2114917:40-nf] And as we do not hold that his readiness to take a rash oath (which resulted from his anger and disturbance of mind) ought to be copied by us, so we do think that the pardon and revision of his determination is to be followed. The \"chosen vessel,\" in writing to the Corinthians, promises unconditionally to return, saying: \"But I will come to you when I pass through Macedonia: for I will pass through Macedonia. But I will stay or even pass the winter with you that you may conduct me whithersoever I shall go. For I do not want only to see you in passing: for I hope to stay with you for some time.\"[fn-59-P5972_2115544:41-nf] And this fact he remembers in the Second Epistle, thus: \"And in this confidence I was minded first to come unto you, that ye might receive a second favour, and by you to pass into Macedonia and again to come to you from Macedonia and by you be conducted to Judaea.\" But a better plan suggested itself and he plainly admits that he is not going to fulfil what he had promised. \"When then,\" says he, \"I purposed this, did I use light-mindedness? or the things that I think, do I think after the flesh, that there should be with me yea, yea, and nay, nay?\" Lastly, he declares even with the affirmation of an oath, why it was that he preferred to put on one side his pledged word rather than by his presence to bring a burden and grief to his disciples: \"But I call God to witness against my soul that it was to spare you that I came not as far as Corinth. For I determined this with myself that I would not come unto you in sorrow.\"[fn-59-P5973_2116498:42-nf] Though when the angels had refused to enter the house of Lot at Sodom, saying to him: \"We will not enter but will remain in the street,\" they were presently forced by his prayers to change their determination, as Scripture subjoins: \"And Lot constrained them, and they turned in to him.\"[fn-59-P5974_2116819:43-nf] And certainly if they knew that they would turn in to him, they refused his request with a sham excuse: but if their excuse was a real one, then they are clearly shown to have changed their mind. And certainly we hold that the Holy Spirit inserted this in the sacred volume for no other reason but to teach us by their examples that we ought not to cling obstinately to our own determinations, but to subject them to our will, and so to keep our judgment free from all the chains of law that it may be ready to follow the call of good counsel in any direction, and may not delay or refuse to pass without any delay to whatever a sound discretion may find to be the better choice. And to rise to still higher instances, when king Hezekiah was lying on his bed and afflicted with grievous sickness the prophet Isaiah addressed him in the person of God, and said: \"Thus saith the Lord: set thine house in order for thou shall die and not live. And Hezekiah,\" it says, \"turned his face to the wall and prayed to the Lord and said: I beseech thee, O Lord, remember how I have walked before Thee in truth and with a perfect heart, and how I have done what was right in Thy sight. And Hezekiah wept sore.\" After which it was again said to him: \"Go, return, and speak to Hezekiah king of Judah, saying: Thus saith the Lord God of David thy father: I have heard thy prayer, I have seen thy tears: and behold, I will add to thy days fifteen years: and I will deliver thee out of the hand of the king of the Assyrians, and I will defend this city for thy sake and for my servant David's sake.\"[fn-59-P5975_2118424:44-nf] What can be clearer than this proof that out of consideration for mercy and goodness the Lord would rather break His word and instead of the pre-arranged limit of death extend the life of him who prayed, for fifteen years, rather than be found inexorable because of His unchangeable decree? In the same way too the Divine sentence says to the men of Nineveh: \"Yet three days, and Nineveh shall be overthrown;\"[fn-59-P5976_2118856:45-nf] and presently this stern and abrupt sentence is softened by their penitence and fasting, and is turned to the side of mercy with goodness that is easy to be intreated. But if any one maintains that the Lord had threatened the destruction of their city (while He foreknew that they would be converted) for this reason, that He might incite them to a salutary penitence, it follows that those who are set over their brethren may, if need arises, without any blame for telling lies, threaten those who need improvement with severer treatment than they are reallygoing to inflict. But if one says that God revoked that severe sentence in consideration of their penitence, according to what he says by Ezekiel: \"If I say to the wicked, Thou shalt surely die: and he becomes penitent for his sin, and doeth judgment and justice, he shall surely live, he shall not die;\"[fn-59-P5977_2119746:46-nf] we are similarly taught that we ought not obstinately to stick to our determination, but that we should with gentle pity soften down the threats which necessity called forth. And that we may not fancy that the Lord granted this specially to the Ninevites, He continually affirms by Jeremiah that He will do the same in general towards all, and promises that without delay He will change His sentence in accordance with our deserts; saying: \"I will suddenly speak against a nation and against a kingdom to root out and to pull down and to destroy it. If that nation repent of the evil, which I have spoken against it, I also will repent of the evil which I thought to do to them. And I will suddenly speak of a nation and a kingdom, to build up and to plant it. If it shall do evil in My sight, that it obey not My voice: I will repent of the good that I thought to do to it.\" To Ezekiel also: \"Leave out nota word, if so be they will hearken and be converted every one from his evil way: that I may repent Me of the evil that I thought to do to them for the wickedness of their doings.\"[fn-59-P5978_2120860:47-nf] And by these passages it is declared that we ought not obstinately to stick to our decisions, but to modify them with reason and judgment, and that better courses should always be adopted and preferred, and that we should turn without any delay to that course which is considered the more profitable. For this above all that invaluable sentence teaches us, because though each man's end is known beforehand to Him before his birth, yet somehow He so orders all things by a plan and method for all, and with regard to man's disposition, that He decides on everything not by the mere exercise of His power, nor according to the ineffable knowledge which His Prescience possesses, but according to the present actions of men, and rejects or draws to Himself each one, and daily either grants or withholds His grace. And that this is so the election of Saul also shows us, of whose miserable end the foreknowledge of God certainly could not be ignorant, and yet He chose him out of so many thousands of Israel and anointed him king, rewarding the then existing merits of his life, and not considering the sin of his coming fall, so that after he became reprobate, God complains almost in human terms and, with man's feelings, as if He repented of his choice, saying: \"It repenteth Me that I have appointed Saul king: for he hath forsaken Me, and hath not performed My words;\" and again: \"But Samuel was grieved for Saul because the Lord repented that He had made Saul king over Israel.\"[fn-59-P5979_2122380:48-nf] Finally this that He afterwards executed, that the Lord also declares by the prophet Ezekiel that He will by His daily judgment do with all men, saying: \"Yea, if I shall say to the righteous that he shall surely live, and he trusting in his righteousness commit iniquity: all his righteousness shall be forgotten, and in his iniquity which he hath committed, in the same he shall die. And if I shall say to the wicked: Thou shalt surely die; and if he repent of his sin and do judgment and righteousness, and if that wicked man restore the pledge and render what he hath robbed, and walk in the commandments of life, and do no righteous thing, he shall surely live, he shall not die. None of his sins which he hath committed shall be imputed unto him.\"[fn-59-P5980_2123157:49-nf] Finally, when the Lord would for their speedy fall turn away His merciful countenance from the people, whom He had chosen out of all nations, the giver of the law interposes on their behalf and cries out: \"I beseech Thee, O Lord, this people have sinned a great sin; they have made for themselves gods of gold; and now if Thou forgivest their sin, forgive it; but if not, blot me out of Thy book which Thou hast written. To whom the Lord answered: If any man hath sinned before Me, I will blot him out of My book.\"[fn-59-P5981_2123698:50-nf] David also, when complaining in prophetic spirit of Judas and the Lord's persecutors, says: \"Let them be blotted out of the book of the living;\" and because they did not deserve to come to saving penitence because of the guilt of their great sin, he subjoins: \"And let them not be written among the righteous.\"[fn-59-P5982_2124034:51-nf] Finally in the case of Judas himself the meaning of the prophetic curse was clearly fulfilled, for when his deadly sin was completed, he killed himself by hanging, that he might not after his name was blotted out be converted and repent and deserve to be once more written among the righteous in heaven. We must therefore not doubt that at the time when he was chosen by Christ and obtained a place in the Apostolate, the name of Judas was written in the book of the living, and that he heard as well as the rest the words: \"Rejoice not because the devils are subject unto you, but rejoice because your names are written in heaven.\"[fn-59-P5983_2124696:52-nf] But because he was corrupted by the plague of covetousness and had his name struck out from that heavenly list, it is suitably said of him and of men like him by the prophet: \"O Lord, let all those that forsake Thee be confounded. Let them that depart from Thee be written in the earth, because they have forsaken the Lord, the vein of living waters.\" And elsewhere: \"They shall not be in the counsel of My people, nor shall they be written in the writing of the house of Israel, neither shall they enter into the land of lsrael.\"[fn-59-P5984_2125247:53-nf] ","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"}]