{"verses":["And the word of the Lord came to me, saying:","Son of man, set thy face against the children of Ammon, and thou\nshalt prophesy of them.","And thou shalt say to the children of Ammon:  Hear ye the word of\nthe Lord God:  Thus saith the Lord God:  Because thou hast said:  Ha, ha,\nupon my sanctuary, because it was profaned:  and upon the land of\nIsrael, because it was laid waste:  and upon the house of Juda, because\nthey are led into captivity:","Therefore will I deliver thee to the men of the east for an\ninheritance, and they shall place their sheepcotes in thee, and shall\nset up their tents in thee:  they shall eat thy fruits:  and they shall\ndrink thy milk.","And I will make Rabbath a stable for camels, and the children of\nAmmon a couching place for flocks:  and you shall know that I am the\nLord.","For thus saith the Lord God:  Because thou hast clapped thy hands\nand stamped with thy foot, and hast rejoiced with all thy heart against\nthe land of Israel:","Therefore behold I will stretch forth my hand upon thee, and will\ndeliver thee to be the spoil of nations, and will cut thee off from\namong the people, and destroy thee out of the lands, and break thee in\npieces:  and thou shalt know that I am the Lord.","Thus saith the Lord God:  Because Moab and Seir have said:  Behold\nthe house of Juda is like all other nations:","Therefore behold I will open the shoulder of Moab from the\ncities, from his cities, I say, and his borders, the noble cities of\nthe land of Bethiesimoth, and Beelmeon, and Cariathaim,","To the people of the east with the children of Ammon, and I will\ngive it them for an inheritance:  that there may be no more any\nremembrance of the children of Ammon among the nations.","And I will execute judgments in Moab:  and they shall know that I\nam the Lord.","Thus saith the Lord God:  Because Edom hath taken vengeance to\nrevenge herself of the children of Juda, and hath greatly offended, and\nhath sought revenge of them:","Therefore thus saith the Lord God:  I will stretch forth my hand\nupon Edom, and will take away out of it man and beast, and will make it\ndesolate from the south:  and they that are in Dedan shall fall by the\nsword.","And I will lay my vengeance upon Edom by the hand of my people\nIsrael:  and they shall do in Edom according to my wrath, and my fury:\nand they shall know my vengeance, saith the Lord God.","Thus saith the Lord God:  Because the Philistines have taken\nvengeance, and have revenged themselves with all their mind, destroying\nand satisfying old enmities:","Therefore thus saith the Lord God:  Behold I will stretch forth\nmy hand upon the Philistines, and will kill the killers, and will\ndestroy the remnant of the sea coast.","And I will execute great vengeance upon them, rebuking them in\nfury:  and they shall know that I am the Lord, when I shall lay my\nvengeance upon them."]}