[{"chapter":25,"verse":13,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-06","text":"15. What darkness, what raging madness rushing to its own destruction! You say that the mother of the Lord was present at the cross, you say that she was entrusted to the disciple John on account of her widowhood and solitary condition: as if upon your own showing, she had not four sons, and numerous daughters, with whose solace she might comfort herself? You also apply to her the name of widow which is not found in Scripture. And although you quote all instances in the Gospels, the words of John alone displease you. You say in passing that she was present at the cross, that you may not appear to have omitted it on purpose, and yet not a word about the women who were with her. I could pardon you if you were ignorant, but I see you have a reason for your silence. Let me point out then what John says,[fn-60-P6065_1805100:50-nf] \"But there were standing by the cross of Jesus his mother, and his mother's sister, Mary the wife of Clopas, and Mary Magdalene.\" No one doubts that there were two apostles called by the name James, James the son of Zebedee, and James the son of Alphaeus. Do you intend the comparatively unknown James the less, who is called in Scripture the son of Mary, not however of Mary the mother of our Lord, to be an apostle, or not? If he is an apostle, he must be the son of Alphaeus and a believer in Jesus, \"For neither did his brethren believe in him.\" If he is not an apostle, but a third James (who he can be I cannot tell), how can he be regarded as the Lord's brother, and how, being a third, can he be called less to distinguish him from greater, when greater and less are used to denote the relations existing, not between three, but between two? Notice, moreover, that the Lord's brother is an apostle, since Paul says,[fn-60-P6066_1806046:51-nf] \"Then after three years I went up to Jerusalem to visit Cephas, and tarried with him fifteen days. But other of the Apostles saw I none, save James the Lord's brother.\" And in the same Epistle,[fn-60-P6067_1806269:52-nf] \"And when they perceived the grace that was given unto me, James and Cephas and John, who were reputed to be pillars,\" etc. And that you may not suppose this James to be the son of Zebedee, you have only to read the Acts of the Apostles, and you will find that the latter had already been slain by Herod. The only conclusion is that the Mary who is described as the mother of James the less was the wife of Alphaeus and sister of Mary the Lord's mother, the one who is called by John the Evangelist \"Mary of Clopas,\" whether after her father, or kindred, or for some other reason. But if you think they are two persons because elsewhere we read, \"Mary the mother of James the less,\" and here, \"Mary of Clopas,\" you have still to learn that it is customary in Scripture for the same individual to bear different names. Raguel, Moses' father-in-law, is also called Jethro. Gedeon,[fn-60-P6068_1807165:53-nf] without any apparent reason for the change, all at once becomes Jerubbaal. Ozias, king of Judah, has an alternative, Azarias. Mount Tabor is called Itabyrium. Again Hermon is called by the Phenicians Sanior, and by the Amorites Sanir. The same tract of country is known by three names,[fn-60-P6069_1807478:54-nf] Negebh, Teman, and Darom in Ezekiel. Peter is also called Simon and Cephas. Judas the zealot in another Gospel is called Thaddaeus. And there are numerous other examples which the reader will be able to collect for himself from every part of Scripture.","title":"The Perpetual Virginity of Blessed Mary","author":false}]