{"verses":["And Balaam said to Balac:  Build me here seven altars, and prepare\nas many calves, and the same number of rams.","And when he had done according to the word of Balaam, they laid\ntogether a calf and a ram upon every altar.","And Balaam said to Balac:  Stand a while by thy burnt offering,\nuntil I go, to see if perhaps the Lord will meet me, and whatsoever he\nshall command, I will speak to thee.","And when he was gone with speed, God met him.  And Balaam speaking\nto him, said:  I have erected seven altars, and have laid on everyone a\ncalf and a ram.","And the Lord put the word in his mouth, and said:  Return to\nBalac, and thus shalt thou speak.","Returning he found Balac standing by his burnt offering, with all\nthe princes of the Moabites:","And taking up his parable, he said:  Balac king of the Moabites\nhath brought me from Aram, from the mountains of the east:  Come, said\nhe, and curse Jacob:  make haste and detest Israel.","How shall I curse him, whom God hath not cursed?  By what means\nshould I detest him, whom the Lord detesteth not?","I shall see him from the tops of the rocks, and shall consider\nhim from the hills.  This people shall dwell alone, and shall not be\nreckoned among the nations.","Who can count the dust of Jacob, and know the number of the\nstock of Israel?  Let my soul die the death of the just, and my last end\nbe like to them.","And Balac said to Balaam:  What is this that thou dost?  I sent\nfor thee to curse my enemies:  and thou contrariwise blessest them.","He answered him:  Can I speak any thing else but what the Lord\ncommandeth?","Balac therefore said:  Come with me to another place from whence\nthou mayest see part of Israel, and canst not see them all:  curse them\nfrom thence.","And when he had brought him to a high place, upon the top of\nmount Phasga, Balaam built seven altars, and laying on every one a calf\nand a ram,","He said to Balac:  Stand here by thy burnt offering while I go to\nmeet him.","And when the Lord had met him, and had put the word in his\nmouth, he said:  Return to Balac, and thus shalt thou say to him.","Returning he found him standing by his burnt sacrifice, and the\nprinces of the Moabites with him.  And Balac said to him:  What hath the\nLord spoken?","But he taking up his parable, said:  Stand, O Balac, and give\near:  hear, thou son of Sephor:","God is not a man, that he should lie, nor is the son of man,\nthat he should be changed.  Hath he said then, and will he not do?  hath\nhe spoken, and will he not fulfil?","I was brought to bless, the blessing I am not able to hinder.","There is no idol in Jacob, neither is there an image god to be\nseen in Israel.  The Lord his God is with him, and the sound of the\nvictory of the king in him.","God hath brought him out of Egypt, whose strength is like to the\nrhinoceros.","There is no soothsaying in Jacob, nor divination in Israel.  In\ntheir times it shall be told to Jacob and to Israel what God hath\nwrought.","Behold the people shall rise up as a lioness, and shall lift\nitself up as a lion:  it shall not lie down till it devour the prey, and\ndrink the blood of the slain.","And Balac said to Balaam:  Neither curse, nor bless him.","And he said:  Did I not tell thee, that whatsoever God should\ncommand me, that I would do?","And Balac said to him:  Come and I will bring thee to another\nplace; if peradventure it please God that thou mayest curse them from\nthence.","And when he had brought him upon the top of mount Phogor, which\nlooketh towards the wilderness,","Balaam said to him:  Build me here seven altars, and prepare as\nmany calves, and the same number of rams.","Balac did as Balaam had said:  and he laid on every altar, a calf\nand a ram."]}