[{"chapter":23,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"894","folder":"NPNF2-06","text":"10. As I pen her praises, my dear Pammachius seems suddenly to rise before me. His wife Paulina sleeps that he may keep vigil; she has gone before her husband that he remaining behind may be Christ's servant. Although he was his wife's heir, others-I mean the poor-are now in possession of his inheritance. He and Fabiola contended for the privilege of setting up a tent like that of Abraham[fn-32-P3265_859054:2370-nf] at Portus. The contest which arose between them was for the supremacy in shewing kindness. Each conquered and each was overcome. Both admitted themselves to be at once victors and vanquished for what each had desired to effect alone both accomplished together. They united their resources and combined their plans that harmony might forward what rivalry must have brought to nought. No sooner was the scheme broached than it was carried out. A house was purchased to serve as a shelter, and a crowd flocked into it. \"There was no more travail in Jacob nor distress in Israel.\"[fn-32-P3266_859712:2371-nf] The seas carried voyagers to find a welcome here on landing. Travellers left Rome in haste to take advantage of the mild coast before setting sail. What Publius once did in the island of Malta for one apostle and-not to leave room for gainsaying-for a single ship's crew,[fn-32-P3267_860014:2372-nf] Fabiola and Pammachius have done over and over again for large numbers; and not only have they supplied the wants of the destitute, but so universal has been their munificence that they have provided additional means for those who have something already. The whole world knows that a home for strangers has been established at Portus; and Britain has learned in the summer what Egypt and Parthia knew in the spring.","title":"The Letters of St. Jerome","author":false},{"chapter":23,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1421","folder":"NPNF2-06","text":"Love to occupy your mind with the reading of scripture. Do not in the good ground of your breast gather only a crop of darnel and wild oats. Do not let an enemy sow tares among the wheat when the householder is asleep[fn-51-P5138_1417744:3663-nf] (that is when the mind which ever cleaves to God is off its guard); but say always with the bride in the song of songs: \"By night I sought him whom my soul loveth. Tell me where thou feedest, where thou makest thy flock to rest at noon;\"[fn-51-P5139_1418007:3664-nf] and with the psalmist: \"my soul followeth hard after thee: thy right hand upholdeth me;\"[fn-51-P5140_1418131:3665-nf] and with Jeremiah: \"I have not found it hard.... to follow thee,\"[fn-51-P5141_1418218:3666-nf] for \"there is no grief in Jacob neither is there travail in Israel.\"[fn-51-P5142_1418316:3667-nf] When you were in the world you loved the things of the world. You rubbed your cheeks with rouge and used whitelead to improve your complexion. You dressed your hair and built up a tower on your head with tresses not your own. I shall say nothing of your costly earrings, your glistening pearls from the depths of the Red Sea,[fn-51-P5143_1418671:3668-nf] your bright green emeralds, your flashing onyxes, your liquid sapphires,-tones which turn the heads of matrons, and make them eager to possess the like. For you have relinquished the world and besides your baptismal vow have taken a new one; you have entered into a compact with your adversary and have said: \"I renounce thee, O devil, and thy world and thy pomp and thy works.\" Observe, therefore, the treaty that you have made, and keep terms with your adversary while you are in the way of this world. Otherwise he may some day deliver you to the judge and prove that you have taken what is his; and then the judge will deliver you to the officer-at once your foe and your avenger-and you will be cast into prison; into that outer darkness[fn-51-P5144_1419446:3669-nf] which surrounds us with the greater horror as it severs us from Christ the one true light.[fn-51-P5145_1419562:3670-nf] And you shall by no means come out thence till you have paid the uttermost farthing,[fn-51-P5146_1419671:3671-nf] that is, till you have expiated your most trifling sins; for we shall give account of every idle word in the day of judgment.[fn-51-P5147_1419832:3672-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":23,"verse":19,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":7,"source_paragraph":"74","folder":"NPNF2-10","text":"40. Furthermore, the Arians deny that in Godhead He is One with the Father.[fn-40-P4053_1031368:85-nf] Let them annul the Gospel, then, and silence the voice of Christ. For Christ Himself has said: \"I and the Father are one.\"[fn-40-P4054_1031866:86-nf] It is not I who say this: Christ has said it. Is He a deceiver, that He should lie?[fn-40-P4055_1031970:87-nf] Is He unrighteous, that He should claim to be what He never was.\" But of these matters we will deal severally, at greater length, in their proper place.","title":"Book I.","author":"St. Ambrose"},{"chapter":23,"verse":19,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":14,"source_paragraph":"124","folder":"NPNF2-10","text":"76. Seeing, then, that we find not the customary order prevailing, be content, Arian, to believe in a miraculous generation of the Son. Be content, I say, and if you believe me not, at least have respect unto the voice of God saying, \"To whom have ye esteemed Me to be like?\"[fn-41-P4179_1075842:154-nf] and again: \"God is not like a man that He should repent.\"[fn-41-P4180_1075921:155-nf] If, indeed, God works mysteriously, seeing that He doth not work any work, or fashion anything, or bring it to completion, by labor of hands, or in any course of days, \"for He spake, and they were made; He gave the word and they were created,\"[fn-41-P4181_1076188:156-nf] why should we not believe that He Whom we acknowledge as a Creator, mysteriously working, discerning it in His works, also begat His Son in a mysterious manner? Surely it is fitting that He should be regarded as having begotten the Son in a special and mysterious way. Let Him Who hath the grace of majesty unrivalled likewise have the glory of mysterious generation.","title":"Book I.","author":"St. Ambrose"},{"chapter":23,"verse":14,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"80","folder":"ANF-05","text":"In Genesis: \"And the Lord God said unto Abraham, Go out from thy country, and from thy kindred, and from thy father's house, and go into that land which I shall show thee: and I will make of thee a great nation, and I will bless thee, and I will magnify thy name; and thou shalt be blessed: and I will bless him that blesseth thee, and I will curse him that curseth thee. and in thee shall all the tribes of the earth be blessed.\"[fn-80-P8063_2689475:83-nf] On this same point in Genesis: \"And Isaac blessed Jacob.[fn-80-P8064_2689551:84-nf] Behold, the smell of my son is as the smell of a plentiful field which the Lord hath blessed: and God give thee of the dew of heaven, and of the fertility of the earth, abundance of corn, and wine, and oil: and peoples shall obey thee, and princes shall worship thee: and thou shalt be lord over thy brother, and the sons of thy father shall worship thee; and he that curseth thee shall be cursed, and he that blesseth thee shall be blessed.\"[fn-80-P8065_2690059:85-nf] On this matter too in Genesis: \"But when Joseph saw that his father placed his right hand on the head of Ephraim, it seemed displeasing to him: and Joseph laid hold of his father's hand, to lift it from the head of Ephraim on to the head of Manasseh. Moreover, Joseph said unto his father, Not so, my father: this is my first-born; place thy right hand upon his head. But he would not, and said, I know it, my son, I know it: and he also shall be a people, and he shall be exalted; but his younger brother shall be greater than he, and his seed shall become a multitude of nations.\"[fn-80-P8066_2690666:86-nf] Moreover in Genesis: \"Judah, thy brethren shall praise thee: thine hand shall be upon the back of thine enemies; the sons of thy father shall worship thee. Judah is a lion's whelp: from the slender twig,[fn-80-P8067_2690958:87-nf] my son, thou hast ascended: thou layedst down and sleepedst as a lion, and as a lion's whelp. Who shall stir him up? There shalt not fail a prince from Judah, and a leader from his loins, until those things entrusted to him shall come; and he is the hope of the nations: binding his foal unto the vine, and his ass's colt unto the branch of the vine;[fn-80-P8068_2691600:88-nf] he shall wash his garments in wine, and his clothing in the blood of the grape: terrible are his eyes with wine, and his teeth are whiter than milky,\"[fn-80-P8069_2691857:89-nf] Hence in Numbers it is written concerning our people: \"Behold, the people shall rise up as a lion-like people.\"[fn-80-P8070_2691991:90-nf] In Deuteronomy: \"Ye Gentiles shall be for the head; but this unbelieving people shall be for the tail.\"[fn-80-P8071_2692116:91-nf] Also in Jeremiah: \"Hear the sound of the trumpet. And they said, We will not hear: for this cause the nations shall hear, and they who shall feed their cattle among them.\"[fn-80-P8072_2692311:92-nf] In the seventeenth Psalm: \"Thou shalt establish me the head of the nations: a people whom I have not known have served me: at the hearing of the ear they have obeyed me.\"[fn-80-P8073_2692500:93-nf] Concerning this very thing the Lord says in Jeremiah: \"Before I formed thee in the belly, I knew thee; and before thou wentest forth from the womb, I sanctified thee, and established thee as a prophet among the nations.\"[fn-80-P8074_2692745:94-nf] Also in Isaiah: \"Behold, I have manifested him for a witness to the nations, a prince and a commander to the peoples.\"[fn-80-P8075_2692880:95-nf] Also in the same: \"Nations which have not known Thee shall call upon Thee; and peoples which were ignorant of Thee shall flee to Thee.\"[fn-80-P8076_2693033:96-nf] In the same, moreover: \"And in that day there shall be a root of Jesse, which shall rise to rule in all the nations; in Him shall the Gentiles hope: and His rest shall be honour.\"[fn-80-P8077_2693231:97-nf] In the same again: \"The land of Zebulon, and the land of Nephtalim, by the way of the sea, and ye others who inhabit the maritime places, and beyond Jordan[fn-80-P8078_2693405:98-nf] of the nations. People that walk in darkness, behold yea great light; ye who dwell in the region of the shadow of death, the light shall shine upon you.\"[fn-80-P8079_2693595:99-nf] Also in the same: \"Thus saith the Lord God to Christ my Lord, whose right hand I hold, that the nations may hear Him; and I will break asunder the strength of kings, I will open before Him gates; and cities shall not be shut.\"[fn-80-P8080_2693843:100-nf] Also in the same: \"I come to gather together all nations and tongues; and they shall come, and see my glory. And I will send out over them a standard, and I will send those that are preserved among them to the nations which are afar off, which have not heard my name nor seen my glory; and they shall declare my glory to the nations.\"[fn-80-P8081_2694198:101-nf] Also in the same: \"And in all these things they are not converted; therefore He shall lift up a standard to the nations which are afar, and He will draw them from the end of the earth.\"[fn-80-P8082_2694410:102-nf] Also in the same: \"Those who had not been told of Him shall see, and they who have not heard shall understand.\"[fn-80-P8083_2694545:103-nf] Also in the same: \"I have been made manifest to those who seek me not: I have been formal of those who asked not after me. I said, Lo, here am I, to a nation that has not called upon my! name.\"[fn-80-P8084_2694760:104-nf] Of this same thing, in the Acts of the Apostles, Paul says: \"It was necessary that the word of God should first be shown to you; but since ye put it from you, and judged yourselves unworthy of eternal life, lo, we turn to the Gentiles: for thus said the Lord by the Scriptures, Behold, I have set Thee a light among the nations, that Thou shouldest be for salvation even to the ends of the earth.\"[fn-80-P8085_2695178:105-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":23,"verse":19,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"159","folder":"ANF-05","text":"In Isaiah: \"I have spread out my hands all day to a people disobedient and contradicting me, who walk in ways that are not good, but after their own sins.\"[fn-83-P8315_2746344:252-nf] Also in Jeremiah: \"Come, let us cast the tree into His bread, and let us blot out His life from the earth.\"[fn-83-P8316_2746556:253-nf] Also in Deuteronomy: \"And Thy life shall be hanging (in doubt) before Thine eyes; and Thou shall fear day and night, and shalt not trust to Thy life.\"[fn-83-P8317_2746727:254-nf] Also in the twenty-first Psalm: \"They tore my hands and my feet;[fn-83-P8318_2746817:255-nf] they numbered all my bones. And they gazed upon me, and saw me, and divided my garments among them, and upon my vesture they cast a lot. But Thou, O Lord, remove not Thy help far from me; attend unto my help. Deliver my soul from the sword, and my only one from the paw[fn-83-P8319_2747252:256-nf] of the dog. Save me from the mouth of the lion, and my lowliness from the horns of the unicorns. I will declare Thy name unto my brethren; in the midst of the Church I will praise Thee.\"[fn-83-P8320_2747454:257-nf] Also in the cxviiith Psalm: \"Pierce my flesh with nails through fear of Thee.\"[fn-83-P8321_2747557:258-nf] Also in the cxlth Psalm: \"The lifting up of my hands is an evening sacrifice.\"[fn-83-P8322_2747658:259-nf] Of which sacrifice Sophonias said: \"Fear from the presence of the Lord God, since His day is near, because the Lord hath prepared His sacrifice, He hath sanctified His elect.\"[fn-83-P8323_2747854:260-nf] Also in Zechariah: \"And they shall look upon me, whom they have pierced.\"[fn-83-P8324_2747947:261-nf] Also in the eighty-seventh Psalm: \"I have called unto Thee, O Lord, the whole day; I have stretched out my hands unto Thee.\"[fn-83-P8325_2748094:262-nf] Also in Numbers: \"Not as a man is God suspended, nor as the son of man does He suffer threats.\"[fn-83-P8326_2748214:263-nf] Whence in the Gospel the Lord says: \"As Moses lifted up the serpent in the wilderness, even so must the Son of man be lifted up, that whosoever believeth in the Son may have life eternal.\"[fn-83-P8327_2748426:264-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":23,"verse":23,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":95,"source_paragraph":"381","folder":"ANF-04","text":"The true God, however, neither employs irrational animals, nor any individuals whom chance may offer,[fn-97-P9729_2530123:373-nf] to convey a knowledge of the future; but, on the contrary, the most pure and holy of human souls, whom He inspires and endows with prophetic power. And therefore, whatever else in the Mosaic writings may excite our wonder, the following must be considered as fitted to do so: \"Ye shall not practise augury, nor observe the flight of birds; \"[fn-97-P9730_2530510:374-nf] and in another place: \"For the nations whom the Lord thy God will destroy from before thy face, shall listen to omens and divinations; but as for thee, the Lord thy God has not suffered thee to do so.\"[fn-97-P9731_2530790:375-nf] And he adds: \"A prophet shall the Lord your God raise up unto you from among your brethren.\"[fn-97-P9732_2530919:376-nf] On one occasion, moreover, God, wishing by means of an augur to turn away (His people) from the practice of divination, caused the spirit that was in the augur to speak as follows: \"For there is no enchantment in Jacob, nor is there divination in Israel. In due time will it be declared to Jacob and Israel what the Lord will do.\"[fn-97-P9733_2531278:377-nf] And now, we who knew these and similar sayings wish to observe this precept with the mystical meaning, viz., \"Keep thy heart with all diligence,\"[fn-97-P9734_2531451:378-nf] that nothing of a demoniacal nature may enter into our minds, or any spirit of our adversaries turn our imagination whither it chooses. But we pray that the light of the knowledge of the glory of God may shine in our hearts, and that the Spirit of God may dwell in our imaginations, and lead them to contemplate the things of God; for \"as many as are led by the Spirit of God, they are the sons of God.\"[fn-97-P9735_2531876:379-nf] ","title":"Book IV.","author":"Origen"},{"chapter":23,"verse":2,"source_code":"npnf2_10_npnf2_10_53_letter_xli_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-10","text":"24. You see how ready to teach the Lord is, that He may by His own example provoke you to piety, for He is ready to teach when He rebukes. So when accusing the Jews, He says: \"O My people, what have I done to thee, or wherein have I troubled thee, or wherein have I wearied thee? Answer Me. Is it because I brought thee out of the land of Egypt, and delivered thee from the house of bondage?\" adding: \"And I sent before thy face Moses and Aaron and Miriam.\"[fn-80-P8090_2161473:36-nf] Remember what Balaam conceived against thee,[fn-80-P8091_2161559:37-nf] seeking the aid of magic art, but I suffered him not to hurt thee. Thou wast indeed weighed down an exile in foreign lands, thou wast oppressed with heavy burdens. I sent before thy face Moses and Aaron and Miriam, and he who spoiled the exile was first spoiled himself. Thou who hadst lost what was thine, didst obtain that which was another's, being freed from the enemies who were hedging thee in, and safe in the midst of the waters thou sawest the destruction of thine enemies, when the same waves which surrounded and carried thee on thy way, pouring back, drowned the enemy.[fn-80-P8092_2162161:38-nf] Did I not, when food was lacking to thee passing through the desert, supply a rain of food, and nourishment around thee, whithersoever thou wentest? Did I not, after subduing all thine enemies, bring thee into the region of Eshcol?[fn-80-P8093_2162413:39-nf] Did I not deliver up thee Sihon, King of the Amorites[fn-80-P8094_2162487:40-nf] (that is, the proud one, the leader of them that provoked thee)? Did I not deliver up to thee alive the King of Ai,[fn-80-P8095_2162622:41-nf] whom after the ancient curse thou didst condemn to be fastened to the wood and raised upon the cross? Why should I speak of the troops of the five kings which were slain[fn-80-P8096_2162816:42-nf] in endeavouring to deny thee the land given to thee? And now what is required of thee in return for all this, but to do judgment and justice, to love mercy, and to be ready to walk with the Lord thy God?[fn-80-P8097_2163041:43-nf] ","title":"Letter XLI.","author":"St. Ambrose"},{"chapter":23,"verse":19,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"105","folder":"ANF-01","text":"\"God is not as a man.\"[fn-95-P9550_2792369:40-nf] He thus shows that all men are indeed guilty of falsehood, inasmuch as they change from one thing to another (metafero/menoi); but such is not the case with God, for He always continues true, perfecting whatever He wishes.","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"}]