{"verses":["And I turned, and lifted up my eyes, and saw:  and behold four\nchariots came out from the midst of two mountains:  and the mountains\nwere mountains of brass.","In the first chariot were red horses, and in the second chariot\nblack horses.","And in the third chariot white horses, and in the fourth chariot\ngrisled horses, and strong ones.","And I answered, and said to the angel that spoke in me:  What are\nthese, my lord?","And the angel answered, and said to me:  These are the four winds\nof the heaven, which go forth to stand before the Lord of all the\nearth.","That in which were the black horses went forth into the land of\nthe north, and the white went forth after them:  and the grisled went\nforth to the land the south.","And they that were most strong, went out, and sought to go, and to\nrun to and fro through all the earth.  And he said:  Go, walk throughout\nthe earth:  and they walked throughout the earth.","And he called me, and spoke to me, saying:  Behold they that go\nforth into the land of the north, have quieted my spirit in the land of\nthe north.","And the word of the Lord came to me, saying:","Take of them of the captivity, of Holdai, and of Tobias, and of\nIdaias; thou shalt come in that day, a shalt go into the house of\nJosias, the son of Sophonias, who came out of Babylon.","And thou shalt take gold and silver:  and shalt make crowns, and\nthou shalt set them on the head of Jesus the son of Josedec, the high\npriest.","And thou shalt speak to him, saying:  Thus saith the Lord of\nhosts, saying:  BEHOLD A MAN, THE ORIENT IS HIS NAME:  and under him\nshall he spring up, a shall build a temple to the Lord.","Yea, he shall build a temple to the Lord:  and he shall bear the\nglory, and shall sit, and rule upon his throne:  and he shall be a\npriest upon his throne, and the counsel of peace shall be between them\nboth.","And the crowns shall be to Helem, and Tobias, and Idaias, and to\nHem, the son of Sophonias, a memorial in the temple of the Lord.","And they that are far off, shall come and shall build in the\ntemple of the Lord:  and you shall know that the Lord of hosts sent me\nto you.  But this shall come to pass, if hearing you will hear the voice\nof the Lord your God."]}