[{"chapter":69,"verse":31,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":53,"source_paragraph":"166","folder":"ANF-01","text":"The Lord, brethren, stands in need of nothing; and He desires nothing of any one, except that confession be made to Him. For, says the elect David, \"I will confess unto the Lord ; and that will please Him more than a young bullock that hath horns and hoofs. Let the poor see it, and be glad.\"[fn-5-P560_96406:231-nf] And again he saith, \"Offer[fn-5-P561_96457:232-nf] unto God the sacrifice of praise, and pay thy vows unto the Most High. And call upon Me in the day of thy trouble: I will deliver thee, and thou shalt glorify Me.\"[fn-5-P562_96645:233-nf] For \"the sacrifice of God is a broken spirit.\"[fn-5-P563_96713:234-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":69,"verse":21,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":20,"source_paragraph":"128","folder":"ANF-07","text":" But respecting the food and the drink which they offered to Him before they fastened Him to the cross, David thus speaks in the sixty-eighth Psalm:[fn-14-P1487_614369:260-nf] \"And they gave me gall for my meat; and in my thirst they gave me vinegar to drink.\"The Sibyl foretold that this also would happen:-","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":69,"verse":22,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":23,"source_paragraph":"118","folder":"NPNF1-06","text":"71. Here indeed arises a question in no way to be blinked, that to this precept of the Lord, wherein He exhorts us to love our enemies, and to do good to those who hate us, and to pray for those who persecute us, many other parts of Scripture seem to those who consider them less diligently and soberly to stand opposed; for in the prophets there are found many imprecations against enemies, which are thought to be curses: as, for instance, that one, \"Let their table become a snare,\"[fn-5-P534_188920:205-nf] and the other things which are said there; and that one, \"Let his children be fatherless, and his wife a widow,\"[fn-5-P535_189054:206-nf] and the other statements which are made either before or afterwards in the same Psalm by the prophet, as bearing on the case of Judas. Many other statements are found in all parts of Scripture, which may seem contrary both to this precept of the Lord, and to that apostolic one, where it is said, \"Bless; and curse not; \"[fn-5-P536_189395:207-nf] while it is both written of the Lord, that He cursed the cities which received not His word;[fn-5-P537_189509:208-nf] and the above-mentioned apostle thus spoke respecting a certain man, \"The Lord will reward him according to his works.\"[fn-5-P538_189670:209-nf] ","title":"Book I.","author":"Augustine"},{"chapter":69,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"387","folder":"NPNF2-06","text":"2. I know that as you read these words you will knit your brows, and fear that my freedom of speech is sowing the seeds of fresh quarrels; and that, if you could, you would gladly put your finger on my mouth to prevent me from even speaking of things which others do not blush to do. But, I ask you, wherein have I used too great license? Have I ever embellished my dinner plates with engravings of idols? Have I ever, at a Christian banquet, set before the eyes of virgins the polluting spectacle of Satyrs embracing bacchanals? or have I ever assailed any one in too bitter terms? Have I ever complained of beggars turned millionaires? Have I ever censured heirs for the funerals which they have given to their benefactors?[fn-10-P1049_225634:711-nf] The one thing that I have unfortunately said has been that virgins ought to live more in the company of women than of men,[fn-10-P1050_225790:712-nf] and by this I have made the whole city look scandalized and caused every one to point at me the finger of scorn. \"They that hate me without a cause are more than the hairs of mine head,\"[fn-10-P1051_226017:713-nf] and I am become \"a proverb to them.\"[fn-10-P1052_226074:714-nf] Do you suppose after this that I will now say anything rash?","title":"The Letters of St. Jerome","author":false},{"chapter":69,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"387","folder":"NPNF2-06","text":"2. I know that as you read these words you will knit your brows, and fear that my freedom of speech is sowing the seeds of fresh quarrels; and that, if you could, you would gladly put your finger on my mouth to prevent me from even speaking of things which others do not blush to do. But, I ask you, wherein have I used too great license? Have I ever embellished my dinner plates with engravings of idols? Have I ever, at a Christian banquet, set before the eyes of virgins the polluting spectacle of Satyrs embracing bacchanals? or have I ever assailed any one in too bitter terms? Have I ever complained of beggars turned millionaires? Have I ever censured heirs for the funerals which they have given to their benefactors?[fn-10-P1049_225634:711-nf] The one thing that I have unfortunately said has been that virgins ought to live more in the company of women than of men,[fn-10-P1050_225790:712-nf] and by this I have made the whole city look scandalized and caused every one to point at me the finger of scorn. \"They that hate me without a cause are more than the hairs of mine head,\"[fn-10-P1051_226017:713-nf] and I am become \"a proverb to them.\"[fn-10-P1052_226074:714-nf] Do you suppose after this that I will now say anything rash?","title":"The Letters of St. Jerome","author":false},{"chapter":69,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1112","folder":"NPNF2-06","text":"19. In her frequent sicknesses and infirmities she used to say, \"when I am weak, then am I strong:\"[fn-40-P4060_1092319:2916-nf] \"we have our treasure in earthen vessels\"[fn-40-P4061_1092384:2917-nf] until \"this corruptible shall have put on incorruption and this mortal shall have put on immortality\"[fn-40-P4062_1092510:2918-nf] and again \"as the sufferings of Christ abound in us, so our consolation also aboundeth by Christ:\"[fn-40-P4063_1092631:2919-nf] and then as ye are partakers of the sufferings, so shall ye be also of the consolation.[fn-40-P4064_1092741:2920-nf] In sorrow she used to sing: \"Why art thou cast down, O my soul? and why art thou disquieted within me? hope thou in God for I shall yet praise him who is the health of my countenance and my God.\"[fn-40-P4065_1092960:2921-nf] In the hour of danger she used to say: \"If any man will come after me, let him deny himself and take up his cross and follow me:\"[fn-40-P4066_1093112:2922-nf] and again \"whosoever will save his life shall lose it,\" and \"whosoever will lose his life for my sake the same shall save it.\"[fn-40-P4067_1093261:2923-nf] When the exhaustion of her substance and the ruin of her property were announced to her she only said: \"What is a man profited, if he shall gain the whole world and lose his own soul? or what shall a man give in exchange for his soul:\"[fn-40-P4068_1093521:2924-nf] and \"naked came I out of my mother's womb, and naked shall I return thither. The Lord gave, and the Lord hath taken away: blessed be the name of the Lord:\"[fn-40-P4069_1093697:2925-nf] and Saint John's words, \"Love not the world neither the things that are in the world. For all that is in the world, the lust of the flesh, and the lust of the eyes and the pride of life, is not of the Father but is of the world. And the world passeth away and the lust thereof.\"[fn-40-P4070_1094003:2926-nf] I know that when word was sent to her of the serious illnesses of her children and particularly of Toxotius whom she dearly loved, she first by her self-control fulfilled the saying: \"I was troubled and I did not speak,\"[fn-40-P4071_1094254:2927-nf] and then cried out in the words of scripture, \"He that loveth son or daughter more than me is not worthy of me.\"[fn-40-P4072_1094389:2928-nf] And she prayed to the Lord and said: Lord \"preserve thou the children of those that are appointed to die,\"[fn-40-P4073_1094525:2929-nf] that is, of those who for thy sake every day die bodily. I am aware that a talebearer-a class of persons who do a great deal of harm-once told her as a kindness that owing to her great fervour in virtue some people thought her mad and declared that something should be done for her head. She replied in the words of the apostle, \"we are made a spectacle unto the world and to angels and to men,\"[fn-40-P4074_1094944:2930-nf] and \"we are fools for Christ's sake\"[fn-40-P4075_1095005:2931-nf] but \"the foolishness of God is wiser than men.\"[fn-40-P4076_1095076:2932-nf] It is for this reason she said that even the Saviour says to the Father, \"Thou knowest my foolishness,\"[fn-40-P4077_1095202:2933-nf] and again \"I am as a wonder unto many, but thou art my strong refuge.\"[fn-40-P4078_1095295:2934-nf] \"I was as a beast before thee; nevertheless I am continually with thee.\"[fn-40-P4079_1095409:2935-nf] In the gospel we read that even His kinsfolk desired to bind Him as one of weak mind.[fn-40-P4080_1095518:2936-nf] His opponents also reviled him saying \"thou art a Samaritan and hast a devil,\"[fn-40-P4081_1095621:2937-nf] and another time \"he casteth out devils through Beelzebub the chief of the devils.\"[fn-40-P4082_1095727:2938-nf] But let us, she continued, listen to the exhortation of the apostle, \"Our rejoicing is this, the testimony of our conscience that in simplicity and sincerity ...by the grace of God we have had our conversation in the world.\"[fn-40-P4083_1095973:2939-nf] And let us hear the Lord when He says to His apostles, \"If ye were of the world the world would love his own; but because ye are not of the world ...therefore the world hateth you.\"[fn-40-P4084_1096175:2940-nf] And then she turned to the Lord Himself, saying, \"Thou knowest the secrets of the heart,\"[fn-40-P4085_1096292:2941-nf] and \"all this is come upon us; yet have we not forgotten thee, neither have we dealt falsely in thy covenant; our heart is not turned back.\"[fn-40-P4086_1096470:2942-nf] \"Yea for thy sake are we killed all the day long; we are counted as sheep for the slaughter.\"[fn-40-P4087_1096587:2943-nf] But \"the Lord is on my side: I will not fear what man doeth unto me.\"[fn-40-P4088_1096688:2944-nf] She had read the words of Solomon, \"My son, honour the Lord and thou shalt be made strong; and beside the Lord fear thou no man.\"[fn-40-P4089_1096847:2945-nf] These passages and others like them she used as God's armour against the assaults of wickedness, and particularly to defend herself against the furious onslaughts of envy; and thus by patiently enduring wrongs she soothed the violence of the most savage breasts. Down to the very day of her death two things were conspicuous in her life, one her great patience and the other the jealousy which was manifested towards her. Now jealousy gnaws the heart of him who harbours it: and while it strives to injure its rival raves with all the force of its fury against itself.","title":"The Letters of St. Jerome","author":false},{"chapter":69,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1425","folder":"NPNF2-06","text":"10. After you have paid the most careful attention to your thoughts, you must then put on the armour of fasting and sing with David: \"I chastened my soul with fasting,\"[fn-51-P5178_1425771:3699-nf] and \"I have eaten ashes like bread,\"[fn-51-P5179_1425831:3700-nf] and \"as for me when they troubled me my clothing was sackcloth.\"[fn-51-P5180_1425917:3701-nf] Eye was expelled from paradise because she had eaten of the forbidden fruit. Elijah on the other hand after forty days of fasting was carried in a fiery chariot into heaven. For forty days and forty nights Moses lived by the intimate converse which he had with God, thus proving in his own case the complete truth of the saying, \"man doth not live by bread only but by every word that proceedeth out of the mouth of the Lord.\"[fn-51-P5181_1426373:3702-nf] The Saviour of the world, who in His virtues and His mode of life has left us an example to follow,[fn-51-P5182_1426497:3703-nf] was, immediately after His baptism, taken up by the spirit that He might contend with the devil,[fn-51-P5183_1426633:3704-nf] and after crushing him and overthrowing him might deliver him to his disciples to trample under foot. For what says the apostle? \"God shall bruise Satan under your feet shortly.\"[fn-51-P5184_1426834:3705-nf] And yet after the Saviour had fasted forty days, it was through food that the old enemy laid a snare for him, saying, \"If thou be the Son of God, command that these stones be made bread.\"[fn-51-P5185_1427045:3706-nf] Under the law, in the seventh month after the blowing of trumpets and on the tenth day of the month, a fast was proclaimed for the whole Jewish people, and that soul was cut off from among his people which on that day preferred self-indulgence to self-denial.[fn-51-P5186_1427327:3707-nf] In Job it is written of behemoth that \"his strength is in his loins, and his force is in the navel of his belly.\"[fn-51-P5187_1427483:3708-nf] Our foe uses the heat of youthful passion to tempt young men and maidens and \"sets on fire the wheel of our birth.\"[fn-51-P5188_1427638:3709-nf] He thus fulfils the words of Hosea, \"they are all adulterers, their heart is like an oven;\"[fn-51-P5189_1427763:3710-nf] an oven which only God's mercy and severe fasting can extinguish. These are \"the fiery darts\"[fn-51-P5190_1427885:3711-nf] with which the devil wounds men and sets them on fire, and it was these which the king of Babylon used against the three children. But when he made his fire forty-nine cubits high[fn-51-P5191_1428087:3712-nf] he did but turn to his own ruin[fn-51-P5192_1428165:3713-nf] the seven weeks which the Lord had appointed for a time of salvation.[fn-51-P5193_1428283:3714-nf] And as then a fourth bearing a form like the son of God slackened the terrible heat[fn-51-P5194_1428389:3715-nf] and cooled the flames of the blazing fiery furnace, until, menacing as they looked, they became quite harmless, so is it now with the virgin soul. The dew of heaven and severe fasting quench in a girl the flame of passion and enable her soul even in its earthly tenement to live the angelic life. Therefore the chosen vessel[fn-51-P5195_1428737:3716-nf] declares that concerning virgins he has no commandment of the Lord.[fn-51-P5196_1428827:3717-nf] For you must act against nature or rather above nature if you are to forswear your natural function, to cut off your own root, to cull no fruit but that of virginity, to abjure the marriage-bed, to shun intercourse with men, and while in the body to live as though out of it.","title":"The Letters of St. Jerome","author":false},{"chapter":69,"verse":3,"source_code":"npnf1_01_npnf1_01_11_book_iii_","source_chapter":8,"source_paragraph":"32","folder":"NPNF1-01","text":"10. Therefore I fell among men proudly raving, very carnal, and voluble, in whose mouths were the snares of the devil-the birdlime being composed of a mixture of the syllables of Thy name, and of our Lord Jesus Christ, and of the Paraclete, the Holy Ghost, the Comforter.[fn-4-P478_147308:13-nf] These names departed not out of their mouths, but so far forth as the sound only and the clatter of the tongue, for the heart was empty of truth. Still they cried, \"Truth, Truth,\" and spoke much about it to me, \"yet was it not in them;\"[fn-4-P479_148411:14-nf] but they spake falsely not of Thee only-who, verily, art the Truth-but also of these elements of this world, Thy creatures. And I, in truth, should have passed by philosophers, even when speaking truth concerning them, for love of Thee, my Father, supremely good, beauty of all things beautiful. O Truth, Truth! how inwardly even then did the marrow of my soul pant after Thee, when they frequently, and in a multiplicity of ways, and in numerous and huge books, sounded out Thy name to me, though it was but a voice![fn-4-P480_148949:15-nf] And these were the dishes in which to me, hungering for Thee, they, instead of Thee, served up the sun and moon, Thy beauteous works-but yet Thy works, not Thyself, nay, nor Thy first works. For before these corporeal works are Thy spiritual ones, celestial and shining though they be. But I hungered and thirsted not even after those first works of Thine, but after Thee Thyself, the Truth, \"with whom is no variableness, neither shadow of turning;\"[fn-4-P481_150281:16-nf] yet they still served up to me in those dishes glowing phantasies, than which better were it to love this very sun (which, at least, is true to our sight), than those illusions which deceive the mind through the eye. And yet, because I supposed them to be Thee, I fed upon them; not with avidity, for Thou didst not taste to my mouth as Thou art, for Thou wast not these empty fictions; neither was I nourished by them, but the rather exhausted. Food in our sleep appears like our food awake; yet the sleepers are not nourished by it, for they are asleep. But those things were not in any way like unto Thee as Thou hast now spoken unto me, in that those were corporeal phantasies, false bodies, than which these true bodies, whether celestial or terrestrial, which we perceive with our fleshly sight, are much more certain. These things the very beasts and birds perceive as well as we, and they are more certain than when we imagine them. And again, we do with more certainty imagine them, than by them conceive of other greater and infinite bodies which have no existence. With such empty husks was I then fed, and was not fed. But Thou, my Love, in looking for whom I fail[fn-4-P482_151475:17-nf] that I may be strong, art neither those bodies that we see, although in heaven, nor art Thou those which we see not there; for Thou hast created them, nor dost Thou reckon them amongst Thy greatest works. How far, then, art Thou from those phantasies of mine, phantasies of bodies which are not at all, than which the images of those bodies which are, are more certain, and still more certain the bodies themselves, which yet Thou art not; nay, nor yet the soul, which is the life of the bodies. Better, then, and more certain is the life of bodies than the bodies themselves. But Thou art the life of souls, the life of lives, having life in Thyself; and Thou changest not, O Life of my soul.","title":"Book III.","author":"Augustine"},{"chapter":69,"verse":23,"source_code":"anf_04_anf04_13_book_ii_","source_chapter":2,"source_paragraph":"11","folder":"ANF-04","text":"Very lately, best beloved fellow-servant in the Lord, I, as my ability permitted, entered for your benefit at some length into the question what course is to be followed by a holy woman when her marriage has (in whatever way) been brought to an end. Let us now turn our attention to the next best advice, in regard of human infirmity; admonished hereto by the examples of certain, who, when an opportunity for the practice of Continence has been offered them, by divorce, or by the decease of the husband, have not only thrown away the opportunity of attaining so great a good, but not even in their remarriage have chosen to be mindful of the rule that \"above all[fn-8-P840_200607:1-nf] they marry in the Lord.\" And thus my mind has been thrown into confusion, in the fear that, having exhorted you myself to perseverance in single husbandhood and widowhood, I may now, by the mention of precipitate[fn-8-P841_200864:2-nf] marriages, put \"an occasion of falling\"[fn-8-P842_200919:3-nf] in your way. But if you are perfect in wisdom, you know, of course, that the course which is the more useful is the course which you must keep. But, inasmuch as that course is difficult, and not without its embarrassments,[fn-8-P843_201292:4-nf] and on this account is the highest aim of (widowed) life, I have paused somewhat (in my urging you to it); nor would there have been any causes for my recurring to that point also in addressing you, had I not by this time taken up a still graver solicitude. For the nobler is the continence of the flesh which ministers to widowhood, the more pardonable a thing it seems if it be not persevered in. For it is then when things are difficult that their pardon is easy. But in as far as marrying \"in the Lord\" is permissible, as being within our power, so far more culpable is it not to observe that which you can observe. Add to this the fact that the apostle, with regard to widows and the unmarried, advises them to remain permanently in that state, when he says, \"But I desire all to persevere in (imitation of) my example: \"[fn-8-P844_202138:5-nf] but touching marrying \"in the Lord,\" he no longer advises, but plainly[fn-8-P845_202229:6-nf] bids.[fn-8-P846_202306:7-nf] Therefore in this case especially, if we do not obey, we run a risk, because one may with more impunity neglect an \"advice\" than an \"order; \"in that the former springs from counsel, and is proposed to the will (for acceptance or rejection): the other descends from authority, and is bound to necessity. In the former case, to disregard appears liberty, in the latter, contumacy.","title":"Book II.","author":"Tertullian"},{"chapter":69,"verse":32,"source_code":"npnf1_03_npnf1_03_15_book_ix_","source_chapter":3,"source_paragraph":"16","folder":"NPNF1-03","text":"1. We certainly seek a trinity,-not any trinity, but that Trinity which is God, and the true and supreme and only God. Let my hearers then wait, for we are still seeking. And no one justly finds fault with such a search, if at least he who seeks that which either to know or to utter is most difficult, is steadfast in the faith. But whosoever either sees or teaches better, finds fault quickly and justly with any one who confidently affirms concerning it. \"Seek God,\" he says, \"and your heart shall live;\"[fn-13-P1312_584545:1-nf] and lest any one should rashly rejoice that he has, as it were, apprehended it, \"Seek,\" he says, \"His face evermore.\"[fn-13-P1313_584680:2-nf] And the apostle: \"if any man,\" he says, \"think that he knoweth anything, he knoweth nothing yet as he ought to know. But if any man love God, the same is known of Him.\"[fn-13-P1314_584863:3-nf] He has not said, has known Him, which is dangerous presumption, but \"is known of Him.\" So also in another place, when he had said, \"But now after that ye have known God:\" immediately correcting himself, he says, \"or rather are known of God.\"[fn-13-P1315_585124:4-nf] And above all in that other place, \"Brethren,\" he says, \"I count not myself to have apprehended: but this one thing I do, forgetting those things which are behind, and reaching forth unto those things which are before, I press in purpose[fn-13-P1316_585378:5-nf] toward the mark, for the prize of the high calling of God in Christ Jesus. Let us therefore, as many as be perfect, be thus minded.\"[fn-13-P1317_585539:6-nf] Perfection in this life, he tells us, is nothing else than to forget those things which are behind, and to reach forth and press in purpose toward those things which are before. For he that seeks has the safest purpose, [who seeks] until that is taken hold of whither we are tending, and for which we are reaching forth. But that is the right purpose which starts from faith. For a certain faith is in some way the starting-point of knowledge; but a certain knowledge will not be made perfect, except after this life, when we shall see face to face.[fn-13-P1318_586110:7-nf] Let us therefore be thus minded, so as to know that the disposition to seek the truth is more safe than that which presumes things unknown to be known. Let us therefore so seek as if we should find, and so find as if we were about to seek. For \"when a man hath done, then he beginneth.\"[fn-13-P1319_586417:8-nf] Let us doubt without unbelief of things to be believed; let us affirm without rashness of things to be understood: authority must be held fast in the former, truth sought out in the latter. As regards this question, then, let us believe that theFather, and the Son, and the Holy Spirit is one God, the Creator and Ruler of the whole creature; and that the Father is not the Son, nor the Holy Spirit either the Father or the Son, but a trinity of persons mutually interrelated, and a unity of an equal essence. And let us seek to understand this, praying for help from Himself, whom we wish to understand; and as much as He grants, desiring to explain what we understand with so much pious care and anxiety, that even if in any case we say one thing for another, we may at least say nothing unworthy. As, for the sake of example, if we say anything concerning the Father that does not properly belong to the Father, or does belong to the Son, or to the Holy Spirit, or to the Trinity itself; and if anything of the Son which does not properly suit with the Son, or at all events which does suit with the Father, or with the Holy Spirit, or with the Trinity; or if, again, anything concerning the Holy Spirit, which is not fitly a property of the Holy Spirit, yet is not alien from the Father, or from the Son, or from the one God the Trinity itself. Even as now our wish is to see whether the Holy Spirit is properly that love which is most excellent which if He is not, either the Father is love, or the Son, or the Trinity itself; since we cannot withstand the most certain faith and weighty authority of Scripture, saying, \"God is love.\"[fn-13-P1320_588079:9-nf] And yet we ought not to deviate into profane error, so as to say anything of the Trinity which does not suit the Creator, but rather the creature, or which is feigned outright by mere empty thought.","title":"Book IX.","author":"Augustine"},{"chapter":69,"verse":4,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"109","folder":"ANF-03","text":"Concerning the last step, plainly, of His passion you raise a doubt; affirming that the passion of the cross was not predicted with reference to Christ, and urging, besides, that it is not credible that God should have exposed His own Son to that kind of death; because Himself said, \"Cursed is every one who shall have hung on a tree.\"[fn-23-P2316_765398:188-nf] But the reason of the case antecedently explains the sense of this malediction; for He says in Deuteronomy: \"If, moreover, (a man) shall have been (involved) in some sin incurring the judgment of death, and shall die, and ye shall suspend him on a tree, his body shall not remain on the tree, but with burial ye shall bury him on the very day; because cursed by God is every one who shall have been suspended on a tree; and ye shall not defile the land which the Lord thy God shall give thee for (thy) lot.\"[fn-23-P2317_765996:189-nf] Therefore He did not maledictively adjudge Christ to this passion, but drew a distinction, that whoever, in any sin, had incurred the judgment of death, and died suspended on a tree, he should be \"cursed by God,\" because his own sins were the cause of his suspension on the tree. On the other hand, Christ, who spoke not guile from His mouth,[fn-23-P2318_766391:190-nf] and who exhibited all righteousness and humility, not only (as we have above recorded it predicted of Him) was not exposed to that kind of death for his own deserts, but (was so exposed) in order that what was predicted by the prophets as destined to come upon Him through your means[fn-23-P2319_766719:191-nf] might be fulfilled; just as, in the Psalms, the Spirit Himself of Christ was already singing, saying, \"They were repaying me evil for good; \"[fn-23-P2320_766902:192-nf] and, \"What I had not seized I was then paying in full;[fn-23-P2321_766995:193-nf] \" They exterminated my hands and feet; \"[fn-23-P2322_767075:194-nf] and, \"They put into my drink gall, and in my thirst they slaked me with vinegar; \"[fn-23-P2323_767197:195-nf] \"Upon my vesture they did cast (the) lot; \"[fn-23-P2324_767282:196-nf] just as the other (outrages) which you were to commit on Him were foretold,-all which He, actually and thoroughly suffering, suffered not for any evil action of His own, but \"that the Scriptures from the mouth of the prophets might be fulfilled.\"[fn-23-P2325_767568:197-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":69,"verse":21,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"109","folder":"ANF-03","text":"Concerning the last step, plainly, of His passion you raise a doubt; affirming that the passion of the cross was not predicted with reference to Christ, and urging, besides, that it is not credible that God should have exposed His own Son to that kind of death; because Himself said, \"Cursed is every one who shall have hung on a tree.\"[fn-23-P2316_765398:188-nf] But the reason of the case antecedently explains the sense of this malediction; for He says in Deuteronomy: \"If, moreover, (a man) shall have been (involved) in some sin incurring the judgment of death, and shall die, and ye shall suspend him on a tree, his body shall not remain on the tree, but with burial ye shall bury him on the very day; because cursed by God is every one who shall have been suspended on a tree; and ye shall not defile the land which the Lord thy God shall give thee for (thy) lot.\"[fn-23-P2317_765996:189-nf] Therefore He did not maledictively adjudge Christ to this passion, but drew a distinction, that whoever, in any sin, had incurred the judgment of death, and died suspended on a tree, he should be \"cursed by God,\" because his own sins were the cause of his suspension on the tree. On the other hand, Christ, who spoke not guile from His mouth,[fn-23-P2318_766391:190-nf] and who exhibited all righteousness and humility, not only (as we have above recorded it predicted of Him) was not exposed to that kind of death for his own deserts, but (was so exposed) in order that what was predicted by the prophets as destined to come upon Him through your means[fn-23-P2319_766719:191-nf] might be fulfilled; just as, in the Psalms, the Spirit Himself of Christ was already singing, saying, \"They were repaying me evil for good; \"[fn-23-P2320_766902:192-nf] and, \"What I had not seized I was then paying in full;[fn-23-P2321_766995:193-nf] \" They exterminated my hands and feet; \"[fn-23-P2322_767075:194-nf] and, \"They put into my drink gall, and in my thirst they slaked me with vinegar; \"[fn-23-P2323_767197:195-nf] \"Upon my vesture they did cast (the) lot; \"[fn-23-P2324_767282:196-nf] just as the other (outrages) which you were to commit on Him were foretold,-all which He, actually and thoroughly suffering, suffered not for any evil action of His own, but \"that the Scriptures from the mouth of the prophets might be fulfilled.\"[fn-23-P2325_767568:197-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":69,"verse":4,"source_code":"npnf1_03_npnf1_03_19_book_xiii_","source_chapter":16,"source_paragraph":"56","folder":"NPNF1-03","text":"18. What, then, is the righteousness by which the devil was conquered? What,except the righteousness of Jesus Christ? And how was he conquered? Because, when he found in Him nothing worthy of death, yet he slew Him. And certainly it is just, that we whom he held as debtors, should be dismissed free by believing in Him whom he slew without any debt. In this way it is that we are said to be justified in the blood of Christ.[fn-16-P1685_840544:30-nf] For so that innocent blood was shed for the remission of our sins. Whence He calls Himself in the Psalms, \"Free among the dead.\"[fn-16-P1686_840689:31-nf] For he only that is dead is free from the debt of death. Hence also in another psalm Hesays, \"Then I restored that which I seized not;\"[fn-16-P1687_840847:32-nf] meaning sin by the thing seized, because sin is laid hold of against what is lawful. Whence also He says, by the mouth of His own Flesh, as is read in the Gospel: \"For the prince of this world cometh, and hath nothing in me,\" that is, no sin; but \"that the world may know,\" He says, \"that I do the commandment of the Father; arise, let us go hence.\"[fn-16-P1688_841215:33-nf] And hence He proceeds to His passion, that He might pay for us debtors that which He Himself did not owe. Would then the devil be conquered by this most just right, if Christ had willed to deal with him by power, not by righteousness? But He held back what was possible to Him, in order that He might first do what was fitting. And hence it was necessary that He should be both man and God. For unless He had been man, He could not have been slain; unless He had been God. men would not have believed that He would not do what He could, but that He could not do what He would; nor should we have thought that righteousness was preferred by Him to power, but that He lacked power. But now He suffered for us things belonging to man, because He was man; but if He had been unwilling, it would have been in His power to not so to suffer, because He was also God. And righteousness was therefore made more acceptable in humility, because so great power as was in His Divinity, if He had been unwilling, would have been able not to suffer humility; and thus by Him who died, being thus powerful, both righteousness was commended, and power promised, to us, weak mortals. For He did one of these two things by dying, the other by rising again. For what is more righteous, than to come even to the death of the cross for righteousness? And what more powerful, than to rise from the dead, and to ascend into heaven with that very flesh in which He was slain? And therefore He conquered the devil first by righteousness, and afterwards by power: namely, by righteousness, because He had no sin, and was slain by him most unjustly; but by power, because having been dead He lived again, never afterwards to die.[fn-16-P1689_842939:34-nf] But He would have conquered the devil by power, even though He could not have been slain by him: although it belongs to a greater power to conquer death itself also by rising again, than to avoid it by living. But the reason is really a different one, why we are justified in the blood of Christ, when we are rescued from the power of the devil through the remission of sins: it pertains to this, that the devil is conquered by Christ by righteousness, not by power. For Christ was crucified, not through immortal power, but through the weakness which He took upon Him in mortal flesh; of which weakness nevertheless the apostle says, \"that the weakness of God is stronger than men.\"[fn-16-P1690_843640:35-nf] ","title":"Book XIII.","author":"Augustine"},{"chapter":69,"verse":2,"source_code":"npnf2_05_npnf2_05_14_book_iii","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-05","text":"Since, then, Christ is Wisdom, let the intelligent reader consider our opponent's account of the matter, and our own, and judge which is the more pious, which better preserves in the text those conceptions which are befitting the Divine nature; whether that which declares the Creator and Lord of all to have been made, and places Him on a level with the creation that is in bondage, or that rather which looks to the Incarnation, and preserves the due proportion with regard to our conception alike of the Divinity and of the Humanity, bearing in mind that the great Paul testifies in favour of our view, who sees in the \"new man\" creation, and in the true Wisdom the power of creation. And, further, the order of the passage agrees with this view of the doctrine it conveys. For if the \"beginning of the ways\" bad not been created among us, the foundation of those ages for which we look would not have been laid; nor would the Lord have become for us \"the Father of the age to come[fn-13-P1366_737610:47-nf] ,\" had not a Child been born to us, according to Isaiah, and His name been called, both all the other titles which the prophet gives Him, and withal \"The Father of the age to come.\" Thus first there came to pass the mystery wrought in virginity, and the dispensation of the Passion, and then the wise master-builders of the Faith laid the foundation of the Faith: and this is Christ, the Father of the age to come, on Whom is built the life of the ages that have no end. And when this has come to pass, to the end that in each individual believer may be wrought the divine decrees of the Gospel law, and the varied gifts of the Holy Spirits-(all which the divine Scripture figuratively names, with a suitable significance, \"mountains\" and \"hills,\" calling righteousness the \"mountains\" of God, and speaking of His judgments as \"deeps[fn-13-P1367_738516:48-nf] ,\" and giving the name of \"earth\" to that which is sown by the Word and brings forth abundant fruit; or in that sense in which we are taught by David to understand peace by the \"mountains,\" and righteousness by the \"hills[fn-13-P1368_738761:49-nf] \"),-Wisdom is begotten in the faithful, and the saying is found true. For He Who is in those who have received Him, is not yet begotten in the unbelieving. Thus, that these things may be wrought in us, their Maker must be begotten in us. For if Wisdom is begotten in us, then in each of us is prepared by God both land, and land uninhabited,-the land, that which receives the sowing and the ploughing of the Word, the uninhabited land, the heart cleared of evil inhabitants,-and thus our dwelling will be upon the extreme parts of the earth. For since in the earth some is depth, and some is surface, when a man is not buried in the earth, or, as it were, dwelling in a cave by reason of thinking of things beneath (as is the life of those who live in sin, who \"stick fast in the deep mire where no ground is[fn-13-P1369_739589:50-nf] ,\" whose life is truly a pit, as the Psalm says, \"let not the pit shut her mouth upon me[fn-13-P1370_739696:51-nf] \")-if, I say, a man, when Wisdom is begotten in him, thinks of the things that are above, and touches the earth only so much as he needs must, such a man inhabits \"the extreme parts of the earth under heavens,\" not plunging deep in earthly thought; with him Wisdom is present, as he prepares in himself heaven instead of earth: and when, by carrying out the precepts into act, he makes strong for himself the instruction of the clouds above, and, enclosing the great and widespread sea of wickedness, as it were with a beach, by his exact conversation, hinders the troubled water from proceeding forth from his mouth; and if by the grace of instruction he be made to dwell among the fountains, pouring forth the stream of his discourse with sure caution, that he may not give to any man for drink the turbid fluid of destruction in place of pure water, and if he be lifted up above all earthly paths and become aerial in his life, advancing towards that spiritual life which he speaks of as \"the winds,\" so that he is set apart to be a throne of Him Who is seated in him (as was Paul separated for the Gospel to be a chosen vessel to bear the name of God, who, as it is elsewhere expressed, was made a throne, bearing Him that sat upon him)-when, I say, he is established in these and like ways, so that he who has already fully made up in himself the land inhabited by God, now rejoices in gladness that he is made the father, not of wild and senseless beasts, but of men (and these would be godlike thoughts, which are fashioned according to the Divine image, by faith in Him Who has been created and begotten, and set up in us;-and faith, according to the words of Paul, is conceived as the foundation whereby wisdom is begotten in the faithful, and all the things that I have spoken of are wrought)-then, I say, the life of the man who has been thus established is truly blessed, for Wisdom is at all times in agreement with him, and rejoices with him who daily finds gladness in her alone. For the Lord rejoices in His saints, and there is joy in heaven over those who are being saved, and Christ, as the father, makes a feast for his rescued son. Though we have spoken hurriedly of these matters, let the careful man read the original text of the Holy Scripture, and fit its dark sayings to our reflections, testing whether it is not far better to consider that the meaning of these dark sayings has this reference, and not that which is attributed to it at first sight. For it is not possible that the theology of John should be esteemed true, which recites that all created things are the work of the Word, if in this passage He Who created Wisdom be believed to have made together with her all other things also. For in that case all things will not be by her, but she will herself be counted with the things that were made.","title":"Book III","author":"Gregory of Nyssa"},{"chapter":69,"verse":16,"source_code":"npnf2_05_npnf2_05_14_book_iii","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-05","text":"Since, then, Christ is Wisdom, let the intelligent reader consider our opponent's account of the matter, and our own, and judge which is the more pious, which better preserves in the text those conceptions which are befitting the Divine nature; whether that which declares the Creator and Lord of all to have been made, and places Him on a level with the creation that is in bondage, or that rather which looks to the Incarnation, and preserves the due proportion with regard to our conception alike of the Divinity and of the Humanity, bearing in mind that the great Paul testifies in favour of our view, who sees in the \"new man\" creation, and in the true Wisdom the power of creation. And, further, the order of the passage agrees with this view of the doctrine it conveys. For if the \"beginning of the ways\" bad not been created among us, the foundation of those ages for which we look would not have been laid; nor would the Lord have become for us \"the Father of the age to come[fn-13-P1366_737610:47-nf] ,\" had not a Child been born to us, according to Isaiah, and His name been called, both all the other titles which the prophet gives Him, and withal \"The Father of the age to come.\" Thus first there came to pass the mystery wrought in virginity, and the dispensation of the Passion, and then the wise master-builders of the Faith laid the foundation of the Faith: and this is Christ, the Father of the age to come, on Whom is built the life of the ages that have no end. And when this has come to pass, to the end that in each individual believer may be wrought the divine decrees of the Gospel law, and the varied gifts of the Holy Spirits-(all which the divine Scripture figuratively names, with a suitable significance, \"mountains\" and \"hills,\" calling righteousness the \"mountains\" of God, and speaking of His judgments as \"deeps[fn-13-P1367_738516:48-nf] ,\" and giving the name of \"earth\" to that which is sown by the Word and brings forth abundant fruit; or in that sense in which we are taught by David to understand peace by the \"mountains,\" and righteousness by the \"hills[fn-13-P1368_738761:49-nf] \"),-Wisdom is begotten in the faithful, and the saying is found true. For He Who is in those who have received Him, is not yet begotten in the unbelieving. Thus, that these things may be wrought in us, their Maker must be begotten in us. For if Wisdom is begotten in us, then in each of us is prepared by God both land, and land uninhabited,-the land, that which receives the sowing and the ploughing of the Word, the uninhabited land, the heart cleared of evil inhabitants,-and thus our dwelling will be upon the extreme parts of the earth. For since in the earth some is depth, and some is surface, when a man is not buried in the earth, or, as it were, dwelling in a cave by reason of thinking of things beneath (as is the life of those who live in sin, who \"stick fast in the deep mire where no ground is[fn-13-P1369_739589:50-nf] ,\" whose life is truly a pit, as the Psalm says, \"let not the pit shut her mouth upon me[fn-13-P1370_739696:51-nf] \")-if, I say, a man, when Wisdom is begotten in him, thinks of the things that are above, and touches the earth only so much as he needs must, such a man inhabits \"the extreme parts of the earth under heavens,\" not plunging deep in earthly thought; with him Wisdom is present, as he prepares in himself heaven instead of earth: and when, by carrying out the precepts into act, he makes strong for himself the instruction of the clouds above, and, enclosing the great and widespread sea of wickedness, as it were with a beach, by his exact conversation, hinders the troubled water from proceeding forth from his mouth; and if by the grace of instruction he be made to dwell among the fountains, pouring forth the stream of his discourse with sure caution, that he may not give to any man for drink the turbid fluid of destruction in place of pure water, and if he be lifted up above all earthly paths and become aerial in his life, advancing towards that spiritual life which he speaks of as \"the winds,\" so that he is set apart to be a throne of Him Who is seated in him (as was Paul separated for the Gospel to be a chosen vessel to bear the name of God, who, as it is elsewhere expressed, was made a throne, bearing Him that sat upon him)-when, I say, he is established in these and like ways, so that he who has already fully made up in himself the land inhabited by God, now rejoices in gladness that he is made the father, not of wild and senseless beasts, but of men (and these would be godlike thoughts, which are fashioned according to the Divine image, by faith in Him Who has been created and begotten, and set up in us;-and faith, according to the words of Paul, is conceived as the foundation whereby wisdom is begotten in the faithful, and all the things that I have spoken of are wrought)-then, I say, the life of the man who has been thus established is truly blessed, for Wisdom is at all times in agreement with him, and rejoices with him who daily finds gladness in her alone. For the Lord rejoices in His saints, and there is joy in heaven over those who are being saved, and Christ, as the father, makes a feast for his rescued son. Though we have spoken hurriedly of these matters, let the careful man read the original text of the Holy Scripture, and fit its dark sayings to our reflections, testing whether it is not far better to consider that the meaning of these dark sayings has this reference, and not that which is attributed to it at first sight. For it is not possible that the theology of John should be esteemed true, which recites that all created things are the work of the Word, if in this passage He Who created Wisdom be believed to have made together with her all other things also. For in that case all things will not be by her, but she will herself be counted with the things that were made.","title":"Book III","author":"Gregory of Nyssa"},{"chapter":69,"verse":20,"source_code":"npnf1_02_npnf1_02_20_book_xiv_","source_chapter":11,"source_paragraph":"76","folder":"NPNF1-02","text":"But we must further make the admission, that even when these affections are well regulated, and according to God's will, they are peculiar to this life, not to that future life we look for, and that often we yield to them against our will. And thus sometimes we weep in spite of ourselves, being carried beyond ourselves, not indeed by culpable desire; but by praiseworthy charity. In us, therefore, these affections arise from human infirmity; but it was not so with the Lord Jesus, for even His infirmity was the consequence of His power. But so long as we wear the infirmity of this life, we are rather worse men than better if we have none of these emotions at all. For the apostle vituperated and abominated some who, as he said, were \"without natural affection.\"[fn-24-P2405_1339574:76-nf] The sacred Psalmist also found fault with those of whom he said, \"I looked for some to lament with me, and there was none.\"[fn-24-P2406_1339716:77-nf] For to be quite free from pain while we are in this place of misery is only purchased, as one of this world's literati perceived and remarked,[fn-24-P2407_1339879:78-nf] at the price of blunted sensibilities both of mind and body. And therefore that which the Greeks call a0paqeia, and what the Latins would call, if their language would allow them, \"impassibilitas,\" if it be taken to mean an impassibility of spirit and not of body, or, in other words, a freedom from those emotions which are contrary to reason and disturb the mind, then it is obviously a good and most desirable quality, but it is not one which is attainable in this life. For the words of the apostle are the confession, not of the common herd, but of the eminently pious, just, and holy men: \"If we say we have: no sin, we deceive ourselves, and the truth is not in us.\"[fn-24-P2408_1340630:79-nf] When there shall be no sin in a man, then there shall be this apa/qeia. At present it is enough if we live without crime; and he who thinks he lives without sin puts aside not sin, but pardon. And if that is to be called apathy, where the mind is the subject of no emotion, then who would not consider this insensibility to be worse than all vices? It may, indeed, reasonably be maintained that the perfect blessedness we hope for shall be free from all sting of fear or sadness; but who thai is not quite lost to truth would say that neither love nor joy shall be experienced there? But if by apathy a condition be meant in which no fear terrifies nor any pain annoys, we must in this life renounce such a state if we would live according to God's will, but may hope to enjoy it in that blessedness which is promised as our eternal condition.","title":"Book XIV.","author":"Augustine"},{"chapter":69,"verse":21,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":21,"source_paragraph":"85","folder":"NPNF1-02","text":"But when the Jews will not in the least yield to the testimonies of this prophecy, which are so manifest, and are also brought by events to so clear and certain a completion, certainly that is fulfilled in them which is written in that psalm which here follows. For when the things which pertain to His passion are prophetically spoken there also in the person of Christ, that is mentioned which is unfolded in the Gospel: \"They gave me gall for my meat; and in my thirst they gave me vinegar for drink.\"[fn-32-P3219_1767133:131-nf] And as it were after such a feast and dainties in this way given to Himself, presently He brings in [these words]: \"Let their table become a trap before them, and a retribution, and an offence: let their eyes be dimmed that they see not, and their back be always bowed down,\"[fn-32-P3220_1767451:132-nf] etc. Which things are not spoken as wished for, but are predicted under the prophetic form of wishing. What wonder, then, if those whose eyes are dimmed that they see not do not see these manifest things? What wonder if those do not look up at heavenly things whose back is always bowed down that they may grovel among earthly things? For these words transferred from the body signify mental faults. Let, these things which have been said about the Psalms, that is, about king David's prophecy, suffice, that we may keep within some bound. But let those readers excuse us who knew them all before; and let them not complain about those perhaps stronger proofs which they know or think I have passed by.","title":"Book XVII","author":"Augustine"},{"chapter":69,"verse":21,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":21,"source_paragraph":"85","folder":"NPNF1-02","text":"But when the Jews will not in the least yield to the testimonies of this prophecy, which are so manifest, and are also brought by events to so clear and certain a completion, certainly that is fulfilled in them which is written in that psalm which here follows. For when the things which pertain to His passion are prophetically spoken there also in the person of Christ, that is mentioned which is unfolded in the Gospel: \"They gave me gall for my meat; and in my thirst they gave me vinegar for drink.\"[fn-32-P3219_1767133:131-nf] And as it were after such a feast and dainties in this way given to Himself, presently He brings in [these words]: \"Let their table become a trap before them, and a retribution, and an offence: let their eyes be dimmed that they see not, and their back be always bowed down,\"[fn-32-P3220_1767451:132-nf] etc. Which things are not spoken as wished for, but are predicted under the prophetic form of wishing. What wonder, then, if those whose eyes are dimmed that they see not do not see these manifest things? What wonder if those do not look up at heavenly things whose back is always bowed down that they may grovel among earthly things? For these words transferred from the body signify mental faults. Let, these things which have been said about the Psalms, that is, about king David's prophecy, suffice, that we may keep within some bound. But let those readers excuse us who knew them all before; and let them not complain about those perhaps stronger proofs which they know or think I have passed by.","title":"Book XVII","author":"Augustine"},{"chapter":69,"verse":22,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":21,"source_paragraph":"85","folder":"NPNF1-02","text":"But when the Jews will not in the least yield to the testimonies of this prophecy, which are so manifest, and are also brought by events to so clear and certain a completion, certainly that is fulfilled in them which is written in that psalm which here follows. For when the things which pertain to His passion are prophetically spoken there also in the person of Christ, that is mentioned which is unfolded in the Gospel: \"They gave me gall for my meat; and in my thirst they gave me vinegar for drink.\"[fn-32-P3219_1767133:131-nf] And as it were after such a feast and dainties in this way given to Himself, presently He brings in [these words]: \"Let their table become a trap before them, and a retribution, and an offence: let their eyes be dimmed that they see not, and their back be always bowed down,\"[fn-32-P3220_1767451:132-nf] etc. Which things are not spoken as wished for, but are predicted under the prophetic form of wishing. What wonder, then, if those whose eyes are dimmed that they see not do not see these manifest things? What wonder if those do not look up at heavenly things whose back is always bowed down that they may grovel among earthly things? For these words transferred from the body signify mental faults. Let, these things which have been said about the Psalms, that is, about king David's prophecy, suffice, that we may keep within some bound. But let those readers excuse us who knew them all before; and let them not complain about those perhaps stronger proofs which they know or think I have passed by.","title":"Book XVII","author":"Augustine"},{"chapter":69,"verse":6,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":22,"source_paragraph":"88","folder":"NPNF1-02","text":"But as regards those three books which it is evident are Solomon's and held canonical by the Jews, to show what of this kind may be found in them pertaining to Christ and the Church demands a laborious discussion, which, if now entered on, would lengthen this work unduly. Yet what we read in the Proverbs of impious men saying, \"Let us unrighteously hide in the earth the righteous man; yea, let us swallow him up alive as hell, and let us take away his memory from the earth: let us seize his precious possession,\"[fn-32-P3229_1772210:137-nf] is not so obscure that it may not be understood, without laborious exposition, of Christ and His possession the Church. Indeed, the gospel parable about the wicked husbandmen shows that our Lord Jesus Himself said something like it: \"This is the heir; come, let us kill him, and the inheritance shall be ours.\"[fn-32-P3230_1772544:138-nf] In like manner also that passage in this same book, on which we have already touched[fn-32-P3231_1772652:139-nf] when we were speaking of the barren woman who hath born seven, must soon after it was tittered have come to be understood of only Christ and the Church by those who knew that Christ was the Wisdom of God. \"Wisdom hath builded her an house, and hath set up seven pillars; she hath sacrificed her victims, she hath mingled her wine in the bowl; she hath also furnished her table. She hath sent her servants summoning to the bowl with excellent proclamation, saying, Who is simple, let him turn aside to me. And to the void of sense she hath said, Come, eat of my bread, and drink of the wine which I have mingled for you.\"[fn-32-P3232_1773287:140-nf] Here certainly we perceive that the Wisdom of God, that is, the Word co-eternal with the Father, hath builded Him an house, even a human body in the virgin womb, and hath subjoined the Church to it as members to a head, hath slain the martyrs as victims, hath furnished a table with wine and bread, where appears also the priesthood after the order of Melchizedek, and hath called the simple and the void of sense, because, as saith the apostle, \"He hath chosen the weak things of this world that He might confound the things which are mighty.\"[fn-32-P3233_1773888:141-nf] Yet to these weak ones she saith what follows, \"Forsake simplicity, that ye may live; and seek prudence, that ye may have life.\"[fn-32-P3234_1774039:142-nf] But to be made partakers of this table is itself to begin to have life. For when he says in another book, which is called Ecclesiastes, \"There is no good for a man, except that he should eat and drink,\"[fn-32-P3235_1774262:143-nf] what can he be morecredibly understood to say, than what belongs to the participation of this table which the Mediator of the New Testament Himself, the Priest after the order of Melchizedek, furnishes with His own body and blood? For that sacrifice has succeeded all the sacrifices of the Old Testament, which were slain as a shadow of that which was to come; wherefore also we recognize the voice in the 40th Psalm as that of the same Mediator speaking through prophesy,\" Sacrifice and offering Thou didst not desire; but a body hast Thou perfected for me.\"[fn-32-P3236_1774872:144-nf] Because, instead of all these sacrifices and oblations, His body is offered, and is served up to the partakers of it. For that this Ecclesiastes, in this sentence about eating and drinking, which he often repeats, and very much commends, does not savor the dainties of carnal pleasures, is made plain enough when he says, \"It is better to go into the house of mourning than to go into the house of feasting.\"[fn-32-P3237_1775299:145-nf] And a little after He says, \"The heart of the wise is in the house of mourning, and the heart of the simple in the house of feasting.\"[fn-32-P3238_1775458:146-nf] But I think that more worthy of quotation from this book which relates to both cities, the one of the devil, the other of Christ, and to their kings, the devil and Christ: \"Woe to thee, O land,\" he says, \"when thy king is a youth, and thy princes eat in the morning! Blessed art thou, O land, when thy king is the son of nobles, and thy princes eat in season, in fortitude, and not in confusion!\"[fn-32-P3239_1775878:147-nf] He has called the devil a youth, because of the folly and pride, and rashness and unruliness, and other vices which are wont to abound at that age; but Christ is the Son of nobles, that is, of the holy patriarchs, of those belonging to the free city, of whom He was begotten in the flesh. The princes of that and other cities are eaters in the morning, that is, before the suitable hour, because they do not expect the seasonable felicity, which is the true, in tile world to come, desiring to be speedily made happy with the renown of this world; but the princes of the city of Christ patiently wait for the time of a blessedness that is not fallacious. This is expressed by the words, \"in fortitude, and not in confusion,\" because hope does not deceive them; of which the apostle says, \"But hope maketh not ashamed.\"[fn-32-P3240_1776724:148-nf] A psalm also saith, \"For they that hope in Thee shall not be put to shame.\"[fn-32-P3241_1776818:149-nf] But now the Song of Songs is a certain spiritual pleasure of holy minds, in the marriage of that King and Queen-city, that is, Christ and the Church. But this pleasure is wrapped up in allegorical veils, that the Bridegroom may be more ardently desired, and more joyfully unveiled, and may appear; to whom it is said in this same song, \"Equity hath delighted Thee;[fn-32-P3242_1777204:150-nf] and the bride who there hears, \"Charity is in thy delights.\"[fn-32-P3243_1777284:151-nf] We pass over many things in silence, in our desire to finish this work.","title":"Book XVII","author":"Augustine"},{"chapter":69,"verse":26,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"297","folder":"NPNF2-03","text":"\"Since his going down into Mary is useless; for why went He down into her if He was designed to take nothing from her? And further, if He had taken nothing from Mary He would not have accepted the food taken from earth whereby is nourished the body taken from earth, nor would He like Moses and Elias, after fasting forty days, have hungered, on account of His body demanding its own food, nor yet would John his disciple when writing about him have said-`Jesus being wearied from his journey sat,'[fn-32-P3242_942408:138-nf] nor would David have uttered the prediction about him `And they added to the pain of my wounds,'[fn-32-P3243_942525:139-nf] nor would he have wept over Lazarus,[fn-32-P3244_942713:140-nf] nor would He have sweated drops of blood,[fn-32-P3245_942775:141-nf] nor would He have said, `my soul is exceedingly sorrowful,'[fn-32-P3246_942857:142-nf] nor yet when He was pierced would blood and water have issued from His side.[fn-32-P3247_942956:143-nf] For all these things are proofs of the flesh taken from earth, which He had renewed in Himself in the salvation of his own creature.\"[fn-32-P3248_943111:144-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":69,"verse":22,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":48,"source_paragraph":"200","folder":"NPNF1-02","text":"While Herod, therefore, reigned in Judea, and Caesar Augustus was emperor at Rome, the state of the republic being already changed, and the world being set at peace by him, Christ was born in Bethlehem of Judah, man manifest out of a human virgin, God hidden out of God the Father. For so had the prophet foretold: \"Behold, a virgin shall conceive in the womb, and bring forth a Son, and they shall call His name Immanuel, which, being interpreted, is, God with us.\"[fn-35-P3544_1924120:91-nf] He did many miracles that He might commend God in Himself, some of which, even as many as seemed sufficient to proclaim Him, are contained in the evangelic Scripture. The first of these is, that He was so wonderfully born, and the last, that with His body raised up again from the dead He ascended into heaven. But the Jews who slew Him, and would not believe in Him, because it behoved Him to die and rise again, were yet more miserably wasted by the Romans, and utterly rooted out from their kingdom, where aliens had already ruled over them, and were dispersed through the lands (so that indeed there is no place where they are not), and are thus by their own Scriptures a testimony to us that we have not forged the prophecies about Christ. And very many of them, considering this, even before His passion, but chiefly after His resurrection, believed on Him, of whom it was predicted, \"Though the number of the children of Israel be as the sand of the sea, the remnant shall be saved.\"[fn-35-P3545_1925150:92-nf] But the rest are blinded, of whom it was predicted, \"Let their table be made before them a trap, and a retribution, and a stumbling-block. Let their eyes be darkened lest they see, and bow down their back alway.\"[fn-35-P3546_1925404:93-nf] Therefore, when they do not believe our Scriptures, their own, which they blindly read, are fulfilled in them, lest perchance any one should say that the Christians have forged these prophecies about Christ which are quoted under the name of the sibyl, or of others, if such there be, who do not belong to the Jewish people. For us, indeed, those suffice which are quoted from the books of our enemies, to whom we make our acknowledgment, on account of this testimony which, in spite of themselves, they contribute by their possession of these books, while they themselves are dispersed among all nations, wherever the Church of Christ is spread abroad. For a prophecy about this thing was sent before in the Psalms, which they also read, where it is written, \"My God, His mercy shall prevent me. My God hath shown me concerning mine enemies, that Thou shalt not slay them, lest they should at last forget Thy law: disperse them in Thy might.\"[fn-35-P3547_1926387:94-nf] Therefore God has shown the Church in her enemies the Jews the grace of His compassion, since, as saith the apostle, \"their offence is the salvation of the Gentiles.\"[fn-35-P3548_1926578:95-nf] And therefore He has not slain them, that is, He has not let the knowledge that they are Jews be lost in them, although they have been conquered by the Romans, lest they should forget the law of God, and their testimony should be of no avail in this matter of which we treat. But it was not enough that he should say, \"Slay them not, lest they should at last forget Thy law,\" unless he had also added, \"Disperse them;\" because if they had only been in their own land with that testimony of the Scriptures, and not every where, certainly the Church which is everywhere could not have had them as witnesses among all nations to the prophecies which were sent before concerning Christ.","title":"Book XVIII","author":"Augustine"},{"chapter":69,"verse":22,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":48,"source_paragraph":"200","folder":"NPNF1-02","text":"While Herod, therefore, reigned in Judea, and Caesar Augustus was emperor at Rome, the state of the republic being already changed, and the world being set at peace by him, Christ was born in Bethlehem of Judah, man manifest out of a human virgin, God hidden out of God the Father. For so had the prophet foretold: \"Behold, a virgin shall conceive in the womb, and bring forth a Son, and they shall call His name Immanuel, which, being interpreted, is, God with us.\"[fn-35-P3544_1924120:91-nf] He did many miracles that He might commend God in Himself, some of which, even as many as seemed sufficient to proclaim Him, are contained in the evangelic Scripture. The first of these is, that He was so wonderfully born, and the last, that with His body raised up again from the dead He ascended into heaven. But the Jews who slew Him, and would not believe in Him, because it behoved Him to die and rise again, were yet more miserably wasted by the Romans, and utterly rooted out from their kingdom, where aliens had already ruled over them, and were dispersed through the lands (so that indeed there is no place where they are not), and are thus by their own Scriptures a testimony to us that we have not forged the prophecies about Christ. And very many of them, considering this, even before His passion, but chiefly after His resurrection, believed on Him, of whom it was predicted, \"Though the number of the children of Israel be as the sand of the sea, the remnant shall be saved.\"[fn-35-P3545_1925150:92-nf] But the rest are blinded, of whom it was predicted, \"Let their table be made before them a trap, and a retribution, and a stumbling-block. Let their eyes be darkened lest they see, and bow down their back alway.\"[fn-35-P3546_1925404:93-nf] Therefore, when they do not believe our Scriptures, their own, which they blindly read, are fulfilled in them, lest perchance any one should say that the Christians have forged these prophecies about Christ which are quoted under the name of the sibyl, or of others, if such there be, who do not belong to the Jewish people. For us, indeed, those suffice which are quoted from the books of our enemies, to whom we make our acknowledgment, on account of this testimony which, in spite of themselves, they contribute by their possession of these books, while they themselves are dispersed among all nations, wherever the Church of Christ is spread abroad. For a prophecy about this thing was sent before in the Psalms, which they also read, where it is written, \"My God, His mercy shall prevent me. My God hath shown me concerning mine enemies, that Thou shalt not slay them, lest they should at last forget Thy law: disperse them in Thy might.\"[fn-35-P3547_1926387:94-nf] Therefore God has shown the Church in her enemies the Jews the grace of His compassion, since, as saith the apostle, \"their offence is the salvation of the Gentiles.\"[fn-35-P3548_1926578:95-nf] And therefore He has not slain them, that is, He has not let the knowledge that they are Jews be lost in them, although they have been conquered by the Romans, lest they should forget the law of God, and their testimony should be of no avail in this matter of which we treat. But it was not enough that he should say, \"Slay them not, lest they should at last forget Thy law,\" unless he had also added, \"Disperse them;\" because if they had only been in their own land with that testimony of the Scriptures, and not every where, certainly the Church which is everywhere could not have had them as witnesses among all nations to the prophecies which were sent before concerning Christ.","title":"Book XVIII","author":"Augustine"},{"chapter":69,"verse":10,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":48,"source_paragraph":"200","folder":"NPNF1-02","text":"While Herod, therefore, reigned in Judea, and Caesar Augustus was emperor at Rome, the state of the republic being already changed, and the world being set at peace by him, Christ was born in Bethlehem of Judah, man manifest out of a human virgin, God hidden out of God the Father. For so had the prophet foretold: \"Behold, a virgin shall conceive in the womb, and bring forth a Son, and they shall call His name Immanuel, which, being interpreted, is, God with us.\"[fn-35-P3544_1924120:91-nf] He did many miracles that He might commend God in Himself, some of which, even as many as seemed sufficient to proclaim Him, are contained in the evangelic Scripture. The first of these is, that He was so wonderfully born, and the last, that with His body raised up again from the dead He ascended into heaven. But the Jews who slew Him, and would not believe in Him, because it behoved Him to die and rise again, were yet more miserably wasted by the Romans, and utterly rooted out from their kingdom, where aliens had already ruled over them, and were dispersed through the lands (so that indeed there is no place where they are not), and are thus by their own Scriptures a testimony to us that we have not forged the prophecies about Christ. And very many of them, considering this, even before His passion, but chiefly after His resurrection, believed on Him, of whom it was predicted, \"Though the number of the children of Israel be as the sand of the sea, the remnant shall be saved.\"[fn-35-P3545_1925150:92-nf] But the rest are blinded, of whom it was predicted, \"Let their table be made before them a trap, and a retribution, and a stumbling-block. Let their eyes be darkened lest they see, and bow down their back alway.\"[fn-35-P3546_1925404:93-nf] Therefore, when they do not believe our Scriptures, their own, which they blindly read, are fulfilled in them, lest perchance any one should say that the Christians have forged these prophecies about Christ which are quoted under the name of the sibyl, or of others, if such there be, who do not belong to the Jewish people. For us, indeed, those suffice which are quoted from the books of our enemies, to whom we make our acknowledgment, on account of this testimony which, in spite of themselves, they contribute by their possession of these books, while they themselves are dispersed among all nations, wherever the Church of Christ is spread abroad. For a prophecy about this thing was sent before in the Psalms, which they also read, where it is written, \"My God, His mercy shall prevent me. My God hath shown me concerning mine enemies, that Thou shalt not slay them, lest they should at last forget Thy law: disperse them in Thy might.\"[fn-35-P3547_1926387:94-nf] Therefore God has shown the Church in her enemies the Jews the grace of His compassion, since, as saith the apostle, \"their offence is the salvation of the Gentiles.\"[fn-35-P3548_1926578:95-nf] And therefore He has not slain them, that is, He has not let the knowledge that they are Jews be lost in them, although they have been conquered by the Romans, lest they should forget the law of God, and their testimony should be of no avail in this matter of which we treat. But it was not enough that he should say, \"Slay them not, lest they should at last forget Thy law,\" unless he had also added, \"Disperse them;\" because if they had only been in their own land with that testimony of the Scriptures, and not every where, certainly the Church which is everywhere could not have had them as witnesses among all nations to the prophecies which were sent before concerning Christ.","title":"Book XVIII","author":"Augustine"},{"chapter":69,"verse":21,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-07","text":"29. But though He endured these things, having come for the salvation of all, yet the people returned Him an evil recompense. Jesus saith, I thirst[fn-17-P1747_486268:117-nf] ,-He who had brought forth the waters for them out of the craggy rock; and He asked fruit of the Vine which He had planted. But what does the Vine? This Vine, which was by nature of the holy fathers, but of Sodom by purpose of heart;-(for their Vine is of Sodom, and their tendrils of Gomorrah[fn-17-P1748_486581:118-nf] ;)-this Vine, when the Lord was athirst, having filled a sponge and put it on a reed, offers Him vinegar. They gave Me also gall for My meat, and in My thirst, they gave Me vinegar to drink[fn-17-P1749_486795:119-nf] . Thou seest the clearness of the Prophets' description. But what sort of gall put they into My mouth? They gave Him, it says, wine mingled with myrrh[fn-17-P1750_486967:120-nf] . Now myrrh is in taste like gall, and very bitter. Are these things what ye recompense unto the Lord? Are these thy offerings, O Vine, unto thy Master? Rightly did the Prophet Esaias aforetime bewail you, saying, My well-beloved had a vineyard in a hill in a fruitful place; and (not to recite the whole) I waited, he says, that it should bring forth grapes; I thirsted that it should give wine; but it brought forth thorns;[fn-17-P1751_487413:121-nf] ; for thou seest the crown, wherewith I am adorned. What then shall I now decree? I will command the clouds that they rain no rain upon it[fn-17-P1752_487573:122-nf] . For the clouds which are the Prophets were removed from them, and are for the future in the Church; as Paul says, Let the Prophets speak two or three, and let the others judge;[fn-17-P1753_488169:123-nf] ; and again, God gave in the Church, same, Apostles, and some, Prophets[fn-17-P1754_488264:124-nf] . Agabus, who bound his own feet and hands, was a prophet.","title":"Lecture XIII.","author":"Cyril"},{"chapter":69,"verse":4,"source_code":"npnf2_13_npnf2_13_17_hymn_ii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-13","text":"Praise to the Rich, Who paid for us all, that which He borrowed not;[fn-25-P2524_946679:7-nf] and wrote [His bill], and also became our debtor! By His yoke He brake from us the chains of him that led us captive. Glory to the Judge Who was judged, and made His Twelve to sit in judgment on the tribes, and by ignorant men condemned the scribes of that nation!","title":"Hymn II.","author":"Ephraim Syrus"},{"chapter":69,"verse":31,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":53,"source_paragraph":"171","folder":"ANF-10","text":"The Lord, brethren, stands in need of nothing; and He desires nothing of any one except that confession be made to Him.' For, says the elect David, \"I will confess unto the Lord; and that will please Him more young bullock[fn-57-P5720_832358:281-nf] that hath horns and than a hoofs. Let the poor see it, and be glad.\"[fn-57-P5721_832496:282-nf] And again he saith, \"Offer[fn-57-P5722_832548:283-nf] unto God the sacrifice of praise, and pay thy vows unto the Most High. And call upon me in the day of thy trouble: I will deliver thee, and thou shalt glorify me.\"[fn-57-P5723_832736:284-nf] For \"the sacrifice of God is a broken spirit.\"[fn-57-P5724_832827:285-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":69,"verse":9,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":14,"source_paragraph":"71","folder":"NPNF1-02","text":"The words, \"And fire came down out of heaven and devoured them,\" are not to be understood of the final punishment which shall be inflicted when it is said, \"Depart from me, ye cursed, into everlasting fire;\"[fn-38-P3885_2134877:66-nf] for then they shall be cast into the fire, not fire come down out of heaven upon them. In this place \"fire out of heaven\" is well understood of the firmness of the saints, wherewith they refuse to yield obedience to those who rage against them. For the firmament is \"heaven,\" by whose firmness these assailants shall be pained with blazing zeal, for they shall be impotent to draw away the saints to the party of Antichrist. This is the fire which shall devour them, and this is \"from God;\" for it is by God's grace the saints become unconquerable, and so torment their enemies. For as in a good sense it is said, \"The zeal of Thine house hath consumed me,\"[fn-38-P3886_2135556:67-nf] so in a bad sense it is said, \"Zeal hath possessed the uninstructed people, and now fire shall consume the enemies.\"[fn-38-P3887_2135691:68-nf] \"And now,\" that is to say, not the fire of the last judgment. Or if by this fire coming down out of heaven and consuming them, John meant that blow wherewith Christ in His coming is to strike those persecutors of the Church whom He shall then find alive upon earth, when He shall kill Antichrist with the breath of His mouth,[fn-38-P3888_2136038:69-nf] then even this is not the last judgment of the wicked; but the last judgment is that which they shall suffer when the bodily resurrection has taken place.","title":"Book XX","author":"Augustine"},{"chapter":69,"verse":21,"source_code":"npnf1_03_npnf1_03_28_concerning_faith_of_things_not_seen","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-03","text":"9. If they suspect this, let them examine carefully the copies[fn-33-P3370_1549551:29-nf] of our enemies the Jews. There let them read those things of which we have made mention, foretold concerning Christ in Whom we believe, and the Church whom we discern from the toilsome beginning of faith even unto the eternal blessedness of the kingdom. But, whilst they read, let them not wonder that they, whose are the, books, understand not by reason of the darkness of enmity. For that they would not Understand was foretold beforehand by the same Prophets; which it behoved should be fulfilled in like manner as the rest, and that by the secret and just judgment of Coda due punishment should be rendered to their deserts. He indeed, Whom they crucified, and unto Whom they gave gall and vinegar, although when hanging upon the Tree, by reason of those whom He had been about to lead forth from darkness into light, He said unto the Father, \"Forgive them, for they know not what they do;\"[fn-33-P3371_1550460:30-nf] yet by reason of those whom through more hidden causes He had been about to desert, by the Prophet so long before foretold, \"They gave Me gall for My meat, and in My thirst they gave Me vinegar to drink; let their table become a snare before them, and a recompense, and a stumbling-block: let their eyes be darkened that they see not, and ever bow Thou down their back.\"[fn-33-P3372_1550852:31-nf] Thus, having with them the clearest testimonies of our cause, they walk round about with eyes darkened, that by their means those testimonies may be proved, wherein they themselves are disapproved. Therefore was it brought to pass, that they should not be so blotted out, as that this same sect should altogether exist not: but it was scattered abroad upon the earth, in order that, carrying with it the prophecies of the grace conferred upon us, more surely to convince unbelievers, it might every where profit us. And this very thing which I assert, receive ye after what manner it was prophesied of: \"Slay them not,\" saith He, \"lest at any time they forget Thy law, but scatter them abroad in Thy might.\"[fn-33-P3373_1551582:32-nf] Therefore they were not slain, in that they forgot not those things which were read and heard among them. For if they were altogether to forget, albeit they understand not, the Holy Scriptures, they would be slain in the Jewish ritual itself; because, when the Jews should know nothing of the Law and of the Prophets, they would be unable to profit us. Therefore they were not slain, but scattered abroad; in order that, although they should not have in faith, whence they might be saved; yet they should retain in their memory, whence we might be helped; in their books our supporters, in their hearts our enemies, in their copies our witnesses.","title":"Concerning Faith of Things Not Seen","author":"Augustine"},{"chapter":69,"verse":9,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"40","folder":"NPNF2-10","text":"12. \"Not every one that saith unto Me Lord, Lord, shall enter into the kingdom of heaven,\"[fn-39-P3960_1010962:29-nf] saith the Scripture. Faith, therefore, august Sovereign, must not be a mere matter of performance, for it is written, \"The zeal of thine house hath devoured me.\"[fn-39-P3961_1011147:30-nf] Let us then with faithful spirit and devout mind call upon Jesus our Lord, let us believe that He is God, to the end that whatever we ask of the Father, we may obtain in His name.[fn-39-P3962_1011365:31-nf] For the Father's will is, that He be entreated through the Son, the Son's that the Father be entreated.[fn-39-P3963_1011518:32-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":69,"verse":2,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":10,"source_paragraph":"46","folder":"NPNF2-05","text":"Let no one think however that herein we depreciate marriage as an institution. We are well aware that it is not a stranger to God's blessing. But since the common instincts of mankind can plead sufficiently on its behalf, instincts which prompt by a spontaneous bias to take the high road of marriage for the procreation of children, whereas Virginity in a way thwarts this natural impulse, it is a superfluous task to compose formally an Exhortation to marriage. We put forward the pleasure of it instead, as a most doughty champion on its behalf. It may be however, notwithstanding this, that there is some need of such a treatise, occasioned by those who travesty the teaching of the Church. Such persons[fn-27-P2707_1849126:36-nf] \"have their conscience seared with a hot iron,\" as the Apostle expresses it; and very truly too, considering that, deserting the guidance of the Holy Spirit for the \"doctrines of devils,\" they have some ulcers and blisters stamped upon their hearts, abominating God's creatures, and calling them \"foul,\" \"seducing,\" \"mischievous,\" and so on. \"But what have I to do to judge them that are without[fn-27-P2708_1849541:37-nf] ?\" asks the Apostle. Truly those persons are outside the Court in which the words of our mysteries are spoken; they are not installed under God's roof, but in the monastery of the Evil One. They \"are taken captive by him at his will[fn-27-P2709_1849793:38-nf] .\" They therefore do not understand that all virtue is found in moderation, and that any declension to either side[fn-27-P2710_1849928:39-nf] of it becomes a vice. He, in fact, who grasps the middle point between doing too little and doing too much has hit the distinction between vice and virtue. Instances will make this clearer. Cowardice and audacity are two recognized vices opposed to each other; the one the defect, the other the excess of confidence; between them lies courage. Again, piety is neither atheism nor superstition; it is equally impious to deny a God and to believe in many gods. Is there need of more examples to bring this principle home? The man who avoids both meanness and prodigality will by this shunning of extremes form the moral habit of liberality; for liberality is the thing which is neither inclined to spend at random vast and useless sums, nor yet to be closely calculating in necessary expenses. We need not go into details in the case of all good qualities. Reason, in all of them, has established virtue to be a middle state between two extremes. Sobriety itself therefore is a middle state, and manifestly involves the two declensions on either side towards vice; he, that is, who is wanting in firmness of soul, and is so easily worsted in the combat with pleasure as never even to have approached the path of a virtuous and sober life, slides into shameful indulgence; while he who goes beyond the safe ground of sobriety and overshoots the moderation of this virtue, falls as it were from a precipice into the \"doctrines of devils,\" \"having his conscience seared with a hot iron.\" In declaring marriage abominable he brands himself with such reproaches; for \"if the tree is corrupt\" (as the Gospel says), \"the fruit also of the tree will be like it[fn-27-P2711_1851679:40-nf] \"; if a man is the shoot and fruitage of the tree of marriage, reproaches cast on that turn upon him who casts them[fn-27-P2712_1851937:41-nf] . These persons, then, are like branded criminals already; their conscience is covered with the stripes of this unnatural teaching. But our view of marriage is this; that, while the pursuit of heavenly things should be a man's first care, yet if he can use the advantages of marriage with sobriety and moderation, he need not despise this way of serving the state. An example might be found in the patriarch Isaac. He married Rebecca when he was past the flower of his age and his prime was well-nigh spent, so that his marriage was not the deed of passion, but because of God's blessing that should be upon his seed. He cohabited with her till the birth of her only children[fn-27-P2713_1852693:42-nf] , and then, closing the channels of the senses, lived wholly for the Unseen; for this is what seems to be meant by the mention in his history of the dimness of the Patriarch's eyes. But let that be as those think who are skilled in reading these meanings, and let us proceed with the continuity of our discourse. What then, were we saying? That in the cases where it is possible at once to be true to the diviner love, and to embrace wedlock, there is no reason for setting aside this dispensation of nature and misrepresenting as abominable that which is honourable. Let us take again our illustration of the water and the spring. Whenever the husbandman, in order to irrigate a particular spot, is bringing the stream thither, but there is need before it gets there of a small outlet, he will allow only so much to escape into that outlet as is adequate to supply the demand, and can then easily be blended again with the main stream. If, as an inexperienced and easy-going steward, he opens too wide a channel, there will be danger of the whole stream quitting its direct bed and pouring itself sideways. In the same way, if (as life does need a mutual succession) a man so treats this need as to give spiritual things the first thought, and because of the shortness[fn-27-P2714_1854143:43-nf] of the time indulges but sparingly the sexual passion and keeps it under restraint, that man would realize the character of the prudent husband man to which the Apostle exhorts us. About the details of paying these trifling debts of nature he will not be over-calculating, but the long hours of his prayers[fn-27-P2715_1854471:44-nf] will secure the purity which is the key-note of his life. He will always fear lest by this kind of indulgence he may become nothing but flesh and blood; for in them God's Spirit does not dwell. He who is of so weak a character that he cannot make a manful stand against nature's impulse had better[fn-27-P2716_1855070:45-nf] keep himself very far away from such temptations, rather than descend into a combat which is above his strength. There is no small danger for him lest, cajoled in the valuation of pleasure, he should think that there exists no other good but that which is enjoyed along with some sensual emotion, and, turning altogether from the love of immaterial delights, should become entirely of the flesh, seeking always his pleasure only there, so that his character will be a Pleasure-lover, not a God-lover. It is not every man's gift, owing to weakness of nature, to hit the due proportion in these matters; there is a danger of being carried far beyond it, and \"sticking fast in the deep mire[fn-27-P2717_1855821:46-nf] ,\" to use the Psalmist's words. It would therefore be for our interest, as our discourse has been suggesting, to pass through life without a trial of these temptations, lest under cover of the excuse of lawful indulgence passion should gain an entrance into the citadel of the soul.","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":69,"verse":1,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":20,"source_paragraph":"66","folder":"NPNF2-05","text":"If any one supposes that[fn-28-P2817_1908584:116-nf] this want of mutual harmony between his life and a single one of its circumstances is quite unimportant, let him be taught the meaning of our maxim by looking at the management of a house. The master of a private dwelling will not allow any untidiness or unseemliness to be seen in the house, such as a couch upset, or the table littered with rubbish, or vessels of price thrown away into dirty corners, while those which serve ignobler uses are thrust forward for entering guests to see. He has everything arranged neatly and in the proper place, where it stands to most advantage; and then he can welcome his guests, without any misgivings that he need be ashamed of opening the interior of his house to receive them. The same duty, I take it, is incumbent on that master of our \"tabernacle,\" the mind; it has to arrange everything within us, and to put each particular faculty of the soul, which the Creator has fashioned to be our implement or our vessel, to fitting and noble uses. We will now mention in detail the way in which any one might manage his life, with its present advantages, to his improvement, hoping that no one will accuse us of trifling[fn-28-P2818_1909802:117-nf] , or over-minuteness. We advise, then, that love's passion be placed in the soul's purest shrine, as a thing chosen to be the first fruits of all our gifts, and devoted[fn-28-P2819_1910017:118-nf] entirely to God; and when once this has been done, to keep it untouched and unsullied by any secular defilement. Then indignation, and anger, and hatred must be as watch-dogs to be roused only against attacking sins; they must follow their natural impulse only against the thief and the enemy who is creeping in to plunder the divine treasure-chamber, and who comes only for that, that he may steal, and mangle, and destroy. Courage and confidence are to be weapons in our hands to baffle any sudden surprise and attack of the wicked who advance. Hope and patience are to be the staffs to lean upon, whenever we are weary with the trials of the world. As for sorrow, we must have a stock of it ready to apply, if need should happen to arise for it, in the hour of repentance for our sins; believing at the same time that it is never useful, except to minister to that. Righteousness will be our rule of straightforwardness, guarding us from stumbling either in word or deed, and guiding us in the disposal of the faculties of our soul, as well as in the due consideration for every one we meet. The love of gain, which is a large, incalculably large, element in every soul, when once applied to the desire for God, will bless the man who has it; for he will be violent[fn-28-P2820_1911376:119-nf] where it is right to be violent. Wisdom and prudence will be our advisers as to our best interests; they will order our lives so as never to suffer from any thoughtless folly. But suppose a man does not apply the aforesaid faculties of the soul to their proper use, but reverses their intended purpose; suppose he wastes his love upon the basest objects, and stores up his hatred only for his own kinsmen; suppose he welcomes iniquity, plays the man only against his parents, is bold only in absurdities, fixes his hopes on emptiness, chases prudence and wisdom from his company, takes gluttony and folly for his mistresses, and uses all his other opportunities in the same fashion, he would indeed be a strange and unnatural character to a degree beyond any one's power to express. If we could imagine any one putting his armour on all the wrong way, reversing the helmet so as to cover his face while the plume nodded backward, putting his feet into the cuirass, and fitting the greaves on to his breast, changing to the right side all that ought to go on the left and vice versa, and how such a hoplite would be likely to fare in battle, then we should have an idea of the fate in life which is sure to await him whose confused judgment makes him reverse the proper uses of his soul's faculties. We must therefore provide this balance in all feeling; the true sobriety of mind is naturally able to supply it; and if one had to find an exact definition of this sobriety, one might declare absolutely, that it amounts to our ordered control, by dint of wisdom and prudence, over every emotion of the soul. Moreover, such a condition in the soul will be no longer in need of any laborious method to attain to the high and heavenly realities; it will accomplish with the greatest ease that which erewhile seemed so unattainable; it will grasp the object of its search as a natural consequence of rejecting the opposite attractions. A man who comes out of darkness is necessarily in the light; a man who is not dead is necessarily alive. Indeed, if a man is not to have received his soul to no purpose[fn-28-P2821_1913528:120-nf] , he will certainly be upon the path of truth; the prudence and the science employed to guard against error will be itself a sure guidance along the right road. Slaves who have been freed and cease to serve their former masters, the very moment they become their own masters, direct all their thoughts towards themselves so, I take it, the soul which has been freed from ministering to the body becomes at once cognizant of its own inherent energy. But this liberty consists, as we learn from the Apostle[fn-28-P2822_1914149:121-nf] , in not again being held in the yoke of slavery, and in not being bound again, like a runaway or a criminal, with the fetters of marriage. But I must return here to what I said at first; that the perfection of this liberty does not consist only in that one point of abstaining from marriage. Let no one suppose that the prize of virginity is so insignificant and so easily won as that; as if one little observance of the flesh could settle so vital a matter. But we have seen that every man who doeth a sin is the servant of sin[fn-28-P2823_1914697:122-nf] ; so that a declension towards vice in any act, or in any practice whatever, makes a slave, and still more, a branded slave, of the man, covering him through sin's lashes with bruises and seared spots. Therefore it behoves the man who grasps at the transcendent aim of all virginity to be true to himself in h every respect, and to manifest his purity equally in every relation of his life. If any of the inspired words are required to aid our pleading, the Truth[fn-28-P2824_1915186:123-nf] Itself will be sufficient to corroborate the truth when It inculcates this very kind of teaching in the veiled meaning of a Gospel Parable: the good and eatable fish are separated by the fishers' skill from the bad and poisonous fish, so that the enjoyment of the good should not be spoilt by any of the bad getting into the \"vessels\" with them. The work of true sobriety is the same; from all pursuits and habits to choose that which is pure and improving, rejecting in every case that which does not seem likely to be useful, and letting it go back into the universal and secular life, called \"the sea[fn-28-P2825_1915813:124-nf] ,\" in the imagery of the Parable. The Psalmist[fn-28-P2826_1915902:125-nf] also, when expounding the doctrine of a full confession[fn-28-P2827_1915978:126-nf] , calls this restless suffering tumultuous life, \"waters coming in even unto the soul,\" \"depths of waters,\" and a \"hurricane\"; in which sea indeed every rebellious thought sinks, as the Egyptian did, with a stone's weight into the deeps[fn-28-P2828_1916261:127-nf] . But all in us that is dear to God, and has a piercing insight into the truth (called \"Israel\" in the narrative), passes, but that alone, over that sea as if it were dry land, and is never reached by the bitterness and the brine of life's billows. Thus, typically, under the leadership of the Law (for Moses was a type of the Law that was coming) Israel passes unwetted over that sea, while the Egyptian who crosses in her track is overwhelmed. Each fares according to the disposition which he carries with him; one walks lightly enough, the other is dragged into the deep water. For virtue is a light and buoyant thing, and all who live in her way \"fly like clouds[fn-28-P2829_1916948:128-nf] ,\" as Isaiah says, \"and as doves with their young ones\"; but sin is a heavy affair, \"sitting,\" as another of the prophets says, \"upon a talent of lead[fn-28-P2830_1917155:129-nf] .\" If, however, this reading of the history appears to any forced and inapplicable, and the miracle at the Red Sea does not present itself to him as written for our profit, let him listen to the Apostle: \"Now all these things happened unto them for types, and they are written for our admonition[fn-28-P2831_1917684:130-nf] .\"","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":69,"verse":5,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"73","folder":"ANF-10","text":"Now some one will ask how this statement that there is no darkness in Him can be regarded as a thing peculiar to Him, when we consider that the Saviour also was quite without sin. Could it not be said of Him also that \"He is light, and that there is no darkness in Him\"? The difference between the two cases has been partly set forth above. We will now, however, go a step further than we did before, and add, that if God made Christ who knew no sin to be sin for us,[fn-65-P6562_1125652:77-nf] then it could not be said of Him that there was no darkness in Him. For if Jesus was in the likeness[fn-65-P6563_1125772:78-nf] of the flesh of sin and for sin, and condemned sin by taking ripen Him the likeness of the flesh of sin, then it cannot be said of Him, absolutely and directly, that there was no darkness in Him. We may add that \"He[fn-65-P6564_1126007:79-nf] took our infirmities and bare our sicknesses,\" both infirmities of the soul and sicknesses of the hidden man of our heart. On account of these infirmities and sicknesses which He bore away from us, He declares His soul to be sorrowful and sore troubled,[fn-65-P6565_1126282:80-nf] and He is said in Zechariah to have put on filthy garments,[fn-65-P6566_1126363:81-nf] which, when He was about to take them off, are said to be sins. \"Behold, it is said, I have taken away thy sins.\" Because He had taken on Himself the sins of the people of those who believed in Him, he uses many such expressions as these: \"Far from my salvation are the words of my transgressions,\"[fn-65-P6567_1126681:82-nf] and \"Thou knowest my foolishness, and my sins were not hid from Thee.\"[fn-65-P6568_1126770:83-nf] And let no one suppose that we say this from any lack of piety towards the Christ of God; for as the Father alone has immortality and our Lord took upon Himself. for His love to men, the death He died for us, so to the Father alone the words apply, \"In Him is no darkness,\" since Christ took upon Himself, for His goodwill towards men, our darknesses. This He did, that by His power He might destroy our death and remove the darkness which is in our soul, so that the saying in Isaiah might be fulfilled,[fn-65-P6569_1127293:84-nf] \"The people that sat in darkness saw a great light.\" This light, which came into being in the Logos, and is also life, shines in the darkness of our souls, and it has come where the rulers of this darkness carry on their struggle with the race of men and strive to subdue to darkness those who do not stand firm with all their power; that they might be enlightened the light has come so far, and that they might be called sons of light. And shining in darkness this light is pursued by the darkness, but not overtaken.","title":"Book II.","author":"Origen"},{"chapter":69,"verse":22,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":22,"source_paragraph":"107","folder":"ANF-03","text":"Now, to upset all conceits of this sort, let me dispel at once the preliminary idea on which they rest-their assertion that the prophets make all their announcements in figures of speech. Now, if this were the case, the figures themselves could not possibly have been distinguished, inasmuch as the verities would not have been declared, out of which the figurative language is stretched. And, indeed, if all are figures, where will be that of which they are the figures? How can you hold up a mirror for your face, if the face nowhere exists? But, in truth, all are not figures, but there are also literal statements; nor are all shadows, but there are bodies too: so that we have prophecies about the Lord Himself even, which are clearer than the day For it was not figuratively that the Virgin conceived in her womb; nor in a trope did she bear Emmanuel, that is, Jesus, God with us.[fn-98-P9851_2722924:112-nf] Even granting that He was figuratively to take the power of Damascus and the spoils of Samaria,[fn-98-P9852_2723054:113-nf] still it was literally that He was to \"enter into judgment with the elders and princes of the people.\"[fn-98-P9853_2723178:114-nf] For in the person of Pilate \"the heathen raged,\" and in the person of Israel \"the people imagined vain things; \"\"the kings of the earth\" in Herod, and the rulers in Annas and Caiaphas, were gathered together against the Lord, and against His anointed.\"[fn-98-P9854_2723452:115-nf] He, again, was \"led as a sheep to the slaughter, and as a sheep before the shearer,\" that is, Herod, \"is dumb, so He opened not His mouth.\"[fn-98-P9855_2723613:116-nf] \"He gave His back to scourges, and His cheeks to blows, not turning His face even from the shame of spitting.\"[fn-98-P9856_2723745:117-nf] \"He was numbered with the transgressors; \"[fn-98-P9857_2723812:118-nf] \"He was pierced in His hands and His feet; \"[fn-98-P9858_2723879:119-nf] \"they cast lots for his raiment\"[fn-98-P9859_2723933:120-nf] \"they gave Him gall, and made Him drink vinegar; \"[fn-98-P9860_2724000:121-nf] \"they shook their heads, and mocked Him; \"[fn-98-P9861_2724135:122-nf] \"He was appraised by the traitor in thirty pieces of silver.\"[fn-98-P9862_2724217:123-nf] What figures of speech does Isaiah here give us? What tropes does David? What allegories does Jeremiah? Not even of His mighty works have they used parabolic language. Or else, were not the eyes of the blind opened? did not the tongue of the dumb recover speech?[fn-98-P9863_2724501:124-nf] did not the relaxed hands and palsied knees become strong,[fn-98-P9864_2724581:125-nf] and the lame leap as an hart?[fn-98-P9865_2724626:126-nf] No doubt we are accustomed also to give a spiritual significance to these statements of prophecy, according to the analogy of the physical diseases which were healed by the Lord; but still they were all fulfilled literally: thus showing that the prophets foretold both senses, except that very many of their words can only be taken in a pure and simple signification, and free from all allegorical obscurity; as when we hear of the downfall of nations and cities, of Tyre and Egypt, and Babylon and Edom, and the navy of Carthage; also when they foretell Israel's own chastisements and pardons, its captivities, restorations, and at last its final dispersion. Who would prefer affixing a metaphorical interpretation to all these events, instead of accepting their literal truth? The realities are involved in the words, just as the words are read in the realities. Thus, then, (we find that) the allegorical style is not used in all parts of the prophetic record, although it occasionally occurs in certain portions of it.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":69,"verse":21,"source_code":"npnf1_07_npnf1_07_124_tractate_cxix_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. He then adds: \"After this, Jesus knowing that all things were now accomplished, that the scripture might be fulfilled, saith, I thirst. Now there was set a vessel full of vinegar: and they filled a sponge with vinegar, and fixed it upon hyssop, and put it to His mouth. When Jesus therefore had received the vinegar, He said, It is finished: and He bowed His head, and gave up the ghost.\" Who has the power of so adjusting what he does, as this Man had of arranging all that He suffered? But this Man was the Mediator between God and men; the Man of whom we read in prophecy, He is man also, and who shall acknowledge Him for the men who did such things acknowledged not this Man as God. For He who was manifest as man, was hid as God: He who was manifest suffered all these things, and He Himself also, who was hid, arranged them all. He saw, therefore, that all was accomplished that required to be done before He received the vinegar, and gave up the ghost; and that this also might be accomplished which the scripture had foretold, \"And in my thirst they gave me vinegar to drink,\"[fn-37-P3781_2080356:8-nf] He said, \"I thirst:\" as if it were, One thing still you have failed to do, give me what you Are. For the Jews were themselves the vinegar, degenerated as they were from the wine of the patriarchs and prophets; and filled like a full vessel with the wickedness of this world, with hearts like a sponge, deceitful in the formation of its cavernous and tortuous recesses. But the hyssop, whereon they placed the sponge filled with vinegar, being a lowly herb, and purging the heart, we fitly take for the humility of Christ Himself; which they thus enclosed, and imagined they had completely ensnared. Hence we have it said in the psalm, \"Thou shalt purge me with hyssop, and I shall be cleansed.\"[fn-37-P3782_2081068:9-nf] For it is by Christ's humility that we are cleansed; because, had He not humbled Himself, and became obedient unto the death of the cross,[fn-37-P3783_2081222:10-nf] His blood certainly would not have been shed for the remission of sins, or, in other words, for our cleansing.","title":"Tractate CXIX.","author":"Augustine"},{"chapter":69,"verse":28,"source_code":"anf_10_anf10_40_from_the_fifth_book_","source_chapter":1,"source_paragraph":"13","folder":"ANF-10","text":"4. I feel myself growing dizzy with all this, and wonder whether, in obeying you, I have not been obeying God, nor walking in the footsteps of the saints, unless it be that my too great love to you, and my unwillingness to cause you any pain, has led me astray and caused me to think of all these excuses. We started from the words of the preacher, where he says: \"My son, beware of making many books.\" With this I compare a saying from the Proverbs of the same Solomon,[fn-66-P6671_1166477:10-nf] \"In the multitude of words thou shall not escape sin; but in sparing thy lips thou shalt be wise.\" Here I ask whether speaking many words of whatever kind is a multitude of words (in the sense of the preacher), even if the many words a man speaks are sacred and connected with salvation. If this be the case, and if he who makes use of many salutary words is guilty of \"multitude of words,\" then Solomon himself did not escape this sin, for \"he spoke[fn-66-P6672_1166940:11-nf] three thousand proverbs, and five thousand songs, and he spoke of trees from the cedar that is in Lebanon even unto the hyssop that springeth out of the wall, he spoke also of beasts and of fowl, and of creeping things and of fishes.\" How, I may ask, can any one give any course of instruction, without a multitude of words, using the phrase in its simplest sense? Does not Wisdom herself say to those who are perishing,[fn-66-P6673_1167382:12-nf] \"I stretched out my words, and ye heeded not\"? Do we not find Paul, too, extending his discourse from morning to midnight,[fn-66-P6674_1167523:13-nf] when Eutychus was borne down with sleep and fell down, to the dismay of the hearers. who thought he was killed? If, then, the words are true, \"In much speaking thou wilt not escape sin,\" and if Solomon was yet not guilty of great sin when he discoursed on the subjects above mentioned, nor Paul when he prolonged his discourse till midnight, then the question arises, What is that much speaking which is referred to? and then we may pass on to consider what are the many books. Now the entire Word of God, who was in the beginning with God, is not much speaking, is not words; for the Word is one, being composed of the many speculations (theoremata), each of which is a part of the Word in its entirety. Whatever words there be outside of this one, which promise to give any description and exposition, even though they be words about truth, none of these, to put it in a somewhat paradoxical way, is Word or Reason, they are all words or reasons. They are not the monad, far from it; they are not that which agrees and is one in itself, by their inner divisions and conflicts unity has departed from them, they have become numbers, perhaps infinite numbers. We are obliged, therefore, to say that whoever speaks that which is foreign to religion is using many words, while he who speaks the words of truth, even should he go over the whole field and omit nothing, is always speaking the one word. Nor are the saints guilty of much speaking, since they always have the aim in view which is connected with the one word. It appears, then, that the much speaking which is condemned is judged to be so rather from the nature of the views propounded, than from the number of the words pronounced. Let us see if we cannot conclude in the same way that all the sacred books are one book, but that those outside are the \"many books\" of the preacher. The proof of this must be drawn from Holy Scripture, and it will be most satisfactorily established if I am able to show that it is not only one book, taking the word now in its commoner meaning, that we find to be written about Christ. Christ is written about even in the Pentateuch; He is spoken of in each of the Prophets, and in the Psalms, and, in a word, as the Saviour Himself says, in all the Scriptures. He refers us to them all, when He says:[fn-66-P6675_1169838:14-nf] \"Search the Scriptures, for in them ye think ye have eternal life, and these are they which testify of Me.\" And if He refers us to the Scriptures as testifying of Him, it is not to one that He sends us, to the exclusion of another, but to all that speak of Him, those which, in the Psalms, He calls the chapter of the book, saying,[fn-66-P6676_1170187:15-nf] \"In the chapter of the book it is written of Me.\" If any one proposes to take these words, \"In the chapter of the book it is written of Me,\" literally, and to apply them to this or that special passage where Christ is spoken of, let him tell us on what principle he warrants his preference for one book over another. If any one supposes that we are doing something of this kind ourselves. and applying the words in question to the book of Psalms, we deny that we do so, and we would urge that in that case the words should have been, \"In this book it is written of Me.\" But He speaks of all the books as one chapter, thus sum-ruing up in one all that is spoken of Christ for our instruction. In fact the book was seen by John,[fn-66-P6677_1170927:16-nf] \"written within and without, and sealed; and no one could open it to read it, and to loose the seals thereof, but the Lion of the tribe of Judah, the root of David, who has the key of David,[fn-66-P6678_1171137:17-nf] he that openeth and none shall shut, and that shutteth and none shall open.\" For the book here spoken of means the whole of Scripture; and it is written within (lit. in front), on account of the meaning which is obvious, and on the back, on account of its remoter and spiritual sense. Observe, in addition to this, if a proof that the sacred writings are one book, and those of an opposite character many. may not be found in the fact that there is one book of the living from which those who have proved unworthy to be in it are blotted out, as it is written:[fn-66-P6679_1171717:18-nf] \"Let them be blotter out of the book of the living,\" while of those who are to undergo the judgment, there are books in the plural, as Daniel says:[fn-66-P6680_1171884:19-nf] \"The judgment was set, and the books were opened.\" But Moses also bears witness to the unity of the sacred book, when he says:[fn-66-P6681_1172030:20-nf] \"If Thou forgive the people their sins, forgive, but if not, then wipe me out of the book which Thou hast written.\" The passage in Isaiah,[fn-66-P6682_1172191:21-nf] too, I read in the same way. It is not peculiar to his prophecy that the words of the book should be sealed, and should neither be read by him who does not know letters, because he is ignorant of letters, nor by him who is learned, because the book is sealed. This is true of every writing, for every written work needs the reason (Logos) which closed it to open it. \"He shall shut, and none shall open,\"[fn-66-P6683_1172615:22-nf] and when He opens no one can cast doubt on the interpretation He brings. Hence it is said that He shall open and no man shall shut. I infer a similar lesson from the book spoken of in Ezekiel,[fn-66-P6684_1172828:23-nf] in which was written lamentation, and a song, and woe. For the whole book is full of the woe of the lost, and the song of the saved, and the lamentation of those between these two. And John, too, when he speaks of his eating the one roll,[fn-66-P6685_1173079:24-nf] in which both front and back were written on, means the whole of Scripture, one book which is, at first, most sweet when one begins, as it were, to chew it, but bitter in the revelation of himself which it makes to the conscience of each one who knows it. I will add to the proof of this an apostolic saying which has been quite misunderstood by the disciples of Marcion, who, therefore, set the Gospels at naught. The Apostle says:[fn-66-P6686_1173533:25-nf] \"According to my Gospel in Christ Jesus; \"he does not speak of Gospels in the plural, and, hence, they argue that as the Apostle only speaks of one Gospel in the singular, there was only one in existence. But they fail to see that, as He is one of whom all the evangelists write, so the Gospel, though written by several hands, is, in effect, one. And, in fact, the Gospel, though written by four, is one. From these considerations, then, we learn what the one book is, and what the many books, and what I am now concerned about is, not the quantity I may write, but the effect of what I say, lest, if I fail in this point, and set forth anything against the truth itself, even in one of my writings, I should prove to have transgressed the commandment, and to be a writer of \"many books.\" Yet I see the heterodox assailing the holy Church of God in these days, under the pretence of higher wisdom, and bringing forward works in many volumes in which they offer expositions of the evangelical and apostolic writings, and I fear that if I should be silent and should not put before our members the saving and true doctrines, these teachers might get a hold of curious souls, which, in the absence of wholesome nourishment, might go after food that is forbidden, and, in fact, unclean and horrible. It appears to me, therefore, to be necessary that one who is able to represent in a genuine manner the doctrine of the Church, and to refute those dealers in knowledge, falsely so-called, should take his stand against historical fictions, and oppose to them the true and lofty evangelical message in which the agreement of the doctrines, found both in the so-called Old Testament and in the so-called New, appears so plainly and fully. You yourself felt at one time the lack of good representatives of the better cause, and were impatient of a faith which was at issue with reason and absurd, and you then, for the love you bore to the Lord, gave yourself to composition from which, however, in the exercise of the judgment with which you are endowed, you afterwards desisted. This is the defence which I think admits of being made for those who have the faculty of speaking and writing. But I am also pleading my own cause, as I now devote myself with what boldness I may to the work of exposition; for it may be that I am not endowed with that habit and disposition which he ought to have who is fitted by God to be a minister of the New Covenant, not of the letter but of the spirit.","title":"From the Fifth Book.","author":"Origen"},{"chapter":69,"verse":6,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":7,"source_paragraph":"65","folder":"NPNF1-05","text":"The excuse such as men are in the habit of alleging from ignorance is taken away from those persons who know God's commandments. But neither will those be without punishment who know not the law of God. \"For as many as have sinned without law shall also perish without law; and as many as have sinned in the law shall be judged by the law.\"[fn-59-P5935_2319280:38-nf] Now the apostle does not appear to me to have said this as if he meant that they would have to suffer something worse who in their sins are ignorant of the law than they who know it. [III.] It is seemingly worse, no doubt, \"to perish\" than \"to be judged;\" but inasmuch as he was speaking of the Gentiles and of the Jews when he used these words, because the former were without the law, but the latter had received the law, who can venture to say that the Jews who sin in the law will not perish, since they refused to believe in Christ, when it was of them that the apostle said, \"They shall be judged by the law\"? For without faith in Christ no man can be delivered; and therefore they will be so judged that they perish. If, indeed, the condition of those who are ignorant of the law of God is worse than the condition of those who know it, how can that be true which the Lord says in the gospel: \"The servant who knows not his lord's will, and commits things worthy of stripes, shall be beaten with few stripes; whereas the servant who knows his lord's will, and commits things worthy of stripes, shall be beaten with many stripes \"?[fn-59-P5936_2320437:39-nf] Observe how clearly He here shows that it is a graver matter for a man to sin with knowledge than in ignorance. And yet we must not on this account betake ourselves for refuge to the shades of ignorance, with the view of finding our excuse therein. It is one thing to be ignorant, and another thing to be unwilling to know. For the will is at fault in the case of the man of whom it is said, \"He is not inclined to understand, so as to do good.\"[fn-59-P5937_2320906:40-nf] But even the ignorance, which is not theirs who refuse to know, but theirs who are, as it were, simply ignorant, does not so far excuse any one as to exempt him from the punishment of eternal fire, though his failure to believe has been the result of his not having at all heard what he should believe; but probably only so far as to mitigate his punishment. For it was not said without reason: \"Pour out Thy wrath upon the heathen that have not known Thee;\"[fn-59-P5938_2321384:41-nf] nor again according to what the apostle says: \"When He shall come from heaven in a flame of fire to take vengeance on them that know not God.\"[fn-59-P5939_2321545:42-nf] But yet in order that we may have that knowledge that will prevent our saying, each one of us, \"I did not know,\" \"I did not hear,\" \"I did not understand;\" the human will is summoned, in such words as these: \"Wish not to be as the horse or as the mule, which have no understanding;\"[fn-59-P5940_2321850:43-nf] although it may show itself even worse, of which it is written, \"A stubborn servant will not be reproved by words; for even if he understand, yet he will not obey.\"[fn-59-P5941_2322034:44-nf] But when a man says, \"I cannot do what I am commanded, because I am mastered by my concupiscence,\" he has no longer any excuse to plead from ignorance, nor reason to blame God in his heart, but he recognises and laments his own evil in himself; and still to such an one the apostle says: \"Be not overcome by evil, but overcome evil with good;\"[fn-59-P5942_2322399:45-nf] and of course the very fact that the injunction, \"Consent not to be overcome,\" is addressed to him, undoubtedly summons the determination of his will. For to consent and to refuse are functions proper to will.","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":69,"verse":22,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"120","folder":"NPNF2-13","text":"10. And if thou shouldest say that Christ has not yet come, I will grant this also to thy\ncontentiousness. For it is written that when He shall come, the Gentiles shall expect\nHim.[fn-44-P4480_1496968:27-nf] Lo! I, one of the Gentiles, have\nheard that Christ is to come. And when as yet He had not come, I beforehand have believed on Him; and\nthrough Him I worship the God of Israel. When He comes, will He then blame me because before His\ncoming I beforehand believed on Him? But, thou fool, the prophets suffer thee not to say that Christ\nhas not yet come; for Daniel confutes thee,[fn-44-P4481_1497406:28-nf] saying:-After sixty-two weeks shall Messiah\ncome and shall be slain. And in His coming shall the Holy City be laid waste, and her end shall be\nwith a flood. And until the accomplishment of the things that are determined, shall she continue in\ndesolation. Thou expectest and hopest that, at the coming of Christ, Israel shall be gathered\ntogether from all regions, and Jerusalem shall be built up and inhabited. But Daniel testifies that,\nwhen Christ comes and is slain, Jerusalem shall be destroyed, and shall continue in desolation until\nthe accomplishment of the things which are determined, forever. And concerning the suffering of\nChrist, David said:-They pierced my hands and my feet, and all my bones cried out. They gazed and\nlooked upon me, and divided my garments amongst them, and upon my vesture did they cast the\nlot.[fn-44-P4482_1498258:29-nf] And Isaiah said:-Lo! My\nservant shall be known and shall be revealed and shall be lifted up, so that many shall be astonished\nat Him. As for this man, His visage shall be marred more than that of man, and His aspect more than\nthat of the sons of men.[fn-44-P4483_1498530:30-nf] And he\nsaid:-He will purify many nations, and kings shall be amazed at Him.[fn-44-P4484_1498627:31-nf] And he said in that passage:-He came up as a\nlittle child before Him, and as a root from the dry ground.[fn-44-P4485_1498751:32-nf] And in the end of the passage he said:-He\nshall be slain for our sins; He shall be humiliated for our iniquity; the chastisement of our peace\nis upon Him, and by His bruises shall we be healed.[fn-44-P4486_1498964:33-nf] By what wounds were men healed? David was not\nslain; for he died in a good old age, and was buried in Bethlehem. And if they should say that it is\nspoken of Saul, for Saul was killed in the mountains of Gilboa in the battle with the Philistines,\nand if they should say that they pierced his hands and his feet, when they fastened up his\nbody on the wall of Bethshan; yet it does not fitly apply to Saul. When the limbs of Saul were\npierced, his bones were not conscious of suffering, because he was dead. It was after Saul died, that\nthey hanged his body and those of his sons on the wall of Bethshan. But when David said, They\npierced my hands and my feet, and all my bones cried out, he said in the next verse:-O God,\nabide for my help, and deliver my soul from the sword.[fn-44-P4487_1499757:34-nf] Now Christ was delivered from the sword, and\nascended from out of Sheol, and revived and rose the third day, and so God abode for His help.\nBut Saul called upon the Lord and He did not answer him; and he asked through the Prophets, but no\nanswer was given to him. And he disguised himself and inquired by soothsayers, and learned from\nthence. He was worsted before the Philistines, and he slew himself with his own sword, when he saw\nthat the battle had overcome him. Moreover in this passage David said:-I will declare Thy name\nunto my brethren, and in the midst of the congregation will I glorify Thee.[fn-44-P4488_1500385:35-nf] How can these things apply to Saul? And again\nDavid said:-Thou didst not give Thy holy one to see corruption.[fn-44-P4489_1500514:36-nf] But all these things fitly apply to Christ. When\nHe came to them, they did not receive Him; but wickedly judged Him by false witness. And He was hung\nupon the tree by His hands, and they pierced His hands and His feet with the nails which they\nfastened in him; and all His bones cried out. And on that day a great prodigy happened. namely, that\nthe light became dark in the middle of the day, as Zechariah prophesied, saying:-The day shall be\nknown unto the Lord. It shall not be daytime, and it shall not be night; and at the evening time\nthere shall be light.[fn-44-P4490_1501095:37-nf] Now what is the\nday that was distinguished by the prodigy, that it was neither daytime nor night, and that at the\nevening time there was light? Evidently the day on which they crucified Him, for in the midst of that\nday there came darkness, and at the evening time there was light. And again he said:-That day\nthere shall be cold and frost.[fn-44-P4491_1501455:38-nf] -As\nthou knowest, on that day on which they crucified Him, it was cold, and they had made them a fire to\nwarm themselves when Simon came and stood with them. And again he said:-The spear shall arise\nagainst the shepherd, and against the man, My friend;[fn-44-P4492_1501795:39-nf] and it shall smite the shepherd, and the sheep\nof his flock shall be scattered; and I will turn back My hand upon the pastor.[fn-44-P4493_1502014:40-nf] And furthermore David said concerning His\nPassion:-For My meat they gave gall, and for My thirst did they give Me vinegar to\ndrink.[fn-44-P4494_1502205:41-nf] -Again he said in that\npassage:-They have persecuted Him Whom Thou hast smitten; and have added to the affliction of Him\nthat was slain. For they added many(afflictions) to Him, much that was not written concerning\nHim, cursings and revilings, such as the Scripture could not reveal, for their revilings were\nhateful. But, however, the Lord was pleased to humiliate Him and afflict Him.[fn-44-P4495_1502616:42-nf] And He was slain for our iniquity,[fn-44-P4496_1502670:43-nf] and was humiliated for our sins, and\nwas made sin in His own person.[fn-44-P4497_1502757:44-nf]\n","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":69,"verse":21,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"94","folder":"NPNF2-03","text":"26. It is related also that vinegar was given Him to drink, or wine mingled with myrrh which is bitterer than gall. Hear what the Prophet has foretold of this: \"They gave Me gall to eat, and when I was thirsty they gave Me vinegar to drink.\"[fn-97-P9775_2747821:86-nf] Agreeably with which Moses, even in his day, said to the people, \"Their vine is of the vineyards of Sodom, and their branch of Gomorrah; their grape is a grape of gall, and their cluster a cluster of bitterness.\"[fn-97-P9776_2748053:87-nf] And again, the Prophet upbraiding them says, \"Oh foolish people and unwise, have ye thus requited the Lord?\"[fn-97-P9777_2748184:88-nf] Moreover, in the Canticles the same things are foretold, where even the garden in which the Lord was crucified is indicated: \"I have come into my garden, my sister, my spouse, and have gathered in my myrrh.\"[fn-97-P9778_2748413:89-nf] Here the Prophet has plainly set forth the wine mingled with myrrh which the Lord has given Him to drink.27. Next it is written that \"He gave up the ghost.\"[fn-97-P9779_2748587:90-nf] This also had been foretold, by the Prophet, who says, addressing the Father in the Person of the Son. \"Into Thy hands I commend My Spirit.\"[fn-97-P9780_2748746:91-nf] He is related also to have been buried, and a great stone laid at the door of the sepulchre. Hear what the word of prophecy foretoldby Jeremiah concerning this also, \"They have cut off my life in the pit, and have laid a stone upon Me.\"[fn-97-P9781_2749001:92-nf] These words of the Prophet point most plainly to His burial. Here are yet others, \"The righteous hath been taken away from beholding iniquity, and his place is in peace.\"[fn-97-P9782_2749191:93-nf] And in another place, \"I will give the malignant for his burial;\"[fn-97-P9783_2749290:94-nf] and yet once more, \"He hath lain down and slept as a lion, and as a lion's whelp; who shall rouse Him tip?\"[fn-97-P9784_2749422:95-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":69,"verse":2,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"95","folder":"NPNF2-03","text":"28. That He descended into hell is also evidently foretold in the Psalms, where it is said, \"Thou hast brought Me also into the dust of the death.\"[fn-97-P9786_2749589:96-nf] And again, \"What profit is there in my blood, when I shall have descended into corruption?\"[fn-97-P9787_2749700:97-nf] And again, \"I descended into the deep mire, where there is no bottom.\"[fn-97-P9788_2749789:98-nf] Moreover, John says, \"Art Thou He that shall come (into hell, without doubt), or do we look for another?\"[fn-97-P9789_2749913:99-nf] Whence also Peter says that \"Christ being put to death in the flesh, but quickened in the Spirit which dwells in Him, descended to the spirits who were shut up in prison, who in the days of Noah believed not, to preach unto them;\"[fn-97-P9790_2750164:100-nf] where also what He did in hell is declared. Moreover, the Lord says by the Prophet, as though speaking of the future, \"Thou wilt not leave my soul in hell, neither wilt Thou stiffer Thy Holy One to see corruption.\"[fn-97-P9791_2750405:101-nf] Which again, in prophetic language he speaks of as actually fulfilled, \"O Lord, Thou hast brought my soul out of hell: Thou hast saved me from them that go down into the pit.\"[fn-97-P9792_2750600:102-nf] There follows next,-","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":69,"verse":21,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":30,"source_paragraph":"94","folder":"ANF-05","text":"Hereto also I will add that view wherein the heretic, while he rejoices as if at the loss of some power of seeing special truth and light, acknowledges the total blindness of his error. For again and again, and frequently, he objects that it was said, \"Have I been so long time with you, and do ye not know me, Philip? He who hath seen me, hath seen the Father also.\"[fn-103-P10395_3272821:220-nf] But let him learn what he does not understand. Philip is reproved, and rightly, and deservedly indeed, because he has said, \"Lord, show us the Father, and it sufficeth us.\"[fn-103-P10396_3273015:221-nf] For when had he either heard from Christ, or learnt that Christ was the Father? although, on the other hand, he had frequently heard, and had often learned, rather that He was the Son, not that He was the Father. For what the Lord said, \"If ye have known me, ye have known my Father also: and henceforth ye have known Him, and have seen Him,\"[fn-103-P10397_3273379:222-nf] He said not as wishing to be understood Himself to be the Father, but implying that he who thoroughly, and fully, and with all faith and all religiousness, drew near to the Son of God, by all means shall attain, through the Son Himself, in whom he thus believes, to the Father, and shall see Him. \"For no one,\" says He, \"can come to the Father, but by me.\"[fn-103-P10398_3273757:223-nf] And therefore he shall not only come to God the Father, and shall know the Father Himself; but, moreover, he ought thus to hold, and so to presume in mind and heart, that he has henceforth not only known, but seen the Father. For often the divine Scripture announces things that are not yet done as being done, because thus they shall be; and things which by all means have to happen, it does not predict as if they were future, but narrates as if they were done. And thus, although Christ had not been born as yet in the times of Isaiah the prophet, he said, \"For unto us a child is born; \"[fn-103-P10399_3274371:224-nf] and although Mary had not yet been approached, he said, \"' And I approached unto the prophetess; and she conceived, and bare a son.\"[fn-104-P10400_3274524:225-nf] And when Christ had not yet made known the mind of the Father, it is said, \"And His name shall be called the Angel of Great Counsel.\"[fn-104-P10401_3274680:226-nf] And when He had not yet suffered, he declared, \"He is as a sheep led to the slaughter.\"[fn-104-P10402_3274820:227-nf] And although the cross had never yet existed, He said, \"All day long have I stretched out my hands to an unbelieving people.\"[fn-104-P10403_3274968:228-nf] And although not yet had He been scornfully given to drink, the Scripture says, \"In my thirst they gave me vinegar to drink.\"[fn-104-P10404_3275115:229-nf] And although He had not yet been stripped, He said, \"Upon my vesture they did cast lots, and they numbered my bones: they pierced my hands and my feet.\"[fn-104-P10405_3275290:230-nf] For the divine Scripture, foreseeing, speaks of things which it knows shall be as being already done, and speaks of things as perfected which it regards as future, but which shall come to pass without any doubt. And thus the Lord in the present passage said, \"Henceforth ye have known and have seen Him.\" Now He said that the Father should be seen by whomsoever had followed the Son, not as if the Son Himself should be the Father seen, but that whosoever was willing to follow Him, and be His disciple, should obtain the reward of being able to see the Father. For He also is the image of God the Father; so that it is added, moreover, to these things, that \"as the Father worketh, so also the Son worketh.\"[fn-104-P10406_3276024:231-nf] And the Son is an imitator[fn-104-P10407_3276071:232-nf] of all the Father's works, so that every one may regard it just as if he saw the Father, when he sees Him who always imitates the invisible Father in all His works. But if Christ is the Father Himself, in what manner does He immediately add, and say, \"Whosoever believeth in me, the works that I do he shall do also; and greater works than these shall he do; because I go to my Father?[fn-104-P10408_3276496:233-nf] And He further subjoins, \"If ye love me, keep my commandments; and I will ask the Father, and He will give you another Comforter.\"[fn-104-P10409_3276649:234-nf] After which also He adds this: \"If any one loveth me, he shall keep my word: and my Father will love him; and we will come unto him, and will make our abode with him.\"[fn-104-P10410_3276842:235-nf] Moreover, also, He added this too: \"But the Advocate, that Holy Spirit whom the Father will send, He will teach you, and bring all things to your remembrance, whatsoever I have said unto you.\"[fn-104-P10411_3277057:236-nf] He utters, further, that passage when He shows Himself to be the Son, and reasonably subjoins, and says, \"If ye loved me, ye would rejoice because I go unto the Father: for the Father is greater than I.\"[fn-104-P10412_3277283:237-nf] But what shall we say when He also continues in these words: \"I am the true vine, and my Father is the husbandman. Every branch in me that beareth not fruit He taketh away; and every branch that beareth fruit He purgeth, that it may bring forth more fruit? \"[fn-104-P10413_3277564:238-nf] Still He persists, and adds: \"As the Father hath loved me, so also have I loved you: remain in my love. If ye have kept my commandments, ye shall remain in my love; even as I have kept the Father's commandments, and remain in His love.\"[fn-104-P10414_3277821:239-nf] Further, He says in addition: \"But I have called you friends; for all things which I have heard of my Father I have made known unto you.\"[fn-104-P10415_3277983:240-nf] Moreover, He adds to all this: \"But all these things will they do unto you for my name's sake, because they know not Him that sent me.\"[fn-104-P10416_3278141:241-nf] These things then, after the former, evidently attesting Him to be not the Father but the Son, the Lord would never have added, if He had had it in mind, either that He was the Father, or wished Himself to be understood as the Father, except that He might declare this, that every man ought henceforth to consider, in seeing the image of God the Father through the Son, that it was as if he saw the Father; since every one believing on the Son may be exercised in the contemplation of the likeness, so that, being accustomed to seeing the divinity in likeness, he may go forward, and grow even to the perfect contemplation of God the Father Almighty. And since he who has imbibed this truth into his mind and soul, and has believed of all things that thus it shall be, he shall even now see, as it were, in some measure the Father whom he will see hereafter; and he may so regard it, as if he actually held, what he knows for certain that he shall one day hold. But if Christ Himself had been the Father, why did He promise as future, a reward which He had already granted and given? For that He says, \"Blessed are they of a pure heart, for they shall see God,\"[fn-104-P10417_3279325:242-nf] it is understood to promise the contemplation and vision of the Father; therefore He had not given this; for why should He promise if He had already given? For He had given if He was the Father: for He was seen, and He was touched, But since, when Christ Himself is seen and touched, He still promises, and says that he who is of a pure heart shall see God, He proves by this very saying that He who was then present was not the Father, seeing that He was seen, and yet promised that whoever should be of a pure heart should see the Father. It was therefore not the Father, but the Son, who promised this, because He who was the Son promised that which had yet to be seen; and His promise would have been superfluous unless He had been the Son. For why did He promise to the pure in heart that they should see the Father, if already they who were then present saw Christ as the Father? But because He was the Son, not the Father, rightly also He was then seen as the Son, because He was the image of God; and the Father, because He is invisible, is promised and pointed out as to be seen by the pure in heart. Let it then be enough to have suggested even these points against that heretic; a few words about many things. For a field which is indeed both wide and expansive would be laid open if we should desire to discuss that heretic more fully; seeing that bereaved, in these two particulars, as it were of his eyes plucked out, he is altogether overcome in the blindness of his doctrine.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":69,"verse":21,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":38,"source_paragraph":"158","folder":"ANF-04","text":"After this, he who extracts from the Gospel narrative those statements on which he thinks he can found an accusation, makes the vinegar and the gall a subject of reproach to Jesus, saying that \"he rushed with open mouth[fn-82-P8203_2035909:91-nf] to drink of them, and could not endure his thirst as any ordinary man frequently endures it.\" Now this matter admits of an explanation of a peculiar and figurative kind; but on the present occasion, the statement that the prophets predicted this very incident may be accepted as the more common answer to the objection. For in the Psalms 69 there is written, with reference to Christ: \"And they gave me gall for my meat, and in my thirst they gave me vinegar to drink,\"[fn-82-P8204_2036393:92-nf] Now, let the Jews say who it is that the prophetic writing represents as uttering these words; and let them adduce from history one who received gall for his food, and to whom vinegar was given as drink. Would they venture to assert that the Christ whom they expect still to come might be placed in such circumstances? Then we would say, What prevents the prediction from having been already accomplished? For this very prediction was uttered many ages before, and is sufficient, along with the other prophetic utterances, to lead him who fairly examines the whole matter to the conclusion that Jesus is He who was prophesied of as Christ, and as the Son of God.","title":"Book II.","author":"Origen"},{"chapter":69,"verse":25,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":14,"source_paragraph":"85","folder":"ANF-01","text":"1. The Apostle Peter, therefore, after the resurrection of the Lord, and His assumption into the heavens, being desirous of filling up the number of the twelve apostles, and in electing into the place of Judas any substitute who should be chosen by God, thus addressed those who were present: \"Men [and] brethren, this Scripture must needs have been fulfilled, which the Holy Ghost, by the mouth of David, spake before concerning Judas, which was made guide to them that took Jesus. For he was numbered with us:[fn-75-P7527_2024777:159-nf] ... Let his habitation be desolate, and let no man dwell therein;[fn-75-P7528_2024866:160-nf] and, His bishop-rick let another take; \"[fn-75-P7529_2024928:161-nf] -thus leading to the completion of the apostles, according to the words spoken by David. Again, when the Holy Ghost had descended upon the disciples, that they all might prophesy and speak with tongues, and some mocked them, as if drunken with new wine, Peter said that they were not drunken, for it was the third hour of the day; but that this was what had been spoken by the prophet: \"It shall come to pass in the last days, saith God, I will pour out of my Spirit upon all flesh, and they shall prophesy.\"[fn-75-P7530_2025456:162-nf] The God, therefore, who did promise by the prophet, that He would send His Spirit upon the whole human race, was He who did send; and God Himself is announced by Peter as having fulfilled His own promise.","title":"Book III.","author":"Irenaeus"},{"chapter":69,"verse":21,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":21,"source_paragraph":"138","folder":"ANF-01","text":"2. For this reason [it is, said], \"Who shall declare His generation? \"[fn-77-P7789_2129841:361-nf] since \"He is a man, and who shall recognise Him? \"[fn-77-P7790_2129913:362-nf] But he to whom the Father which is in heaven has revealed Him,[fn-77-P7791_2129997:363-nf] knows Him, so that he understands that He who \"was not born either by the will of the flesh, or by the will of man,\"[fn-77-P7792_2130136:364-nf] is the Son of man, this is Christ, the Son of the living God. For I have shown from the Scriptures,[fn-77-P7793_2130255:365-nf] that no one of the sons of Adam is as to everything, and absolutely, called God, or named Lord. But that He is Himself in His own right, beyond all men who ever lived, God, and Lord, and King Eternal, and the Incarnate Word, proclaimed by all the prophets, the apostles, and by the Spirit Himself, may be seen by all who have attained to even a small portion of the truth. Now, the Scriptures would not have testified these things of Him, if, like others, He had been a mere man. But that He had, beyond all others, in Himself that pre-eminent birth which is from the Most High Father, and also experienced that pre-eminent generation which is from the Virgin,[fn-77-P7794_2130942:366-nf] the divine Scriptures do in both respects testify of Him: also, that He was a man without comeliness, and liable to suffering;[fn-77-P7795_2131090:367-nf] that He sat upon the foal of an ass;[fn-77-P7796_2131148:368-nf] that He received for drink, vinegar and gall;[fn-77-P7797_2131214:369-nf] that He was despised among the people, and humbled Himself even to death and that He is the holy Lord, the Wonderful, the Counsellor, the Beautiful in appearance, and the Mighty God,[fn-77-P7798_2131418:370-nf] coming on the clouds as the Judge of all men;[fn-77-P7799_2131483:371-nf] -all these things did the Scriptures prophesy of Him.","title":"Book III.","author":"Irenaeus"},{"chapter":69,"verse":27,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":24,"source_paragraph":"158","folder":"ANF-01","text":"2.[fn-78-P7885_2161643:434-nf] Superfluous, too, in that case is His descent into Mary; for why did He come down into her if He were to take nothing of her? Still further, if He had taken nothing of Mary, He would never have availed Himself of those kinds of food which are derived from the earth, by which that body which has been taken from the earth is nourished; nor would He have hungered, fasting those forty days, like Moses and Elias, unless His body was craving after its own proper nourishment; nor, again, would John His disciple have said, when writing of Him, \"But Jesus, being wearied with the journey, was sitting [to rest]; \"[fn-78-P7886_2162505:435-nf] nor would David have proclaimed of Him beforehand, \"They have added to the grief of my wounds; \"[fn-78-P7887_2162621:436-nf] nor would He have wept over Lazarus, nor have sweated great drops of blood; nor have declared, \"My soul is exceeding sorrowful; \"[fn-78-P7888_2162772:437-nf] nor, when His side was pierced, would there have come forth blood and water. For all these are tokens of the flesh which had been derived from the earth, which He had recapitulated in Himself, bearing salvation to His own handiwork.","title":"Book III.","author":"Irenaeus"},{"chapter":69,"verse":2,"source_code":"npnf1_06_npnf1_06_42_sermon_xxv_lxxv_ben_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-06","text":"7. Now the fourth watch of the night, is the end of the night; for each watch consists of three hours. It signifies then, that now in the end of the world the Lord is come to help, and is seen to walk upon the waters. For though this ship be tossed about by the storms of temptations, yet she sees her Glorified God walking above all the swellings of the sea; that is, above all the principalities of this world. For before it was said by an expression suited to the time of His Passion,[fn-41-P4165_1782065:11-nf] when according to the flesh He showed forth an example of humility, that the waves of the sea vainly raged[fn-41-P4166_1782201:12-nf] against Him, to which He yielded voluntarily for our sakes. that that prophecy, \"I am come into the depths of the sea, and the floods overflow Me,\"[fn-41-P4167_1782366:13-nf] might be fulfilled. For He did not repel the false witnesses, nor the savage shout of those that said, \"Let Him be crucified.\" He did not by His power repress the savage hearts and words of those furious men, but in patience endured them all. They did unto Him whatsoever they listed; because He \"became obedient to death, even the death of the Cross.\"[fn-41-P4168_1782737:14-nf] But after that He was risen from the dead, that He might pray alone for His disciples placed in the Church as in a ship, and borne on in the faith of His Cross, as in wood, and in peril through this world's temptations as through the waves of the sea; His Name began to be honoured even in this world in which He was despised, accused, and slain; that He who in the dispensation of His suffering in the flesh, \"had come into the depths of the sea, and the floods had overwhelmed Him,\" might now through the glory of His Name tread upon the necks of the proud as on the foaming waters. Just as we now see the Lord walking as it were upon the sea, under whose feet we behold the whole madness of this world subjected.","title":"Sermon XXV. [LXXV. Ben.]","author":"Augustine"},{"chapter":69,"verse":21,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":35,"source_paragraph":"217","folder":"ANF-01","text":"12. Some of them, moreover-[when they predicted that] as a weak and inglorious man, and as one who knew what it was to bear infirmity,[fn-87-P8703_2460574:516-nf] and sitting upon the foal of an ass,[fn-87-P8704_2460632:517-nf] He should come to Jerusalem; and that He should give His back to stripes,[fn-87-P8705_2460726:518-nf] and His cheeks to palms [which struck Him]; and that He should be led as a sheep to the slaughter;[fn-87-P8706_2460843:519-nf] and that He should have vinegar and gall given Him to drink;[fn-87-P8707_2460925:520-nf] and that He should be forsaken by His friends and those nearest to Him;[fn-87-P8708_2461018:521-nf] and that He should stretch forth His hands the whole day long;[fn-87-P8709_2461105:522-nf] and that He should be mocked and maligned by those who looked upon Him;[fn-87-P8710_2461197:523-nf] and that His garments should be parted, and lots cast upon His raiment;[fn-87-P8711_2461289:524-nf] and that He should be brought down to the dust of death[fn-87-P8712_2461366:525-nf] with all [the other] things of a like nature-prophesied His coming in the character of a man as He entered Jerusalem, in which by His passion and crucifixion He endured all the things which have been mentioned. Others, again, when they said, \"The holy Lord remembered His own dead ones who slept in the dust, and came down to them to raise them up, that He might save them,\"[fn-87-P8713_2461762:526-nf] furnished us with the reason on account of which He suffered all these things. Those, moreover, who said, \"In that day, saith the Lord, the sun shall go down at noon, and there shall be darkness over the earth in the clear day; and I will turn your feast days into mourning, and all your songs into lamentation,\"[fn-87-P8714_2462131:527-nf] plainly announced that obscuration of the sun which at the time of His crucifixion took place from the sixth hour onwards, and that after this event, those days which were their festivals according to the law, and their songs, should be changed into grief and lamentation when they were handed over to the Gentiles. Jeremiah, too, makes this point still clearer, when he thus speaks concerning Jerusalem: \"She that hath born [seven] languisheth; her soul hath become weary; her sun hath gone down while it was yet noon; she hath been confounded, and suffered reproach: the remainder of them will I give to the sword in the sight of their enemies.\"[fn-87-P8715_2462804:528-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":69,"verse":21,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":14,"source_paragraph":"99","folder":"ANF-04","text":"And there is no truth in the statement of Celsus, that \"God does the most shameless deeds, or suffers the most shameless sufferings\" or that \"He favours the commission of evil; for whatever he may say, no such things have ever been foretold. He ought to have cited from the prophets the passages in which God is represented as favouring evil, or as doing and enduring the most shameless deeds, and not to have sought without foundation to prejudice the minds of his readers. The prophets, indeed, foretold what Christ should suffer, and set forth the reason why He should suffer. God therefore also knew what Christ would suffer; but where has he learnt that those things which the Christ of God should suffer were most base and dishonourable? He goes on to explain what those most shameful and degrading things were which Christ suffered, in these words: \"For what better was it for God to eat the flesh of sheep, or to drink vinegar and gall, than to feed on filth? \"But God, according to us, did not eat the flesh of sheep; and while it may seem that Jesus ate, He did so only as possessing a body. But in regard to the vinegar and gall mentioned in the prophecy, \"They gave me also gall for my meat; and in my thirst they gave me vinegar to drink,\"[fn-108-P10899_2923513:16-nf] we have already referred[fn-109-P10900_2923557:17-nf] to this point; and as Celsus compels us to recur to it again, we would only say further, that those who resist the word of truth do ever offer to Christ the Son of God the gall of their own wickedness, and the vinegar of their evil inclinations; but though He tastes of it, yet He will not drink it.","title":"Book VII.","author":"Origen"},{"chapter":69,"verse":22,"source_code":"npnf1_07_npnf1_07_22_tractate_xvii_","source_chapter":1,"source_paragraph":"19","folder":"NPNF1-07","text":"15. Perhaps we can more appropriately say this, that in the saying, \"God rested on the seventh day,\" he signified by a great mystery the Lord and our Saviour Jesus Christ Himself, who spoke and said, \"My Father worketh hitherto, and I work.\" For the Lord Jesus is, of course, God. For He is the Word of God, and you have heard that \"in the beginning was the Word;\" and not any word whatsoever, but \"the Word was God, and all things were made by Him.\" He was perhaps signified as about to rest on the seventh day from all His works. For, read the Gospel, and see what great works Jesus wrought. He wrought our salvation on the cross, that all things foretold by the prophets might be fulfilled in Him. He was crowned with thorns; He hung on the tree; said, \"I thirst,\" received vinegar on a sponge, that it might be fulfilled which was said, \"And in my thirst they gave me vinegar to drink.\"[fn-9-P960_541774:18-nf] And when all His works were completed, on the sixth day of the week, He bowed His head and gave up the ghost, and on the Sabbath-day He rested in the tomb from all His works. Therefore it is as if He said to the Jews, \"Why do ye expect that I should not work on the Sabbath? The Sabbath-day was ordained for you for a sign of me. You observe the works of God: I was there when they were made, by me were they all made; I know them. `My Father worketh hitherto.' The Father made the light, but He spoke that there should be light; if He spoke, it was by His Word He made it: His Word I was, I am; by me was the world made in those works, by me the world is ruled in these works. My Father worked when He made the world, and hitherto now worketh while He rules the world: therefore by me He made when He made, and by me He rules while He rules.\" This He said, but to whom? To men deaf, blind, lame, impotent, not acknowledging the physician, and as if in a frenzy they had lost their wits, wishing to slay Him.","title":"Tractate XVII.","author":"Augustine"},{"chapter":69,"verse":26,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"47","folder":"NPNF2-04","text":"Now if they had been of sound mind, they would have seen that they were in this strait, and that they were falling foul of their own arguments. But since they have lost all judgment, they are still led on to persecute, and seek to destroy, and yet perceive not their own impiety. It may be they even venture to accuse Providence itself (for nothing is beyond the reach of their presumption), that it does not deliver up to them those whom they desire; certain as it is, according to the saying of our Saviour, that not even a sparrow can fall into the snare without our Father which is in heaven[fn-43-P4398_1821039:40-nf] . But when these accursed ones obtain possession of any one, they immediately forget not only all other, but even themselves; and raising their brow in very haughtiness, they neither acknowledge times and seasons, nor respect human nature in those whom they injure. Like the tyrant of Babylon[fn-43-P4399_1821350:41-nf] , they attack more furiously; they shew pity to none, but mercilessly `upon the ancient,' as it is written, `they very heavily lay the yoke,' and `they add to the grief of them that are wounded[fn-44-P4400_1821559:42-nf] .' Had they not acted in this manner; had they not driven into banishment those who spoke in my defence against their calumnies, their representations might have appeared to some persons sufficiently plausible. But since they have conspired against so many other Bishops of high character, and have spared neither the great confessor Hosius, nor the Bishop of Rome, nor so many others from the Spains and the Gauls, and Egypt, and Libya, and the other countries, but have committed such cruel outrages against all who have in any way opposed them in my behalf; is it not plain that their designs have been directed rather against me than against any other, and that their desire is miserably to destroy me as they have done others? To accomplish this they vigilantly watch for an opportunity, and think themselves injured, when they see those safe, whom they wished not to live.","title":"Defence of His Flight","author":"Athanasius"},{"chapter":69,"verse":26,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"47","folder":"NPNF2-04","text":"Now if they had been of sound mind, they would have seen that they were in this strait, and that they were falling foul of their own arguments. But since they have lost all judgment, they are still led on to persecute, and seek to destroy, and yet perceive not their own impiety. It may be they even venture to accuse Providence itself (for nothing is beyond the reach of their presumption), that it does not deliver up to them those whom they desire; certain as it is, according to the saying of our Saviour, that not even a sparrow can fall into the snare without our Father which is in heaven[fn-43-P4398_1821039:40-nf] . But when these accursed ones obtain possession of any one, they immediately forget not only all other, but even themselves; and raising their brow in very haughtiness, they neither acknowledge times and seasons, nor respect human nature in those whom they injure. Like the tyrant of Babylon[fn-43-P4399_1821350:41-nf] , they attack more furiously; they shew pity to none, but mercilessly `upon the ancient,' as it is written, `they very heavily lay the yoke,' and `they add to the grief of them that are wounded[fn-44-P4400_1821559:42-nf] .' Had they not acted in this manner; had they not driven into banishment those who spoke in my defence against their calumnies, their representations might have appeared to some persons sufficiently plausible. But since they have conspired against so many other Bishops of high character, and have spared neither the great confessor Hosius, nor the Bishop of Rome, nor so many others from the Spains and the Gauls, and Egypt, and Libya, and the other countries, but have committed such cruel outrages against all who have in any way opposed them in my behalf; is it not plain that their designs have been directed rather against me than against any other, and that their desire is miserably to destroy me as they have done others? To accomplish this they vigilantly watch for an opportunity, and think themselves injured, when they see those safe, whom they wished not to live.","title":"Defence of His Flight","author":"Athanasius"},{"chapter":69,"verse":21,"source_code":"npnf1_07_npnf1_07_36_tractate_xxxi_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-07","text":"6. In short, that ye may know that the words refer, not to the necessity of His dying, but to His power,-I speak this for the sake of some who, when they hear \"His hour was not yet come,\" are determined on believing in fate, and their hearts become infatuated;-that ye may know, then, that it was His power of dying, recollect the passion, look at Him crucified. While hanging on the tree, He said, \"I thirst.\" They, having heard this, offered to Him on the cross vinegar by a sponge on a reed. He received it, and said, \"It is finished;\" and, bowing His head, gave up the ghost. You see His power of dying, that He waited for this-until all things should be fulfilled that had been foretold concerning Him-to take place before His death. For the prophet had said, \"They gave me gall for my meat; and in my thirst they gave me vinegar to drink.\"[fn-14-P1441_908181:7-nf] He waited for all these things to be fulfilled: after they were completed, He said, \"It is finished;\" and He departed by power, because He came not by necessity. Hence some wondered more at this His power to die than at His ability to work miracles. For they came to the cross to take the bodies down from the tree, for the Sabbath was drawing near, and the thieves were found still living. The punishment of the cross was so much the harder because it tortured men so long, and all that were crucified were killed by a lingering death. But the thieves, that they might not remain on the tree, were forced to die by having their legs broken, that they might be taken down thence. The Lord, however, was found to be already dead,[fn-14-P1442_908928:8-nf] and the men marvelled; and they who despised Him when living, so wondered at Him when dead, that some of them said, \"Truly this was the Son of God.\"[fn-14-P1443_909097:9-nf] Whence also that, brethren, where He says to those that seek Him, \"I am He;\" and they, going backward, all fell to the ground?[fn-14-P1444_909245:10-nf] Consequently there was in Him supreme power. Nor was He forced to die at an hour; but He waited the hour on which His will might fittingly be done, not that on which necessity might be fulfilled against His will.","title":"Tractate XXXI.","author":"Augustine"},{"chapter":69,"verse":22,"source_code":"npnf1_07_npnf1_07_42_tractate_xxxvii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. Hear, thou fool: \"His hour was not yet come;\" not the hour in which He should be forced to die, but that in which He would deign to be put to death. For Himself knew when He should die: He considered all things that were foretold of Him, and awaited all to be finished that was foretold to be before His suffering; that when all should be fulfilled, then should come His suffering in set order, not by fatal necessity. In short, hear that yon may prove. Among the rest that was prophesied of Him, it is also written: \"They gave me gall for meat, and in my thirst they gave me vinegar to drink.\"[fn-16-P1619_1032093:5-nf] How this happened, we know from the Gospel. First, they gave Him gall; He received it, tasted it, and spat it out. Thereafter, as He hung on the cross, that all that was foretold might be fulfilled, He said, \"I thirst.\" They took a sponge filled with vinegar, bound it to a reed, and put it to His mouth; He received it, and said, \"It is finished.\" What did that mean? All things which were prophesied before my death are completed, then what do I here any longer? In a word, when He said \"It is finished, He bowed His head, and gave up the ghost.\" Did the thieves, who were nailed beside Him, expire when they would? They were held by the bonds of flesh, for they were not the creators of the flesh; fixed by nails, they were a long time tormented, because they had not lordship over their weakness. The Lord, however, when He would, took flesh in a virgin's womb: came forth to men when He would; lived among men so long as He would; and when He would He quilted the flesh. This is the part of power, not of necessity. This hour, then, He awaited; not the fated, but the fitting and voluntary hour; that all might first be fulfilled which behoved to be fulfilled before His decease. How could he have been under necessity of fate, when He said in another place, \"I have power to lay down my life, and I have power lo take it again: no man taketh it from me, but I lay it down of myself and take it again?\"[fn-16-P1620_1033518:6-nf] He showed this power when the Jews sought Him. \"Whom seek ye?\" saith He. \"Jesus,\" said they. And He answered,\" I am He.\" When they heard this voice, \"they went back and fell to the ground.\"[fn-16-P1621_1033723:7-nf] ","title":"Tractate XXXVII.","author":"Augustine"},{"chapter":69,"verse":21,"source_code":"npnf1_10_npnf1_10_93_homily_lxxxvii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-10","text":"5. And yet who would not have been moved by the multitude that was following Him, and lamenting Him? Nay, not these wild beasts. Wherefore also He to the multitude vouchsafes an answer, but to these men not so. For after having done what they would, they endeavor also to injure His honor, fearing His resurrection. Therefore they say these things publicly, and crucified thieves with Him, and wishing to prove Him a deceiver, they say, \"Thou that destroyest the temple, and buildest it in three days come down from the cross.\"[fn-81-P8133_2515865:7-nf] For since on telling Pilate to remove the accusation (this was the writing, \"The king of the Jews\"), they prevailed not, but he persevered in saying,\" What I have written, I have written,\"[fn-81-P8134_2516072:8-nf] they then endeavor by their derision of Him to show that He is not a king.","title":"Homily LXXXVII.","author":"St. John Chrysostom"},{"chapter":69,"verse":32,"source_code":"npnf1_07_npnf1_07_68_tractate_lxiii","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. Let us give our mind's best attention, and, with the Lord's help, seek after God. The language of the divine hymn is: \"Seek God and your soul shall live.\"[fn-25-P2565_1513242:1-nf] Let us search for that which needs to be discovered, and into that which has been discovered. He whom we need to discover is concealed, in order to be sought after; and when found, is infinite, in order still to be the object of our search. Hence it is elsewhere said, \"Seek His face evermore.\"[fn-25-P2566_1513554:2-nf] For He satisfies the seeker to the utmost of his capacity; and makes the finder still more capable, that he may seek to be filled anew, according to the growth of his ability to receive. Therefore it was not said, \"Seek His face evermore,\" in the same sense as of certain others, who are \"always learning, and never coming to a knowledge of the truth;\"[fn-25-P2567_1513921:3-nf] but rather as the preacher saith, \"When a man hath finished, then he beginneth;\"[fn-25-P2568_1514020:4-nf] till we reach that life where we shall be so filled, that our natures shall attain their utmost capacity, because we shall have arrived at perfection, and no longer be aiming at more. For then all that can satisfy us will be revealed to our eyes. But here let us always be seeking, and let our reward in finding put no endto our searching. For we do not say that it will not be so always, because it is only so here; but that here we must always be seeking, lest at any time we should imagine that here we can ever cease from seeking. For those of whom it is said that they are \"always learning, and never coming to a knowledge of the truth.\" are here indeed always learning; but when they depart this life they will no longer be learning, but receiving the reward of their error. For the words, \"always learning, and never coming to a knowledge of the truth,\" mean, as it were, always walking, and never getting into the road. Let us, on the other hand, be walking always in the way, till we reach the end to which it leads; let us nowhere tarry in it till we reach the proper place of abode: and so we shall both persevere in our seeking, and be making some attainments in our finding, and, thus seeking and finding, be passing on to that which remains, till the very end of all seeking shall be reached in that world where perfection shall admit of no further effort at advancement. Let these prefatory remarks, dearly beloved, make your Charity attentive to this discourse of our Lord's, which He addressed to the disciples before His passion: for it is profound in itself; and where, in particular, the preacher purposes to expend much labor, the hearer ought not to be remiss in attention.","title":"Tractate LXIII","author":"Augustine"},{"chapter":69,"verse":21,"source_code":"npnf2_12_npnf2_12_200_sermon_lv_on_the_lord_s_passion_iv_delivered_on_wednesday_in_holy_week_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-12","text":"But the chief priests, for whom the Saviour sought forgiveness, rendered the torture of the cross yet worse by the barbs of railery; and at Him, on Whom they could vent no more fury with their hands, they hurled the weapons of their tongues, saying, \"He saved others; Himself he cannot save. If He is the King of Israel, let Him now come down from the cross, and we believe Him[fn-35-P3584_896215:4-nf] .\" From what spring of error, from what pool of hatred, O ye Jews, do ye drink such poisonous blasphemies? What master informed you, what teaching convinced you that you ought to believe Him to be King of Israel and Son Of God, who should either not allow Himself to be crucified, or should shake Himself free from the binding nails. The mysteries of the Law, the sacred observances of the Passover, the mouths of the Prophets never told you this: whereas you did find truly and oft-times written that which applies to your abominable wicked-doing and to the Lord's voluntary suffering. For He Himself says by Isaiah, \"I gave My back to the scourges, My cheeks to the palms of the hand, I turned not My face from the shame of spitting[fn-35-P3585_896973:5-nf] .\" He Himself says by David, \"They gave Me gall for My food, and in My thirst they supplied Me with vinegar[fn-35-P3586_897094:6-nf] .\" and again, \"Many dogs came about Me, the council of evil-doers beset Me. They pierced My hands and My feet, they counted all My bones. But they themselves watched and gazed on Me, they parted My raiment among them, and for My robe they cast lots[fn-35-P3587_897375:7-nf] .\" And lest the course of your own evil doings should seem to have been foretold, and no power in the Crucified predicted, ye read not, indeed, that the Lord descended from the cross, but ye did read, \"The Lord reigned on the tree[fn-35-P3588_897638:8-nf] .\"","title":"Sermon LV. On the Lord's Passion IV., Delivered on Wednesday in Holy Week.","author":false},{"chapter":69,"verse":21,"source_code":"npnf2_12_npnf2_12_200_sermon_lv_on_the_lord_s_passion_iv_delivered_on_wednesday_in_holy_week_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-12","text":"But the chief priests, for whom the Saviour sought forgiveness, rendered the torture of the cross yet worse by the barbs of railery; and at Him, on Whom they could vent no more fury with their hands, they hurled the weapons of their tongues, saying, \"He saved others; Himself he cannot save. If He is the King of Israel, let Him now come down from the cross, and we believe Him[fn-35-P3584_896215:4-nf] .\" From what spring of error, from what pool of hatred, O ye Jews, do ye drink such poisonous blasphemies? What master informed you, what teaching convinced you that you ought to believe Him to be King of Israel and Son Of God, who should either not allow Himself to be crucified, or should shake Himself free from the binding nails. The mysteries of the Law, the sacred observances of the Passover, the mouths of the Prophets never told you this: whereas you did find truly and oft-times written that which applies to your abominable wicked-doing and to the Lord's voluntary suffering. For He Himself says by Isaiah, \"I gave My back to the scourges, My cheeks to the palms of the hand, I turned not My face from the shame of spitting[fn-35-P3585_896973:5-nf] .\" He Himself says by David, \"They gave Me gall for My food, and in My thirst they supplied Me with vinegar[fn-35-P3586_897094:6-nf] .\" and again, \"Many dogs came about Me, the council of evil-doers beset Me. They pierced My hands and My feet, they counted all My bones. But they themselves watched and gazed on Me, they parted My raiment among them, and for My robe they cast lots[fn-35-P3587_897375:7-nf] .\" And lest the course of your own evil doings should seem to have been foretold, and no power in the Crucified predicted, ye read not, indeed, that the Lord descended from the cross, but ye did read, \"The Lord reigned on the tree[fn-35-P3588_897638:8-nf] .\"","title":"Sermon LV. On the Lord's Passion IV., Delivered on Wednesday in Holy Week.","author":false},{"chapter":69,"verse":21,"source_code":"npnf2_12_npnf2_12_200_sermon_lv_on_the_lord_s_passion_iv_delivered_on_wednesday_in_holy_week_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-12","text":"But the chief priests, for whom the Saviour sought forgiveness, rendered the torture of the cross yet worse by the barbs of railery; and at Him, on Whom they could vent no more fury with their hands, they hurled the weapons of their tongues, saying, \"He saved others; Himself he cannot save. If He is the King of Israel, let Him now come down from the cross, and we believe Him[fn-35-P3584_896215:4-nf] .\" From what spring of error, from what pool of hatred, O ye Jews, do ye drink such poisonous blasphemies? What master informed you, what teaching convinced you that you ought to believe Him to be King of Israel and Son Of God, who should either not allow Himself to be crucified, or should shake Himself free from the binding nails. The mysteries of the Law, the sacred observances of the Passover, the mouths of the Prophets never told you this: whereas you did find truly and oft-times written that which applies to your abominable wicked-doing and to the Lord's voluntary suffering. For He Himself says by Isaiah, \"I gave My back to the scourges, My cheeks to the palms of the hand, I turned not My face from the shame of spitting[fn-35-P3585_896973:5-nf] .\" He Himself says by David, \"They gave Me gall for My food, and in My thirst they supplied Me with vinegar[fn-35-P3586_897094:6-nf] .\" and again, \"Many dogs came about Me, the council of evil-doers beset Me. They pierced My hands and My feet, they counted all My bones. But they themselves watched and gazed on Me, they parted My raiment among them, and for My robe they cast lots[fn-35-P3587_897375:7-nf] .\" And lest the course of your own evil doings should seem to have been foretold, and no power in the Crucified predicted, ye read not, indeed, that the Lord descended from the cross, but ye did read, \"The Lord reigned on the tree[fn-35-P3588_897638:8-nf] .\"","title":"Sermon LV. On the Lord's Passion IV., Delivered on Wednesday in Holy Week.","author":false},{"chapter":69,"verse":21,"source_code":"npnf2_12_npnf2_12_200_sermon_lv_on_the_lord_s_passion_iv_delivered_on_wednesday_in_holy_week_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-12","text":"But the chief priests, for whom the Saviour sought forgiveness, rendered the torture of the cross yet worse by the barbs of railery; and at Him, on Whom they could vent no more fury with their hands, they hurled the weapons of their tongues, saying, \"He saved others; Himself he cannot save. If He is the King of Israel, let Him now come down from the cross, and we believe Him[fn-35-P3584_896215:4-nf] .\" From what spring of error, from what pool of hatred, O ye Jews, do ye drink such poisonous blasphemies? What master informed you, what teaching convinced you that you ought to believe Him to be King of Israel and Son Of God, who should either not allow Himself to be crucified, or should shake Himself free from the binding nails. The mysteries of the Law, the sacred observances of the Passover, the mouths of the Prophets never told you this: whereas you did find truly and oft-times written that which applies to your abominable wicked-doing and to the Lord's voluntary suffering. For He Himself says by Isaiah, \"I gave My back to the scourges, My cheeks to the palms of the hand, I turned not My face from the shame of spitting[fn-35-P3585_896973:5-nf] .\" He Himself says by David, \"They gave Me gall for My food, and in My thirst they supplied Me with vinegar[fn-35-P3586_897094:6-nf] .\" and again, \"Many dogs came about Me, the council of evil-doers beset Me. They pierced My hands and My feet, they counted all My bones. But they themselves watched and gazed on Me, they parted My raiment among them, and for My robe they cast lots[fn-35-P3587_897375:7-nf] .\" And lest the course of your own evil doings should seem to have been foretold, and no power in the Crucified predicted, ye read not, indeed, that the Lord descended from the cross, but ye did read, \"The Lord reigned on the tree[fn-35-P3588_897638:8-nf] .\"","title":"Sermon LV. On the Lord's Passion IV., Delivered on Wednesday in Holy Week.","author":false},{"chapter":69,"verse":4,"source_code":"npnf1_07_npnf1_07_84_tractate_lxxix_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. But what says He next? \"Hereafter I will not talk much with you; for the prince of this world cometh;\" and who is that, but the devil? \"And hath nothing in me;\" that is to say, no sin at all. For by such words He points to the devil, as the prince, not of His creatures, but of sinners, whom He here designates by the name of this world. And as often as the name of the world is used in a bad sense, He is pointing only to the lovers of such a world; of whom it is elsewhere recorded, \"Whosoever will be a friend of this world, becomes the enemy of God.\"[fn-28-P2856_1648884:7-nf] Far be it from us, then, so to understand the devil as prince of the world, as if he wielded the government of the whole world, that is, of heaven and earth, and all that is in them; of which sort of world it was said, when we were lecturing on Christ the Word, \"And the world was made by Him.\"[fn-28-P2857_1649194:8-nf] The whole world therefore, from the highest heavens to the lowest earth, is subject to the Creator, not to the deserter; to the Redeemer, not to the destroyer; to the Deliverer, not to the enslaver; to the Teacher, not to the deceiver. And in what sense the devil is to be understood as the prince of the world, is still more clearly unfolded by the Apostle Paul, who, after saying, \"We wrestle not against flesh and blood,\" that is, against men, went on to say, \"but against principalities and powers, and the world-rulers of this darkness.\"[fn-28-P2858_1649753:9-nf] For in the very next word he has explained what he meant by \"world,\" when he added, \"of this darkness;\" so that no one, by the name of the world, should understand the whole creation, of which in no sense are fallen angels the rulers. \"Of this darkness,\" he says, that is, of the lovers of this world: of whom, nevertheless, there were some elected, not from any deserving of their own, but by the grace of God, to whom he says, \"Ye were sometimes darkness; but now are ye light in the Lord.\"[fn-28-P2859_1650360:10-nf] For all have been under the rulers of this darkness, that is, [under the rulers] of wicked men, or darkness, as it were, in subjection to darkness: but \"thanks be to God, who hath delivered us,\" says the same apostle, \"from the power of darkness, and hath translated us into the kingdom of the Son of His love.\"[fn-28-P2860_1650688:11-nf] And in Him the prince of this world, that is, of this darkness, had nothing; for neither did He come with sin as God, nor had His flesh any hereditary taint of sin in its procreation by the Virgin. And, as if it were said to Him, Why, then, dost Thou die, if Thou hast no sin to merit the punishment of death? He immediately added, \"But that the world may know that I love the Father, and as the Father gave me commandment, even so I do: arise, let us go hence.\" For He was sitting at table with those who were similarly occupied. But \"let us go,\" He said, and whither, but to the place where He, who had nothing in Him deserving of death, was to be delivered up to death? But He had the Father's commandment to die, as the very One of whom it had been foretold, \"Then I paid for that which I took not away;\"[fn-28-P2861_1651518:12-nf] and so appointed to pay death to the full, while owing it nothing, and to redeem us from the death that was our due. For Adam had seized on sin as a prey, when, deceived, he presumptuously stretched forth his hand to the tree, and attempted to invade the incommunicable name of that Godhead I which was disallowed him, and with which the Son of God was endowed by nature, and not by robbery.","title":"Tractate LXXIX.","author":"Augustine"},{"chapter":69,"verse":2,"source_code":"npnf2_12_npnf2_12_234_book_vii","source_chapter":1,"source_paragraph":"91","folder":"NPNF2-12","text":"That your Excellency, though placed in so great a tumult of affairs, is full of the fruitfulness of the sacred word, and incessantly pants after eternal joys, for this I give great thanks to Almighty God, in that in you I see fulfilled what is written of the elect fathers, But the children of Israel walked on dry land through the midst of the sea (Exod. xv. 19). But on the other hand, I am come into the depth of the sea, and the storm hath overwhelmed me (Ps. lxviii. 3)[fn-63-P6353_2227767:23-nf] . But you, as I see, walk with dry feet through the waves of secular affairs to the country of promise. Let us give thanks, then, to thatSpirit who lifts up the hearts which He fills; who amid the tumults of men makes a solitude in the soul; and in whose presence there is no place, wherein a soul moved by compunction can be, which is not a secret one. For you inhale the odour of eternal sweetness, and so ardently love the bridegroom of your soul as to be able to say with the heavenly bride, Draw me after thee; we run in the odour of thine ointments (Cant. i. 3). But in the letters of your Excellency I find this deficiency; that you have been unwilling to tell me about your most serene mistress, how studiously she reads, or how she is moved by compunction in her reading. For your presence ought to be of great advantage to her, that amid the billows of affairs under which she continually suffers and by which, whether she will or no, she is drawn abroad, she may be recalled inwardly to the love of the heavenly country. And this also you ought to investigate, as often as tears are given her for her soul, whether her compunction arises still from fear, or whether now from love[fn-63-P6354_2228976:24-nf] .","title":"Book VII","author":"Gregory the Great"},{"chapter":69,"verse":20,"source_code":"npnf2_08_npnf2_08_260_letter_ccxlii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. The Holy God Holy God has promised a happy of issue out of all their infirmities to those that trust in Him. We, therefore, though we have been cut off in a mid-ocean of troubles, though we are tossed by the great waves raised up against us by the spirits of wickedness, nevertheless hold out in Christ Who strengthens us. We have not slackened the strength of our zeal for the Churches, nor, as though despairing of our salvation, while the billows in the tempest rise above our heads, do we look to be destroyed. On the contrary, we are still holding out with all possible earnestness, remembering how even he who was swallowed by the sea monster, because he did not despair of his life, but cried to the Lord, was saved. Thus too we, though we have reached the last pitch of peril, do not give up our hope in God. On every side we see His succour round about us. For these reasons now we turn our eyes to you, right honourable brethren. In many an hour of our affliction we have expected that you would be at our side; and disappointed in that hope we have said to ourselves, \"I looked for some to take pity and there was none; and for comforters but I found none.\"[fn-56-P5607_1763085:3-nf] Our sufferings are such as to have reached the confines of the empire; and since, when one member suffers, all the members suffer,[fn-56-P5608_1763233:4-nf] it is doubtless right that your pity should be shown to us who have been so long in trouble. Fort hat sympathy, which we have hoped you of your charity feel for us, is caused less by nearness of place than by union of spirit.","title":"Letter CCXLII.","author":"St. Basil"}]