{"title":"Elucidations.","code":"anf_06_anf06_12_elucidations_","author":"Gregory Thaumaturgus","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-12.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"Neale, in his valuable work,[fn-6-P676_200241:118-nf] does full justice to Dionysius, whose life is twinned with Gregory's; but he seems to me most unaccountably to slight the truly great and commanding genius of Gregory. I take opportunity, then, to direct attention to Neale's candid, and, on the whole, favourable view of Origen; but it grieves me whenever I see in critics a manifest inability to put themselves back into the times of which they write, as I think is the case, not infrequently, even with Dr. Neale. The figure of this grand ornament of the mighty patriarchate and school of Alexandria is colossal.[fn-6-P677_200859:119-nf] His genius is Titanic, and has left all Christendom profoundly his debtor to this day, by the variety of his work and the versatility of his speech and pen. Doubtless the youthful Gregory's panegyric does contain, as he himself suggests, much that is \"puerile or bordering on flattery; \"but, as he protests with transparent truthfulness, \"there is nothing in it unreal.\" It shines with \"sincerity of thought and integrity of judgment.\" And as such, what a portrait it presents us of the love and patient effort of this lifelong confessor! Let me commend this example to professors of theology generally. All can learn from it the power of sweetness and love, united with holiness of purpose, to stamp the minds and the characters of youth with the divine \"image and superscription.\"","index":"2","references":[{"fn":"6","code":"P676_200241","folder":"ANF-06","text":"The Patriarchate of Alexandria, London, 1847.","bible_refs":[]},{"fn":"6","code":"P677_200859","folder":"ANF-06","text":"The ultimate influence of the school itself, Neale pronounces \"an enigma\" (vol. i. p. 38).","bible_refs":[]}]},{"text":"But, as to the sharpness of modern censures upon Origen's conspicuous faults, I must suggest three important considerations, which should be applied to all the Ante-Nicene doctors: (1) How could they who were working out the formulas of orthodoxy, be expected to use phrases with the skill and precision which became necessary only after the great Synodical period had embodied them in clear, dogmatic statements? (2) How could the active intellect of an Origen have failed to make great mistakes in such an immensity of labours and such a variety of works? (3) If, in our own day, we indulge speculative minds in large liberties so long as they never make shipwreck of the faith, how much more should we deem them excusable who were unable to consult libraries of well-digested thought, and to employ, as we do, the accumulated wealth of fifty generations of believers, whenever we are called to the solemn responsibility of impressing our convictions upon others? The conclusion of Dr. Neale's review of Origen balances the praise and blame accorded to him by those nearest to his times;[fn-6-P679_202829:120-nf] but let us reflect upon the painful conflicts of those times, and upon the pressure under which, to justify their own positions, they were often forced to object to any error glorified by even the apparent patronage of Origen. ","index":"3","references":[{"fn":"6","code":"P679_202829","folder":"ANF-06","text":"Vol. i. p. 33.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}