{"verses":["And thou shalt make the tabernacle in this manner:  Thou shalt\nmake ten curtains of fine twisted linen, and violet and purple, and\nscarlet twice dyed, diversified with embroidery.","The length of one curtain shall be twenty-eight cubits; the\nbreadth shall be four cubits.  All the curtains shall be of one measure.","Five curtains shall be joined one to another, and the other five\nshall be coupled together in like manner.","Thou shalt make loops of violet in the sides and tops of the\ncurtains, that they may be joined one to another.","Every curtain shall have fifty loops on both sides, so set on,\nthat one loop may be against another loop, and one may be fitted to the\nother.","Thou shalt make also fifty rings of gold, wherewith the veils of\nthe curtains are to be joined, that it may be made one tabernacle.","Thou shalt make also eleven curtains of goats' hair, to cover the\ntop of the tabernacle.","The length of one hair-curtain shall be thirty cubits; and the\nbreadth, four:  the measure of all the curtains shall be equal.","Five of which thou shalt couple by themselves, and the six others\nthou shalt couple one to another, so as to double the sixth curtain in\nthe front of the roof.","Thou shalt make also fifty loops in the edge of one curtain,\nthat it may be joined with the other:  and fifty loops in the edge of\nthe other curtain, that it may be coupled with its fellow.","Thou shalt make also fifty buckles of brass, wherewith the loops\nmay be joined, that of all there may be made one covering.","And that which shall remain of the curtains, that are prepared\nfor the roof, to wit, one curtain that is over and above, with the half\nthereof thou shalt cover the back parts of the tabernacle.","And there shall hang down a cubit on the one side, and another\non the other side, which is over and above in the length of the\ncurtains, fencing both sides of the tabernacle.","Thou shalt make also another cover to the roof of rams' skins\ndyed red:  and over that again another cover of violet coloured skins.","Thou shalt make also the boards of the tabernacle standing\nupright of setim wood.","Let every one of them be ten cubits in length, and in breadth\none cubit and a half.","In the sides of the boards shall be made two mortises, whereby\none board may be joined to another board:  and after this manner shall\nall the boards be prepared.","Of which twenty shall be in the south side southward.","For which thou shalt cast forty sockets of silver, that under\nevery board may be put two sockets at the two corners.","In the second side also of the tabernacle that looketh to the\nnorth, there shall be twenty boards,","Having forty sockets of silver, two sockets shall be put under\neach board.","But on the west side of the tabernacle thou shalt make six\nboards.","And again other two which shall be erected in the corners at the\nback of the tabernacle.","And they shall be joined together from beneath unto the top, and\none joint shall hold them all.  The like joining shall be observed for\nthe two boards also that are to be put in the corners.","And they shall be in all eight boards, and their silver sockets\nsixteen, reckoning two sockets for each board.","Thou shalt make also five bars of setim wood, to hold together\nthe boards on one side of the tabernacle.","And five others on the other side, and as many at the west side:","And they shall be put along by the midst of the boards, from one\nend to the other.","The boards also themselves thou shalt overlay with gold, and\nshalt cast rings of gold to be set upon them, for places for the bars\nto hold together the boardwork:  which bars thou shalt cover with plates\nof gold.","And thou shalt rear up the tabernacle according to the pattern\nthat was shewn thee in the mount.","Thou shalt make also a veil of violet, and purple, and scarlet\ntwice dyed, and fine twisted linen, wrought with embroidered work and\ngoodly variety:","And thou shalt hang it up before four pillars of setim wood,\nwhich themselves also shall be overlaid with gold, and shall have heads\nof gold, but sockets of silver.","And the veil shall be hanged on with rings, and within it thou\nshalt put the ark of the testimony, and the sanctuary and the holy of\nthe holies shall be divided with it.","And thou shalt set the propitiatory upon the ark of the\ntestimony, in the holy of holies.","And the table without the veil, and over against the table the\ncandlestick in the south side of the tabernacle:  for the table shall\nstand in the north side.","Thou shalt make also a hanging in the entrance of the tabernacle\nof violet, and purple, and scarlet twice dyed, and fine twisted linen\nwith embroidered work.","And thou shalt overlay with gold five pillars of setim wood,\nbefore which the hanging shall be drawn:  their heads shall be of gold,\nand the sockets of brass."]}