[{"chapter":5,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"314","folder":"NPNF2-06","text":"5. If, then, the apostle, who was a chosen vessel[fn-6-P631_119203:371-nf] separated unto the gospel of Christ,[fn-6-P632_119260:372-nf] by reason of the pricks of the flesh and the allurements of vice keeps under his body and brings it into subjection, lest when he has preached to others he may himself be a castaway;[fn-6-P633_119462:373-nf] and yet, for all that, sees another law in his members warring against the law of his mind, and bringing him into captivity to the law of sin;[fn-6-P634_119627:374-nf] if after nakedness, fasting. hunger, imprisonment, scourging and other torments, he turns back to himself and cries \"Oh, wretched man that I am, who shall deliver me from the body of this death?\"[fn-6-P635_119844:375-nf] do you fancy that you ought to lay aside apprehension? See to it that God say not some day of you: \"The virgin of Israel is fallen and there is none to raise her up.\"[fn-6-P636_120032:376-nf] I will say it boldly, though God can do all things He cannot raise up a virgin when once she has fallen. He may indeed relieve one who is defiled from the penalty of her sin, but He will not give her a crown. Let us fear lest in us also the prophecy be fulfilled, \"Good virgins shall faint.\"[fn-6-P637_120341:377-nf] Notice that it is good virgins who are spoken of, for there are bad ones as well. \"Whosoever looketh on a woman,\" the Lord says, \"to lust after her hath committed adultery with her already in his heart.\"[fn-6-P638_120566:378-nf] So that virginity may be lost even by a thought. Such are evil virgins, virgins in the flesh, not in the spirit; foolish virgins, who, having no oil, are shut out by the Bridegroom.[fn-6-P639_120768:379-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":19,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1201","folder":"NPNF2-06","text":"2. I hear that in a short space of time you have suffered. several bereavements, that you have buried in quick succession two young unmarried daughters, and that Faustina, most chaste and loyal of wives, your sister in the fervour of her faith and your one comfort in the loss of your children, has suddenly fallen asleep and been taken from you. You have been like a shipwrecked man, who has no sooner reached the shore than he falls into the hands of brigands, or in the eloquent language of the prophet like one \"who did flee from a lion, and a bear met him; or went into the house, and leaned his hand on the wall, and a serpent bit him.\"[fn-43-P4318_1176088:3075-nf] Pecuniary losses have followed your bereavements; the entire province has been overrun by a barbarian enemy, and in the general devastation your private property has been destroyed, your flocks and herds have been driven off, and your poor slaves either made prisoners or else slain. To crown all, your only daughter, made all the more dear to you by the loss of the others, has for her husband a young nobleman who, to say nothing worse of him, has given you more occasion for sorrow than for rejoicing. Such is the list of the trials that have been laid upon you; such is the conflict waged by the old enemy against Julian a raw recruit to Christ's standard. If you look only to yourself your troubles are indeed great but if you look to the strong Warrior,[fn-43-P4319_1176869:3076-nf] they are but child's play and the conflict is only the semblance of one. After untold trials a wicked wife was still left to the blessed Job, the devil hoping that he might learn from her to blaspheme God. You on the other hand have been deprived of an excellent one that you might learn to go without consolation in the hour of misfortune. Yet it is far harder to put up with a wife whom you dislike than it is to mourn for one whom you dearly love. Moreover when Job's children died they found a common tomb beneath the ruins of his house, and all he could do to shew his parental affection was to rend his garments to fall upon the ground and to worship, saying: \"Naked came I out of my mother's womb, and naked shall I return thither: the Lord gave and the Lord hath taken away: it has been as the Lord pleased: blessed be the name of the Lord.\"[fn-43-P4320_1177750:3077-nf] But you, to put the matter briefly, have been allowed to perform the obsequies of your dear ones; and those obsequies have been attended by many respectful kinsmen and comforting friends. Again Job lost all his wealth at once; and, as, one after another, the messengers of woe unfolded new calamities, he flinched as little as the sage of whom Horace writes:[fn-43-P4321_1178138:3078-nf] -","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":13,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":31,"source_paragraph":"195","folder":"NPNF2-08","text":"73. So, since no human voice is strong enough to be heard in such a disturbance, I reckon silence more profitable than speech, for if there is any truth in the words of the Preacher, \"The words of wise men are heard in quiet,\"[fn-19-P1961_541497:645-nf] in the present condition of things any discussion of them must be anything but becoming. I am moreover restrained by the Prophet's saying, \"Therefore the prudent shall keep silence in that time, for it is an evil time,\"[fn-19-P1962_541738:646-nf] a time when some trip up their neighbours' heels, some stamp on a man when he is down, and others clap their hands with joy, but there is not one to feel for the fallen and hold out a helping hand, although according to the ancient law he is not uncondemned, who passes by even his enemy's beast of burden fallen under his load.[fn-19-P1963_542102:647-nf] This is not the state of things now. Why not? The love of many has waxed cold;[fn-19-P1964_542202:648-nf] brotherly concord is destroyed, the very name of unity is ignored, brotherly admonitions are heard no more, nowhere is there Christian pity, nowhere falls the tear of sympathy. Now there is no one to receive \"the weak in faith,\"[fn-19-P1965_542450:649-nf] but mutual hatred has blazed so high among fellow clansmen that they are more delighted at a neighbour's fall than at their own success. Just as in a plague, men of the most regular lives suffer from the same sickness as the rest, because they catch the disease by communication with the infected, so nowadays by the evil rivalry which possesses our souls we are carried away to an emulation in wickedness, and are all of us each as bad as the others. Hence merciless and sour sit the judges of the erring; unfeeling and hostile are the critics of the well disposed. And to such a depth is this evil rooted among us that we have become more brutish than the brutes; they do at least herd with their fellows, but our most savage warfare is with our own people.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":5,"verse":18,"source_code":"npnf2_08_npnf2_08_10_homily_ii_the_earth_was_invisible_and_unfinished_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-08","text":"\"And the evening and the morning were the first day.\"[fn-21-P2108_617122:36-nf] Evening is then the boundary common to day and night; and in the same way morning constitutes the approach of night to day. It was to give day the privileges of seniority that Scripture put the end of the first day before that of the first night, because night follows day: for, before the creation of light, the world was not in night, but in darkness. It is the opposite of day which was called night, and it did not receive its name until after day. Thus were created the evening and the morning.[fn-21-P2109_617638:37-nf] Scripture means the space of a day and a night, and afterwards no more says day and night, but calls them both under the name of the more important: a custom which you will find throughout Scripture. Everywhere the measure of time is counted by days, without mention of nights. \"The days of our years,\"[fn-21-P2110_618142:38-nf] says the Psalmist. \"Few and evil have the days of the years of my life been,\"[fn-21-P2111_618237:39-nf] said Jacob, and elsewhere \"all the days of my life.\"[fn-21-P2112_618310:40-nf] Thus under the form of history the law is laid down for what is to follow.And the evening and the morning were one day.[fn-21-P2113_618454:41-nf] Why does Scripture say \"one day the first day\"? Before speaking to us of the second, the third, and the fourth days, would it not have been more natural to call that one the first which began the series? If it therefore says \"one day,\" it is from a wish to determine the measure of day and night, and to combine the time that they contain. Now twenty-four hours fill up the space of one day-we mean of a day and of a night; and if, at the time of the solstices, they have not both an equal length, the time marked byScripture does not the less circumscribe their duration. It is as though it said: twenty-four hours measure the space of a day, or that, in reality a day is the time that the heavens starting from one point take to return there. Thus, every time that, in the revolution of the sun, evening and morning occupy the world, their periodical succession never exceeds the space of one day.But must we believe in a mysterious reason for this? God who made the nature of time measured it out and determined it by intervals of days; and, wishing to give it a week as a measure, he ordered the week to revolve from period to period upon itself, to count the movement of time, forming the week of one day revolving seven times upon itself: a proper circle begins and ends with itself. Such is also the character of eternity, to revolve upon itself and to end nowhere. If then the beginning of time is called \"one day\" rather than \"the first day,\" it is because Scripture wishes to establish its relationship with eternity. It was, in reality, fit and natural to call \"one\" the day whose character is to be one wholly separated and isolated from all the others. If Scripturespeaks to us of many ages, saying everywhere, \"age of age, and ages of ages,\" we do not see it enumerate them as first, second, and third. It follows that we are hereby shown not so much limits, ends and succession of ages, as distinctions between various states and modes of action. \"The day of the Lord,\" Scripture says, \"is great and very terrible,\"[fn-21-P2114_620516:42-nf] and elsewhere \"Woe unto you that desire the day of the Lord: to what end is it for you? The day of the Lord is darkness and not light.\"[fn-21-P2115_620671:43-nf] A day of darkness for those who are worthy of darkness. No; this day without evening, without succession and without end is not unknown to Scripture, and it is the day that the Psalmist calls the eighth day, because it is outside this time of weeks.[fn-21-P2116_620938:44-nf] Thus whether you call it day, or whether you call it eternity, you express the same idea. Give this state the name of day; there are not several, but only one. If you call it eternity still it is unique and not manifold. Thus it is in order that you may carry your thoughts forward towards a future life, that Scripture marks by the word \"one\" the day which is the type of eternity, the first fruits of days, the contemporary of light, the holy Lord's day honoured by the Resurrection of our Lord. And the evening and the morning were one day.\"","title":"Homily II.-\"The Earth Was Invisible and Unfinished.\"","author":"St. Basil"},{"chapter":5,"verse":18,"source_code":"npnf1_10_npnf1_10_17_homily_xi_","source_chapter":1,"source_paragraph":"24","folder":"NPNF1-10","text":"For having said that \"God is able of these stones to raise up children unto Abraham,\" he added, \"And now also the axe is laid unto the root of the trees,\"[fn-10-P1067_351955:17-nf] by all means making his speech alarming. For as he from his way of life had much freedom of speech, so they needed his severe rebuke, having been left barren[fn-10-P1068_352183:18-nf] now for a long time. For \"why do I say\" (such are his words) \"that ye are on the point of falling away from your relationship to the patriarch and of seeing other, even those that are of stones, brought in to your preeminence? Nay, not to this point only will your penalty reach, but your punishment will proceed further. \"For now,\" saith he, \"the axe is laid unto the root of the trees.\" There is nothing more terrible than this turn of his discourse. For it is no longer \"a flying sickle,\"[fn-10-P1069_352696:19-nf] nor \"the taking down of a hedge,\" nor \"the treading under foot of the vineyard;\"[fn-10-P1070_352802:20-nf] but an axe exceeding sharp, and what is worse, it is even at the doors. For inasmuch as they continually disbelieved the prophets, and used to say, \"Where is the day of the Lord:\"[fn-10-P1071_352997:21-nf] and \"let the counsel of the Holy One of Israel come, that we may know it,\"[fn-10-P1072_353128:22-nf] by reason that it was many years before what they said came to pass; to lead them off from this encouragement also, he sets the terrors close to them And this he declared by saying \"now,\" and by his putting it to \"the root.\" \"For the space between is nothing now,\" saith he, \"but it is laid to the very root.\" And he said not, \"to the branches,\" nor \"to the fruits,\" but \"to the rook\" Signifying, that if they were negligent, they would have incurable horrors to endure, and not have so much as a hope of remedy. It being no servant who is now come, as those before Him were, but the very Lord of all, bringing on them His fierce and most effectual vengeance.","title":"Homily XI.","author":"St. John Chrysostom"},{"chapter":5,"verse":18,"source_code":"npnf1_10_npnf1_10_17_homily_xi_","source_chapter":1,"source_paragraph":"24","folder":"NPNF1-10","text":"For having said that \"God is able of these stones to raise up children unto Abraham,\" he added, \"And now also the axe is laid unto the root of the trees,\"[fn-10-P1067_351955:17-nf] by all means making his speech alarming. For as he from his way of life had much freedom of speech, so they needed his severe rebuke, having been left barren[fn-10-P1068_352183:18-nf] now for a long time. For \"why do I say\" (such are his words) \"that ye are on the point of falling away from your relationship to the patriarch and of seeing other, even those that are of stones, brought in to your preeminence? Nay, not to this point only will your penalty reach, but your punishment will proceed further. \"For now,\" saith he, \"the axe is laid unto the root of the trees.\" There is nothing more terrible than this turn of his discourse. For it is no longer \"a flying sickle,\"[fn-10-P1069_352696:19-nf] nor \"the taking down of a hedge,\" nor \"the treading under foot of the vineyard;\"[fn-10-P1070_352802:20-nf] but an axe exceeding sharp, and what is worse, it is even at the doors. For inasmuch as they continually disbelieved the prophets, and used to say, \"Where is the day of the Lord:\"[fn-10-P1071_352997:21-nf] and \"let the counsel of the Holy One of Israel come, that we may know it,\"[fn-10-P1072_353128:22-nf] by reason that it was many years before what they said came to pass; to lead them off from this encouragement also, he sets the terrors close to them And this he declared by saying \"now,\" and by his putting it to \"the root.\" \"For the space between is nothing now,\" saith he, \"but it is laid to the very root.\" And he said not, \"to the branches,\" nor \"to the fruits,\" but \"to the rook\" Signifying, that if they were negligent, they would have incurable horrors to endure, and not have so much as a hope of remedy. It being no servant who is now come, as those before Him were, but the very Lord of all, bringing on them His fierce and most effectual vengeance.","title":"Homily XI.","author":"St. John Chrysostom"},{"chapter":5,"verse":18,"source_code":"npnf1_10_npnf1_10_17_homily_xi_","source_chapter":1,"source_paragraph":"24","folder":"NPNF1-10","text":"For having said that \"God is able of these stones to raise up children unto Abraham,\" he added, \"And now also the axe is laid unto the root of the trees,\"[fn-10-P1067_351955:17-nf] by all means making his speech alarming. For as he from his way of life had much freedom of speech, so they needed his severe rebuke, having been left barren[fn-10-P1068_352183:18-nf] now for a long time. For \"why do I say\" (such are his words) \"that ye are on the point of falling away from your relationship to the patriarch and of seeing other, even those that are of stones, brought in to your preeminence? Nay, not to this point only will your penalty reach, but your punishment will proceed further. \"For now,\" saith he, \"the axe is laid unto the root of the trees.\" There is nothing more terrible than this turn of his discourse. For it is no longer \"a flying sickle,\"[fn-10-P1069_352696:19-nf] nor \"the taking down of a hedge,\" nor \"the treading under foot of the vineyard;\"[fn-10-P1070_352802:20-nf] but an axe exceeding sharp, and what is worse, it is even at the doors. For inasmuch as they continually disbelieved the prophets, and used to say, \"Where is the day of the Lord:\"[fn-10-P1071_352997:21-nf] and \"let the counsel of the Holy One of Israel come, that we may know it,\"[fn-10-P1072_353128:22-nf] by reason that it was many years before what they said came to pass; to lead them off from this encouragement also, he sets the terrors close to them And this he declared by saying \"now,\" and by his putting it to \"the root.\" \"For the space between is nothing now,\" saith he, \"but it is laid to the very root.\" And he said not, \"to the branches,\" nor \"to the fruits,\" but \"to the rook\" Signifying, that if they were negligent, they would have incurable horrors to endure, and not have so much as a hope of remedy. It being no servant who is now come, as those before Him were, but the very Lord of all, bringing on them His fierce and most effectual vengeance.","title":"Homily XI.","author":"St. John Chrysostom"},{"chapter":5,"verse":8,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"39","folder":"NPNF2-03","text":"Orth.-The creature is transformed by the Creator as He will, for it is mutable and obeys the nod of Him that fashioned it. But His nature is immutable and invariable, wherefore of the creature the prophet saith \"He that maketh and transformeth all things.\"[fn-28-P2854_874838:8-nf] But of the divine Word the great David says \"Thou art the same and thy years shall not fail.\"[fn-28-P2855_875152:9-nf] And again the same God says of Himself \"For I am the Lord and I change not.\"[fn-28-P2856_875246:10-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":5,"verse":6,"source_code":"anf_05_anf05_115_treatise_v_an_address_to_demetrianus_","source_chapter":1,"source_paragraph":"26","folder":"ANF-05","text":"23. Look, therefore,[fn-73-P7339_2425764:41-nf] while there is time, to the true and eternal salvation; and since now the end of the world is at hand, turn your minds to God, in the fear of God; nor let that powerless and vain dominion in the world over the just and meek delight you, since in the field, even among the cultivated and fruitful corn, the tares and the darnel have dominion. Nor say ye that ill fortunes happen because your gods are not worshipped by us; but know that this is the judgment of God's anger, that He who is not acknowledged on account of His benefits may at least be acknowledged through His judgments. Seek the Lord even late; for long ago, God, forewarning by His prophet, exhorts and says, \"Seek ye the Lord, and your soul shall live.\"[fn-73-P7340_2426544:42-nf] Know God even late; for Christ at His coming admonishes and teaches this, saying, \"This is life eternal, that they might know Thee, the only true God, and Jesus Christ, whom Thou hast sent.\"[fn-73-P7341_2426751:43-nf] Believe Him who deceives not at all. Believe Him who foretold that all these things should come to pass. Believe Him who willgive to all that believe the reward of eternal life. Believe Him who will call down on them that believe not, eternal punishments in the fires of Gehenna.","title":"Treatise V. An Address to Demetrianus.","author":"Cyprian"},{"chapter":5,"verse":25,"source_code":"npnf1_11_npnf1_11_24_homily_xvii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"Marvel not, he says, if they on whom Christ confers His benefits refuse His kingdom, seeing in the case of Moses it was just the same. (Recapitulation). \"He brought them out;\" and rescued them not in a general way, but also while they were in the wilderness. \"Wonders and signs,\" etc. (v. 35-50.) Do you mark that they themselves (Stephen's hearers) are concerned in those old miracles also? \"This is that Moses:\" (v. 37) he, that conversed with God; he, that had been saved out of situations so strange and wonderful; he, that wrought so great works, and had so great power. [\" Which said unto the children of Israel, A prophet,\" etc.] He shows, that the prophecy must by all means be fulfilled, and that Moses is not opposed to Him.[fn-7-P765_644633:1-nf] \"This is he that was in the Church in the wilderness, and, that said unto the children of Israel.\" (v. 38.) Do you mark that thence comes the root, and that \"salvation is from the Jews?\" (John iv. 22.) \"With the Angel,\" it says, \"which spake unto him.\" (Rom. xi. 16.) Lo, again he affirms that it was He (Christ) that gave the Law, seeing Moses was with \"Him\" in the Church in the wilderness.[fn-7-P766_645450:2-nf] And here he puts them in mind of a great marvel, of the things done in the Mount: \"Who received living oracles to give unto us.\" On all occasions Moses is wonderful, and (so) when need was to legislate. What means the expression, \"Living oracles\" (loUia)? Those, whereof the end was shown by words (dia loUwn): in other words, he means the prophecies.[fn-7-P767_646604:3-nf] Then follows the charge, in the first instance, against the patriarchs [after], the \"signs and wonders,\" after the receiving of the \"lively oracles: To whom,\" he says, \"our fathers would not obey.\" (v. 39.) But concerning those, Ezekiel says that they are not \"living;\" as when he says, \"And I gave you statutes that are not good.\" (Ezek. xx. 25.) It is with reference to those that he says, \"Living. But thrust him from them, and in their hearts turned back to Egypt\"-the place where they groaned, where they cried, whence they called upon God. \"And said unto Aaron, Make us gods which shall go before us.\" (v. 40.) O the folly! \"Make,\" say they; \"that they may go before us.\" Whither? \"Into Egypt.\"[fn-7-P768_647699:4-nf] See how hard they were to tear away from the customs of Egypt! What sayest thou? What, not wait for him that brought thee out, but flee the benefit, and deny the Benefactor? And mark how insulting they are: \"For as for this Moses,\" they say:-\"which brought us out of the land of Egypt\" nowhere the name of God: instead of that, they ascribed all to Moses. Where[fn-7-P769_648870:5-nf] they ought to give thanks (to God), they bring Moses forward: where it was, to do as the Law bade them, they no longer make account of Moses. \"We know not what is become of him.\" And yet he told them that he was going up to receive the Law: and they had not patience to wait forty days. \"Make us gods\"-they[fn-7-P770_649300:6-nf] did not say, \"a God.\"-And yet one may well wonder at this, that they do not even know.-\"And they made a calf in those days, and offered sacrifices unto the idol, and rejoiced in the works of their own hands\" (v. 41): for which they ought to have hid their faces. What wonder that ye know not Christ, seeing ye knew not Moses, and God Who was manifested by such wonders? But they not only knew Him not: they also insulted in another way, by their idol making. \"Then God turned, and gave them up to worship the host of heaven\" (v. 42.) Hence these same \"customs\" date their origin, hence the sacrifices: they were themselves the first that made sacrifices to their idols! For that is why it is marked,[fn-7-P771_650369:7-nf] \"They made a calf in Horeb, and offered sacrifices to the idol:\" seeing that, before this the name of sacrifice is nowhere mentioned, but only lively ordinances, and \"lively oracles. And rejoiced\"-that is the reason for the feasts. Exod. xxxii. 5, 6.) \"As it is written in the Book of the Prophets\"-and observe, he does not cite the text without a purpose, but shows by it that there is no need of sacrifices; saying: \"Did ye offer slain beasts and sacrifice to Me?\"-He lays an emphasis on this word (to Me?). \"Ye cannot say that it was from sacrificing to Me, that ye proceeded to sacrifice to them:-\"by the space of forty years:\" and this too, \"in the wilderness,\" where He had most signally shown Himself their Protector. \"Yea, ye took up the tabernacle of Moloch, and the star of your god Remphan: images which ye made to worship them.[fn-7-P772_654093:8-nf] The cause of sacrifices! \"And I will carry you away beyond Babylon.\" (v. 43.) Even the captivity, an impeachment of their wickedness! \"But a Tabernacle,\" say you, \"there was (the Tabernacle) `of Witness.'\" (v. 44.) (Yes,) this is why it was: that they should have God for Witness: this was all. \"According to the fashion,\" it says, \"that was shown thee on the mount:\" so[fn-7-P773_655573:9-nf] that on the mount was the Original. And this Tabernacle, moreover, \"in the wilderness,\" was carried about, and not locally fixed. And he calls it, \"Tabernacle of witness:\" i.e. (for witness) of the miracles, of the statutes.[fn-7-P774_656000:10-nf] This is the reason why both it and those (the fathers) had no Temple. \"As He had appointed, that spake unto Moses, that he should make it according to the fashion that he had seen.\" Again, it was none other than He (Christ) that gave the fashion itself. \"Until the days of David\" (v. 45): and there was no temple! And yet the Gentiles also had been driven out: for that is why he mentions this: \"Whom God drave out,\" he says, \"before the face of our fathers. Whom He drave out,\" he says: and even then, no Temple! And so many wonders, and no mention of a Temple! So that, although first there is a Tabernacle, yet nowhere a Temple. \"Until the days of David,\" he says: even David, and no Temple! \"And he sought to find favor before God\" (v. 46): and built not:-so far was the Temple from being a great matter! \"But Solomon built Him an house.\" (v. 47.) They thought Solomon was great: but that he was not better than his father, nay not even equal to him, is manifest. \"Howbeit the Most High dwelleth not in temples made with hands; as saith the prophet, Heaven is My throne, and earth is My footstool.\" (v. 48, 49.) Nay, not even these are worthy of God, forasmuch as they are made, seeing they are creatures, the works of His hand. See how he leads them on by little and little (showing) that not even these are to be mentioned. And again the prophecy says openly, \"What house will ye build Me?\" etc. (v. 50.)","title":"Homily XVII.","author":"St. John Chrysostom"},{"chapter":5,"verse":8,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"85","folder":"NPNF2-05","text":"Since, then, it is monstrous to regard God as the inventor of such names, lest the names even of these idol gods should seem to have had their origin from God, it will be well not to receive what has been said without inquiry, but to get to the meaning in this case also after the analogy of those things of which number informs us. Well, since it attests the accuracy of our knowledge, when we call one familiar to us by his name, we are here taught that He Who embraces the Universe in His knowledge not only comprehends the total of the aggregate quantity, but has an exact knowledge of the units also that compose it. And therefore the Scripture says not only that He \"telleth the number of the stars,\" but that \"He calleth them all by their names,\" which means that His accurate knowledge extends to the minutest of them, and that He knows each particular respecting them, just as a man knows one who is familiar to him by name. And if any one say that the names given to the stars by God are different ones, unknown to human language, he wanders far away from the truth. For if there were other names of stars, Holy Scripture would not have made mention of those which are in common use among the Greeks, Esaias saying[fn-23-P2354_1563007:112-nf] , \"Which maketh the Pleiads, and Hesperus, and Arcturus, and the Chambers of the South,\" and Job making mention of Orion and Aseroth[fn-23-P2355_1563320:113-nf] ; so that from this it is clear that Holy Scripture employs for our instruction such words as are in common use. Thus we hear in Job of Amalthea's horn[fn-23-P2356_1563699:114-nf] , and in Esaias of the Sirens[fn-23-P2357_1564167:115-nf] , the former thus naming plenty after the conceit of the Greeks, the latter representing the pleasure derived from hearing, by the figure of the Sirens. As, then, in these cases the inspired word has made use of names drawn from mythological fables, with a view to the advantage of the hearers, so here it freely makes use of the appellations given to the stars by human fancy, teaching us that all things whatsoever that are named among men have their origin from God-the things, not their names. For it does not say Who nameth, but \"Who maketh Pleiad, and Hesperus, and Arcturus.\" I think, then, it has been sufficiently shown in what I have said that David supports our opinion, in teaching us by this utterance, not that God gives the stars their names, but that He has an exact knowledge of them, after the fashion of men, who have the most certain knowledge of those whom they are able, through long familiarity, to call by their names.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":5,"verse":8,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"85","folder":"NPNF2-05","text":"Since, then, it is monstrous to regard God as the inventor of such names, lest the names even of these idol gods should seem to have had their origin from God, it will be well not to receive what has been said without inquiry, but to get to the meaning in this case also after the analogy of those things of which number informs us. Well, since it attests the accuracy of our knowledge, when we call one familiar to us by his name, we are here taught that He Who embraces the Universe in His knowledge not only comprehends the total of the aggregate quantity, but has an exact knowledge of the units also that compose it. And therefore the Scripture says not only that He \"telleth the number of the stars,\" but that \"He calleth them all by their names,\" which means that His accurate knowledge extends to the minutest of them, and that He knows each particular respecting them, just as a man knows one who is familiar to him by name. And if any one say that the names given to the stars by God are different ones, unknown to human language, he wanders far away from the truth. For if there were other names of stars, Holy Scripture would not have made mention of those which are in common use among the Greeks, Esaias saying[fn-23-P2354_1563007:112-nf] , \"Which maketh the Pleiads, and Hesperus, and Arcturus, and the Chambers of the South,\" and Job making mention of Orion and Aseroth[fn-23-P2355_1563320:113-nf] ; so that from this it is clear that Holy Scripture employs for our instruction such words as are in common use. Thus we hear in Job of Amalthea's horn[fn-23-P2356_1563699:114-nf] , and in Esaias of the Sirens[fn-23-P2357_1564167:115-nf] , the former thus naming plenty after the conceit of the Greeks, the latter representing the pleasure derived from hearing, by the figure of the Sirens. As, then, in these cases the inspired word has made use of names drawn from mythological fables, with a view to the advantage of the hearers, so here it freely makes use of the appellations given to the stars by human fancy, teaching us that all things whatsoever that are named among men have their origin from God-the things, not their names. For it does not say Who nameth, but \"Who maketh Pleiad, and Hesperus, and Arcturus.\" I think, then, it has been sufficiently shown in what I have said that David supports our opinion, in teaching us by this utterance, not that God gives the stars their names, but that He has an exact knowledge of them, after the fashion of men, who have the most certain knowledge of those whom they are able, through long familiarity, to call by their names.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":5,"verse":21,"source_code":"anf_03_anf03_35_book_v_","source_chapter":6,"source_paragraph":"33","folder":"ANF-03","text":"Now, from whom comes this grace, but from Him who proclaimed the promise thereof? Who is (our) Father, but He who is also our Maker? Therefore, after such affluence (of grace), they should not have returned \"to weak and beggarly elements.\"[fn-73-P7303_2109465:150-nf] By the Romans, however, the rudiments of learning are wont to be called elements. He did not therefore seek, by any depreciation of the mundane elements, to turn them away from their god, although, when he said just before, \"Howbeit, then, ye serve them which by nature are no gods,\"[fn-73-P7304_2109768:151-nf] he censured the error of that physical or natural superstition which holds the elements to be god; but at the God of those elements he aimed not in this censure.[fn-73-P7305_2109949:152-nf] He tells us himself clearly enough what he means by \"elements,\" even the rudiments of the law: \"Ye observe days, and months, and times, and years\"[fn-73-P7306_2110119:153-nf] -the sabbaths, I suppose, and \"the preparations,\"[fn-73-P7307_2110189:154-nf] and the fasts, and the \"high days.\"[fn-73-P7308_2110298:155-nf] For the cessation of even these, no less than of circumcision, was appointed by the Creator's decrees, who had said by Isaiah, \"Your new moons, and your sabbaths, and your high days I cannot bear; your fasting, and feasts, and ceremonies my soul hateth; \"[fn-73-P7309_2110584:156-nf] also by Amos, \"I hate, I despise your feast-days, and I will not smell in your solemn assemblies; \"[fn-73-P7310_2110707:157-nf] and again by Hosea, \"I will cause to cease all her mirth, and her feast-days, and her sabbaths, and her new moons, and all her solemn assemblies.\"[fn-73-P7311_2110873:158-nf] The institutions which He set up Himself, you ask, did He then destroy? Yes, rather than any other. Or if another destroyed them, he only helped on the purpose of the Creator, by removing what even He had condemned. But this is not the place to discuss the question why the Creator abolished His own laws. It is enough for us to have proved that He intended such an abolition, that so it may be affirmed that the apostle determined nothing to the prejudice of the Creator, since the abolition itself proceeds from the Creator. But as, in the case of thieves, something of the stolen goods is apt to drop by the way, as a clue to their detection; so, as it seems to me, it has happened to Marcion: the last mention of Abraham's name he has left untouched (in the epistle), although no passage required his erasure more than this, even his partial alteration of the text.[fn-73-P7312_2111763:159-nf] \"For (it is written) that Abraham had two sons, the one by a bond maid, the other by a free woman; but he who was of the bond maid was born after the flesh, but he of the free woman was by promise: which things are allegorized\"[fn-73-P7313_2112197:160-nf] (that is to say, they presaged something besides the literal history); \"for these are the two covenants,\" or the two exhibitions (of the divine plans),[fn-73-P7314_2112560:161-nf] as we have found the word interpreted,\" the one from the Mount Sinai,\" in relation to the synagogue of the Jews, according to the law, \"which gendereth to bondage\"-\"the other gendereth\" (to liberty, being raised) above all principality, and power, and dominion, and every name that is l named, not only in this world, but in that which is to come, \"which is the mother of us all,\" in which we have the promise of (Christ's) holy church; by reason of which he adds in conclusion: \"So then, brethren, we are not children of the bond woman, but of the free.\"[fn-73-P7315_2113158:162-nf] In this passage he has undoubtedly shown that Christianity had a noble birth, being sprung, as the mystery of the allegory indicates, from that son of Abraham who was born of the free woman; whereas from the son of the bond maid came the legal bondage of Judaism. Both dispensations, therefore, emanate from that same God by whom,[fn-73-P7316_2113516:163-nf] as we have found, they were both sketched out beforehand. When he speaks of \"the liberty wherewith Christ hath made us free,\"[fn-73-P7317_2113660:164-nf] does not the very phrase indicate that He is the Liberator who was once the Master? For Galba himself never liberated slaves which were not his own, even when about to restore free men to their liberty.[fn-73-P7318_2113881:165-nf] By Him, therefore, will liberty be bestowed, at whose command lay the enslaving power of the law. And very properly. It was not meet that those who had received liberty should be \"entangled again with the yoke of bondage\"[fn-73-P7319_2114436:166-nf] -that is, of the law; now that the Psalm had its prophecy accomplished: \"Let us break their bands asunder, and cast away their cords from us, since the rulers have gathered themselves together against the Lord and against His Christ.\"[fn-73-P7320_2114689:167-nf] All those, therefore, who had been delivered from the yoke of slavery he would earnestly have to obliterate the very mark of slavery-even circumcision, on the authority of the prophet'sprediction. He remembered how that Jeremiah had said, \"Circumcise the foreskins of your heart; \"[fn-73-P7321_2114992:168-nf] as Moses likewise had enjoined, \"Circumcise your hard hearts\"[fn-73-P7322_2115073:169-nf] -not the literal flesh. If, now, he were for excluding circumcision, as the messenger of a new god, why does he say that \"in Christ neither circumcision availeth anything, nor uncircumcision?[fn-73-P7323_2115285:170-nf] For it was his duty to prefer the rival principle of that which he was abolishing, if he had a mission from the god who was the enemy of circumcision.","title":"Book V.","author":"Tertullian"},{"chapter":5,"verse":10,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"21. For these reasons I allege that our office as physicians far exceeds in toilsomeness, and consequently in worth, that which is confined to the body; and further, because the latter is mainly concerned with the surface, and only in a slight degree investigates the causes which are deeply hidden. But the whole of our treatment and exertion is concerned with the hidden man of the heart,[fn-30-P3077_884106:44-nf] and our warfare is directed against that adversary and foe within us, who uses ourselves as his weapons against ourselves, and, most fearful of all, hands us over to the death of sin. In opposition then, to these foes we are in need of great and perfect faith, and of still greater co-operation on the part of God, and, as I am persuaded, of no slight countermanoeuvring on our own part, which mast manifest itself both in word and deed, if ourselves, the most precious possession we have, are to be duly tended and cleansed and made as deserving as possible.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":5,"verse":8,"source_code":"npnf2_07_npnf2_07_35_oration_vii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"24. Yea, would that what we hope for might be, according to the great kindness of our bountiful God, Who asks for little and bestows great things, both in the present and in the future, upon those who truly love Him;[fn-36-P3622_1034840:63-nf] bearing all things, enduring all things[fn-36-P3623_1034899:64-nf] for their love and hope of Him, giving thanks for all things[fn-36-P3624_1034978:65-nf] favourable and unfavourable alike: I mean pleasant and painful, for reason knows that even these are often instruments of salvation; commending to Him our own souls[fn-36-P3625_1035164:66-nf] and the souls of those fellow wayfarers who, being more ready, have gained their rest before us. And, now that we have done this, let us cease from our discourse, and yon too from your tears, hastening, as yon now are, to your tomb, which as a sad abiding gift you have given to Caesarius, seasonably prepared as it was for his parents in their old age, and now unexpectedly bestowed on their son in his youth, though not without reason in His eyes Who disposes our affairs. O Lord and Maker of all things, and specially of this our frame! O God and Father and Pilot of men who are Thine! O Lord of life and death! O Judge and Benefactor of our souls! O Maker and Transformer in due time of all things[fn-36-P3626_1035886:67-nf] by Thy designing Word,[fn-36-P3627_1035932:68-nf] according to the knowledge of the depth of Thy wisdom and providence! do Thou now receive Caesarius, the firstfruits of our pilgrimage; and if he who was last is first, we bow before Thy Word, by which the universe is ruled; yet do Thou receive us also afterwards, in a time when Thou mayest be found,[fn-36-P3628_1036253:69-nf] having ordered us in the flesh as long as is for our profit; yea, receive us, prepared and not troubled[fn-36-P3629_1036376:70-nf] by Thy fear, not departing from Thee in our last day, nor violently borne away from things here, like souls fond of the world and the flesh, but filled with eagerness for that blessed and enduring life which is in Christ Jesus, our Lord, to whom be glory, world without end. Amen.","title":"Oration VII.","author":"Gregory Nazianzen"},{"chapter":5,"verse":10,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"70","folder":"ANF-10","text":"In this place, then, the gates of Hades are spoken of; but in the Psalms the prophet gives thanks saying, \"He who lifteth me up from the gates of death that I may declare all thy praises in the gates of the daughter of Zion.\"[fn-79-P7938_1687863:92-nf] And from this we learn that it is never possible for any one to be fit to declare the praises of God, unless he has been lifted up from the gates of death, and has come to the gates of Zion. Now the gates of Zion may be conceived as opposed to the gates of death, so that there is one gate of death, dissoluteness, but a gate of Zion, self-control; and so a gate of death, unrighteousness, but a gate of Zion, righteousness, which the prophet shows forth saying, \"This is the gate of the Lord, the righteous shall enter into it.\"[fn-79-P7939_1688414:93-nf] And again there is cowardice, a gate of death, but manly courage, a gate of Zion; and want of prudence, a gate of death, but its opposite, prudence, a gate of Zion. But to all the gates of the \"knowledge which is falsely so called\"[fn-79-P7940_1688668:94-nf] one gate is opposed, the gate of knowledge which is free from falsehood. But consider if, because of the saying , \"our wrestling is not against flesh and blood,\"[fn-79-P7941_1688850:95-nf] etc., you can say that each power and world-ruler of this darkness, and each one of the \"spiritual hosts of wickedness in the heavenly places\"[fn-79-P7942_1689011:96-nf] is a gate of Hades and a gate of death. Let, then, the principalities and powers with which our wrestling is, be called gates of Hades, but the \"ministering spirits\"[fn-79-P7943_1689195:97-nf] gates of righteousness. But as in the case of the better things many gates are first spoken of, and after the gates, one, in the passage, \"Open to me the gates of righteousness, I will enter into them, and will make full confession to the Lord,\" and \"this is the gate of the Lord, by it the righteous shall enter; \"[fn-79-P7944_1689528:98-nf] so also in the case of those gates which are opposed, many are the gates of Hades and death, each a power; but over all these the wicked one himself. And let us take heed in regard to each sin, as if we were descending into some gate of death if we sin; but when we are lifted up from the gates of death let us declare all the praises of the Lord in the gates of the daughter of Zion; as, for example, in one gate of the daughter of Zion-that which is called self-control-we will declare by our self-control the praises of God; and in another which is called righteousness, by righteousness we will declare the praises of God; and, generally, in all things whatsoever of a praiseworthy character with which we are; occupied, in these we are at some gate of the daughter of Zion, declaring at each gate some praise of God. But we must make inquiry whether in one of the Twelve[fn-79-P7945_1690429:99-nf] it is said, \"They hated him that reproveth in the gates, and they loathed the holy word.\"[fn-79-P7946_1690554:100-nf] Perhaps, then, he who reproves in the gates is of the gates of the daughter of Zion, reproving those who are in sins which are opposed to this gate, even of the gates of Hades or death. But if ye do not so understand the words, \"They hated him that reproveth in the gates,\" either the expression \"in the gates\" will be held to be superfluous, or investigate how that which is said can be worthy of the prophetic spirit.","title":"Book XII."},{"chapter":5,"verse":10,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"18. One of us has oppressed the poor, and wrested from him his portion of land, and wrongly encroached upon his landmark by fraud or violence, and joined house to house, and field to field, to rob his neighbour of something, and been eager to have no neighbour, so as to dwell alone on the earth.[fn-38-P3848_1114051:110-nf] Another has defiled the land with usury and interest, both gathering where he had not sowed and reaping where he had not strawed,[fn-38-P3849_1114205:111-nf] farming, not the land, but the necessity of the needy. Another has robbed God,[fn-38-P3850_1114303:112-nf] the giver of all, of the firstfruits of the barnfloor and winepress, showing himself at once thankless and senseless, in neither giving thanks for what he has had, nor prudently providing, at least, for the future. Another has had no pity on the widow and orphan, and not imparted his bread and meagre nourishment to the needy, or rather to Christ, Who is nourished in the persons of those who are nourished even in a slight degree; a man perhaps of much property unexpectedly gained, for this is the most unjust of all, who finds his many barns too narrow for him, filling some and emptying others, to build greater[fn-38-P3851_1114945:113-nf] ones for future crops, not knowing that he is being snatched away with hopes unrealised, to give an account of his riches and fancies, and proved to have been a bad steward of another's goods. Another has turned aside the way of the meek,[fn-38-P3852_1115204:114-nf] and turned aside the just among the unjust; another has hated him that reproveth in the gates,[fn-38-P3853_1115323:115-nf] and abhorred him that speaketh uprightly;[fn-38-P3854_1115385:116-nf] another has sacrificed to his net which catches much,[fn-38-P3855_1115461:117-nf] and keeping the spoil of the poor in his house,[fn-38-P3856_1115529:118-nf] has either remembered not God, or remembered Him ill-by saying \"Blessed be the Lord, for we are rich,\"[fn-38-P3857_1115653:119-nf] and wickedly supposed that he received these things from Him by Whom he will be punished. For because of these things cometh the wrath of God upon the children of disobedience.[fn-38-P3858_1115852:120-nf] Because of these things the heaven is shut, or opened for our punishment; and much more, if we do not repent, even when smitten, and draw near to Him, Who approaches us through the powers of nature.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":5,"verse":18,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":24,"source_paragraph":"269","folder":"ANF-01","text":"\"And that you may learn that it was for the sins of your own nation, and for their idolatries and not because there was any necessity for such sacrifices, that they were likewise enjoined, listen to the manner in which He speaks of these by Amos, one of the twelve, saying: `Woe unto you that desire the day of the Lord! to what end is this day of the Lord for you? It is darkness and not light, as when a man flees from the face of a lion, and a bear meets him; and he goes into his house, and leans his hands against the wall, and the serpent bites him. Shall not the day of the Lord be darkness and not light, even very dark, and no brightness in it? I have hated, I have despised your feast-days, and I will not smell in your solemn assemblies: wherefore, though ye offer Me your burnt-offerings and sacrifices, I will not accept them; neither will I regard the peace-offerings of your presence. Take thou away from Me the multitude of thy songs and psalms; I will not hear thine instruments. But let judgment be rolled down as water, and righteousness as an impassable torrent. Have ye offered unto Me victims and sacrifices in the wilderness, O house of Israel? saith the Lord. And have ye taken up the tabernacle of Moloch, and the star of your god Raphan, the figures which ye made for yourselves? And I will carry you away beyond Damascus, saith the Lord, whose name is the Almighty God. Woe to them that are at ease in Zion, and trust in the mountain of Samaria: those who are named among the chiefs have plucked away the first-fruits of the nations: the house of Israel have entered for themselves. Pass all of you unto Calneh, and see; and from thence go ye unto Hamath the great, and go down thence to Gath of the strangers, the noblest of all these kingdoms, if their boundaries are greater than your boundaries. Ye who come to the evil day, who are approaching, and who hold to false Sabbaths; who lie on beds of ivory, and are at ease upon their couches; who eat the lambs out of the flock, and the sucking calves out of the midst of the herd; who applaud at the sound of the musical instruments; they reckon them as stable, and not as fleeting, who drink wine in bowls, and anoint themselves with the chief ointments, but they are not grieved for the affliction of Joseph. Wherefore now they shall be captives, among the first of the nobles who are carried away; and the house of evil-doers shall be removed, and the neighing of horses shall be taken away from Ephraim.'[fn-42-P4239_847227:54-nf] And again by Jeremiah: `Collect your flesh, and sacrifices, and eat: for concerning neither sacrifices nor libations did I command your fathers in the day in which I took them by the hand to lead them out of Egypt.'[fn-42-P4240_847476:55-nf] And again by David, in the forty-ninth Psalm, He thus said: `The God of gods, the Lord hath spoken, and called the earth, from the rising of the sun unto the going down thereof. Out of Zion is the perfection of His beauty. God, even our God, shall come openly, and shall not keep silence. Fire shall burn before Him, and it shall be very temptestuous round about Him. He shall call to the heavens above, and to the earth, that He may judge His people. Assemble to Him His saints; those that have made a covenant with Him by sacrifices. And the heavens shall declare His righteousness, for God is judge. Hear, O My people, and I will speak to thee; O Israel, and I will testify to thee, I am God, even thy God. I will not reprove thee for thy sacrifices; thy burnt-offerings are continually before me. I will take no bullocks out of thy house, nor he-goats out of thy folds: for all the beasts of the field are Mine, the herds and the oxen on the mountains. I know all the fowls of the heavens, and the beauty of the field is Mine. If I were hungry, I would not tell thee; for the world is Mine, and the fulness thereof. Will I eat the flesh of bulls, or drink the blood of goats? Offer unto God the sacrifice of praise, and pay thy vows unto the Most High, and call upon Me in the day of trouble, and I will deliver thee, and thou shalt glorify Me. But unto the wicked God saith, What hast thou to do to declare My statutes, and to take My covenant into thy mouth? But thou hast hated instruction, and cast My words behind thee. When thou sawest a thief, thou consentedst with him; and hast been partaker with the adulterer. Thy mouth has framed evil, and thy tongue has enfolded deceit. Thou sittest and speakest against thy brother; thou slanderest thine own mother's son. These things hast thou done, and I kept silence; thou thoughtest that I would be like thyself in wickedness. I will reprove thee, and set thy sins in order before thine eyes. Now consider this, ye that forget God, lest He tear you in pieces, and there be none to deliver. The sacrifice of praise shall glorify Me; and there is the way in which I shall show him My salvation.'[fn-42-P4241_849649:56-nf] Accordingly He neither takes sacrifices from you nor commanded them at first to be offered because they are needful to Him, but because of your sins. For indeed the temple, which is called the temple in Jerusalem, He admitted to be His house or court, not as though He needed it, but in order that you, in this view of it, giving yourselves to Him, might not worship idols. And that this is so, Isaiah says: `What house have ye built Me? saith the Lord. Heaven is My throne, and earth is My footstool.'[fn-42-P4242_850176:57-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":5,"verse":1,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"129","folder":"NPNF2-13","text":"6. Consider and observe, my hearer, that if God had given a hope to Sodom and to her\nfellows, He would not have overthrown them with fire and brimstone, the sign of the last day of the\nworld, but would have delivered them over to one of the kingdoms to be chastised. As it is written\nthat when Jeremiah caused the nations and kingdoms to drink the cup of wrath, he said concerning each\none of the cities, that after they shall drink the cup, I will turn back the captivity of\nElam, of Tyre, of Zidon, of the children of Ammon, and of Moab, and of Edom.[fn-45-P4533_1514921:19-nf] Concerning each one of these kingdoms he\nsaid:-In the last days I well turn back her captivity. Now we see that Tyre was inhabited, and\nwas opulent after she had wandered seventy years,[fn-45-P4534_1515156:20-nf] and after she had received the reward of her\nharlotries and after she had committed fornication with all kingdoms. And she took the\nharp, and played it sweetly, and multiplied her music. And also the region of Elam is inhabited\nand opulent. And with regard to Babylon Jeremiah said:-Babylon shall fall, and shall not\nrise.[fn-45-P4535_1515507:21-nf] And lo! unto this day does it\ncontinue in desolation, and will do so for ever. And also about Jerusalem he said:-The virgin of\nIsrael shall fall, and shall not rise again. She is forsaken upon the ground and there is none to\nraise her up.[fn-45-P4536_1515763:22-nf] For if the prophecy is\ntrue which Jeremiah spoke about Babylon, also that about Jerusalem is true and worthy of faith. And\nIsaiah said unto Jerusalem:-I will not again be wroth with thee, nor will I reprove\nthee.[fn-45-P4537_1515994:23-nf] Of a truth He will not again be\nwrath with her, nor will He reprove her for ever; for that which is in desolation He will not\nreprove, nor will she provoke him to wrath.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":5,"verse":26,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"47","folder":"NPNF2-07","text":"XLII. Do you fear to speak of Generation lest you should attribute aught of passion to the impassible God? I on the other hand fear to speak of Creation, lest I should destroy God by the insult and the untrue division, either cutting the Son away from the Father, or from the Son the Substance of the Spirit. For this paradox is involved, that not only is a created Life foisted into the Godhead by those who measure Godhead badly; but even this created life is divided against itself. For as these low earthly minds make the Son subject to the Father, so again is the rank of the Spirit made inferior to that of the Son, until both God and created life are insulted by the new Theology. No, my friends, there is nothing servile in the Trinity, nothing created, nothing accidental, as I have heard one of the wise[fn-53-P5318_1765010:180-nf] say. If I yet pleased men I should not be the servant of Christ, says the Apostle;[fn-53-P5319_1765125:181-nf] and if I yet worshipped a creature, or were baptized into a creature, I should not be made divine, nor have changed my first birth. What shall I say to those who worship Astarte or Chemosh, the abomination of the Sidonians, or the likeness of a star,[fn-53-P5320_1765397:182-nf] a god a little above them to these idolaters, but yet a creature and a piece of workmanship, when I myself either do not worship Two of Those into Whose united Name I am baptized, or else worship my fellow-servants, for they are fellow-servants, even if a little higher in the scale; for differences must exist among fellow-servants.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":5,"verse":25,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":17,"source_paragraph":"119","folder":"ANF-01","text":"1. They (the Jews) had therefore a law, a course of discipline, and a prophecy of future things. For God at the first, indeed, warning them by means of natural precepts, which from the beginning He had implanted in mankind, that is, by means of the Decalogue (which, if any one does not observe, he has no salvation), did then demand nothing more of them. As Moses says in Deuteronomy, \"These are all the words which the Lord spake to the whole assembly of the sons of Israel on the mount, and He added no more; and He wrote them on two tables of stone, and gave them to me.\"[fn-82-P8243_2292624:172-nf] For this reason [He did so], that they who are willing to follow Him might keep these commandments. But when they turned themselves to make a calf, and had gone back in their minds to Egypt, desiring to be slaves instead of free-men, they were placed for the future in a state of servitude suited to their wish,-[a slavery] which did not indeed cut them off from God, but subjected them to the yoke of bondage; as Ezekiel the prophet, when stating the reasons for the giving of such a law, declares: \"And their eyes were after the desire of their heart; and I gave them statutes that were not good, and judgments in which they shall not live.\"[fn-82-P8244_2293288:173-nf] Luke also has recorded that Stephen, who was the first elected into the diaconate by the apostles,[fn-82-P8245_2293409:174-nf] and who was the first slain for the testimony of Christ, spoke regarding Moses as follows: \"This man did indeed receive the commandments of the living God to give to us, whom your fathers would not obey, but thrust [Him from them], and in their hearts turned back again into Egypt, saying unto Aaron, Make us gods to go before us; for we do not know what has happened to [this] Moses, who led us from the land of Egypt. And they made a calf in those days, and offered sacrifices to the idol, and were rejoicing in the works of their own hands. But God turned, and gave them up to worship the hosts of heaven; as it is written in the book of the prophets:[fn-82-P8246_2294152:175-nf] O ye house of Israel, have ye offered to Me sacrifices and oblations for forty years in the wilderness? And ye took up the tabernacle of Moloch, and the star of the god Remphan,[fn-82-P8247_2294353:176-nf] figures which ye made to worship them; \"[fn-82-P8248_2294437:177-nf] pointing out plainly, that the law being such, was not given to them by another God, but that, adapted to their condition of servitude, [it originated] from the very same [God as we worship]. Wherefore also He says to Moses in Exodus: \"I will send forth My angel before thee; for I will not go up with thee, because thou art a stiff-necked people.\"[fn-82-P8249_2294812:178-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":5,"verse":8,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"5. But since God, Who maketh poor and maketh rich, Who killeth and maketh alive;[fn-54-P5485_1829541:34-nf] Who maketh and transformeth all things; Who turneth night into day,[fn-54-P5486_1829632:35-nf] winter into spring, storm into calm, drought into abundance of rain; and often for the sake of the prayers[fn-54-P5487_1829755:36-nf] of one righteous man[fn-54-P5488_1829800:37-nf] sorely persecuted; Who lifteth up the meek on high, and bringeth the ungodly down to the ground;[fn-54-P5489_1829922:38-nf] since God said to Himself, I have surely seen the affliction of Israel;[fn-54-P5490_1830014:39-nf] and they shall no longer be further vexed with clay and brick-making; and when He spake He visited, and in His visitation He saved, and led forth His people with a mighty hand and outstretched arm,[fn-54-P5491_1830231:40-nf] by the hand of Moses and Aaron,[fn-54-P5492_1830284:41-nf] His chosen-what is the result, and what wonders have been wrought? Those which books and monuments contain. For besides all the wonders by the way, and that mighty roar, to speak most concisely, Joseph came into Egypt alone([fn-54-P5493_1830530:42-nf] and soon after six hundred thousand depart from Egypt.[fn-54-P5494_1830607:43-nf] What more marvellous than this? What greater proof of the generosity of God, when from men without means He wills to supply the means for public affairs? And the land of promise is distributed through one who was hated, and he who was sold[fn-54-P5495_1830867:44-nf] dispossesses nations, and is himself made a great nation, and that small offshoot becomes a luxuriant vine,[fn-54-P5496_1830995:45-nf] so great that it reaches to the river, and is stretched out to the sea,[fn-54-P5497_1831083:46-nf] and spreads from border to border, and hides the mountains with the height of its glory and is exalted above the cedars, even the cedars of God, whatever we are to take these mountains and cedars to be.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":5,"verse":13,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":16,"source_paragraph":"502","folder":"ANF-02","text":"Through the knowledge, then, as appears, of a bad and good life is the Gnostic saved, understanding and executing \"more than the scribes and Pharisees.\"[fn-89-P8935_2508244:222-nf] \"Exert thyself, and prosper, and reign\" writes David, \"because of truth, and meekness, and righteousness; and thy right hand shall guide thee marvellously,\"[fn-89-P8936_2508421:223-nf] that is, the Lord. \"Who then is the wise? and he shall understand these things. Prudent? and he shall know them. For the ways of the Lord are right,\"[fn-89-P8937_2508590:224-nf] says the prophet, showing that the Gnostic alone is able to understand and explain the things spoken by the Spirit obscurely. \"And he who understands in that time shall hold his peace,\"[fn-89-P8938_2508796:225-nf] says the Scripture, plainly in the way of declaring them to the unworthy. For the Lord says, \"He that hath ears to hear, let him hear,\"[fn-89-P8939_2508952:226-nf] declaring that hearing and understanding belong not to all. To the point David writes: \"Dark water is in the clouds of the skies. At the gleam before Him the clouds passed, hail and coals of fire; \"[fn-89-P8940_2509172:227-nf] showing that the holy words are hidden. He intimates that transparent and resplendent to the Gnostics, like the innocuous hail, they are sent down from God; but that they are dark to the multitude, like extinguished coals out of the fire, which, unless kindled and set on fire, will not give forth fire or light. \"The Lord, therefore,\" it is said, \"gives me the tongue of instruction, so as to know in season when it is requisite to speak a word; \"[fn-89-P8941_2509647:228-nf] not in the way of testimony alone, but also in the way of question and answer. \"And the instruction of the Lord opens my mouth.\"[fn-89-P8942_2509794:229-nf] It is the prerogative of the Gnostic, then, to know how to make use of speech, and when, and how, and to whom. And already the apostle, by saying, \"After the rudiments of the world, and not after Christ,\"[fn-89-P8943_2510017:230-nf] makes the asseveration that the Hellenic teaching is elementary, and that of Christ perfect, as we have already intimated before.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":5,"verse":11,"source_code":"anf_05_anf05_20_appendix_to_the_works_of_hippolytus_","source_chapter":1,"source_paragraph":"63","folder":"ANF-05","text":"Mark the agreement of prophet with prophet. Acquaint yourself also with another prophet who expresses himself in like manner. For Amos prophesied of the same things in a manner quite in accordance: \"Thus saith the Lord, Forasmuch therefore as ye have beaten the poor with the fist,[fn-41-P4114_1276248:12-nf] and taken choice gifts from him: ye have built houses, but ye shall not dwell in them: ye have planted pleasant vineyards, but ye shall not drink wine of them. For I know your manifold transgressions, in trampling justice beneath your foot, and taking a bribe, and turning aside the poor in the gate from their right. Therefore the prudent shall keep silence in that time, for it is an evil time.\"[fn-41-P4115_1276713:13-nf] Learn, beloved, the wickedness of the men of that time, how they spoil houses and fields, and take even justice from the just; for when these things come to pass, ye may know that it is the end. For this reason art thou instructed in the wisdom of the prophet, and the revelation that is to be in those days. And all the prophets, as we bare already said, have clearly signified the things that are to come to pass in the last times, just as they also have declared things of old.","title":"Appendix to the Works of Hippolytus.","author":"Hippolytus"},{"chapter":5,"verse":8,"source_code":"npnf1_11_npnf1_11_93_homily_xxix_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-11","text":"And none, he means, can say that my words are a mere boast. For of this priestly ministry of mine, the signs that I have, and the proofs of the appointment too, are many. Not the long garment podhrhj and the bells as they of old, nor the mitre and the turban kidarij, but signs and wonders, far more awful than these. Nor can it be said that I have been entrusted indeed with the charge, but yet have not executed it. Or rather, it is not I that have executed, but Christ. Wherefore also it is in Him that I boast, not about common things, but about spiritual. And this is the force of, \"in things which pertain to God.\" For that I have accomplished the purpose for which I was sent, and that my words are not mere boast, the miracles, and the obedience of the Gentiles show. \"For I will not dare to speak of any of those things which Christ hath not wrought by me, to make the Gentiles obedient by word and deed, through signs and wonders, by the power of the Spirit of God.\" See how violently he tries to show that the whole is God's doing, and nothing his own. For whether I speak anything, or do anything, or work miracles, He doth all of them, the Holy Spirit all. And this he says to show the dignity of the Holy Spirit also. See how these things are more wondrous and more awful than those of old, the sacrifice, the offering, the symbols. For when he says, \"in word and deed, through mighty signs and wonders,\" he means this, the doctrine, the system filosofian relating to the Kingdom, the exhibition of actions and conversation, the dead that were raised, the devils that were cast out, and the blind that were healed, and the lame that leaped, and the other marvellous acts, all whereof the Holy Spirit wrought in us. Then the proof of these things (since-all this is yet but an assertion) is the multitude of the disciples. Wherefore he adds, \"So that from Jerusalem, and round about unto Illyricum, I have fully preached the Gospel of Christ.\" Count up then cities, and places, and nations, and peoples, not those under the Romans only, but those also under barbarians. For I would not have you go the whole way through Phoenicia, and Syria, and the Cilicians, and Cappadocians, but reckon up also the parts behind,[fn-32-P3298_3052761:4-nf] the country of the Saracens, and Persians, and Armenians, and that of the other savage nations. For this is why he said, \"round about,\" that you might not only go through the direct high road, but that you should run over the whole, even the southern part of Asia in your mind. And as he ran over miracles thick as snow, in a single word, by saying, \"through mighty signs and wonders,\" so he has comprehended again endless cities, and nations, and peoples, and places, in this one word \"round about.\" For he was for removed from all boasting. And this, he said on their account, so that they should not be conceited about themselves. And at, the beginning he said, that \"I might have some fruit amongst you also, even as among I other Gentiles.\" But here he states the compulsion of his priesthood. For as be had spoken in a sharper tone, he shows also by it his power more clearly. This is why he there only says, \"even as among other Gentiles.\" But here he insists on the topic fully, so that the conceit may be pruned away on all grounds. And he does not merely say, preached the Gospel, but \"have fully preached the Gospel of Christy.\"[fn-32-P3299_3054010:5-nf] ","title":"Homily XXIX.","author":"St. John Chrysostom"}]