{"title":"Excursus on the Conciliabulum of John of Antioch.","code":"npnf2_14_npnf2_14_81_excursus_on_the_conciliabulum_of_john_of_antioch_","author":"The Third Ecumenical Council.; The Council of Ephesus","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-81.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Excursus on the Conciliabulum of John of Antioch.","index":"1","references":[]},{"text":"Canon II.","index":"2","references":[]},{"text":"Notes.","index":"3","references":[]},{"text":"Canon III.","index":"4","references":[]},{"text":"Notes.","index":"5","references":[]},{"text":"Canon IV.","index":"6","references":[]},{"text":"Notes.","index":"7","references":[]},{"text":"The assembly referred to in this canon is one held by John of Antioch who had delayed his coming so as to hamper the meeting of the synod. John was a friend of Nestorius and made many fruitless attempts to induce him to accept the orthodox faith. It will be noticed that the conciliabulum was absolutely silent with respect to Nestorius and his doctrine and contented itself with attacking St. Cyril and the orthodox Memnon, the bishop of Ephesus. St. Cyril and his friends did indeed accuse the Antiochenes of being adherents of Nestorius, and in a negative way they certainly were so, and were in open opposition to the defenders of the orthodox faith; but, as Tillemont[fn-45-P4529_871625:2-nf] has welI pointed out, they did not theologically agree with the heresy of Nestorius, gladly accepted the orthodox watchword \"Mother of God,\" and subsequently agreed to his deposition.","index":"8","references":[{"fn":"45","code":"P4529_871625","folder":"NPNF2-14","text":"Tillemont, Mémoires, Tom. xiv.","bible_refs":[]}]},{"text":"The first session of the Council of Ephesus had already taken place on June 22, and it was only on June 26th or 27th, that John of Antioch arrived at last at Ephesus. (Hefele, History of the Councils, Vol. III., p. 55 et scqq.)","index":"9","references":[]},{"text":"The Synod immediately sent a deputation to meet him, consisting of several bishops and clerics, to show him proper respect, and at the same time to make him acquainted with the deposition of Nestorius, so that he might not be drawn into any intercourse with him. The soldiers who surrounded Archbishop John prevented the deputation from speaking to him in the street; consequently they accompanied him to his abode, but were compelled to wait here for several hours, exposed to the insults of the soldiers, and at last, when they had discharged their commission, were driven home, ill-treated and beaten. Count Irenaeus, the friend of Nestorius, had suggested this treatment, and approved of it. The envoys immediately informed the Synod of what had happened, and showed the wounds which they had received, which called forth great indignation against John of Antioch. According to the representation of Memnon, excommunication was for this reason pronounced against him; but we shall see further on that this did not take place until afterwards, and it is clear that Memnon, in his brief narrative, has passed over an intermediate portion-the threefold invitation of John. In the meantime, Candidian had gone still further in his opposition to the members of the synod, causing them to be annoyed and insulted by his soldiers, and even cutting off their supply of food, while he provided Nestorius with a regular body-guard of armed peasants. John of Antioch, immediately after his arrival, while still dusty from the journey, and at the time when he was allowing the envoys of the synod to wait, held at his town residence a Conciliabulum with his adherents, at which, first of all Count Candidian related how Cyril and his friends, in spite of all warnings, and in opposition to the imperial decrees, had held a session five days before, had contested his (the count's) right to be present, had dismissed the bishops sent by Nestorius, and had paid no attention to the letters of others. Before he proceeded further, John of Antioch requested that the Emperor's edict of convocation should be read, whereupon Candidian went on with his account of what had taken place, and in answer to a fresh question of John's declared that Nestorius had been condemned unheard. John found this quite in keeping with the disposition of the synod since, instead of receiving him and his companions in a friendly manner, they had rushed upon them tumultuously (it was thus that he described what had happened). But the holy Synod, which was now assembled, would decide what was proper with respect to them. And this synod, of which John speaks in such grandiloquent terms, numbered only forty-three members, including himself, while on the other side there were more than two hundred.","index":"10","references":[]},{"text":"John then proposed the question [as to] what was to be decided respecting Cyril and his adherents; and several who were not particularly pronounced Nestorian bishops came forward to relate how Cyril and Memnon of Ephesus had, from the beginning, maltreated the Nestorians, had allowed them no church, and even on the festival of Pentecost had permitted them to hold no service. Besides Memnon had sent his clerics into the residences of the bishops, and had ordered them with threats to take part in his council. And in this way he and Cyril had confused everything, so that their own heresies might not be examined. Heresies, such as the Arian, the Apollinarian, and the Eunomian, were certainly contained in the last letter of Cyril [to Nestorius, along with the anathematisms]. It was therefore John's duty to see to it that the heads of these heresies (Cyril and Memnon) should be suitably punished for such grave offences, and that the bishops who had been misguided by them should be subjected to ecclesiastical penalties.","index":"11","references":[]},{"text":"To these impudent and false accusations John replied with hypocritical meekness \"that he had certainly wished that he should not be compelled to exclude from the Church any one who had been received into the sacred priesthood, but diseased members must certainly be cut off in order to save the whole body; and for this reason Cyril and Memnon deserved to be deposed, because they had given occasion to disorders, and had acted in opposition to the commands of the Emperors, and besides, were in the chapters mentioned [the anathematisms] guilty of heresy. All who had been misled by them were to be excommunicated until they confessed their error, anathematized the heretical propositions of Cyril, adhered strictly to the creed of Nice, without any foreign addition, and joined the synod of John.\"","index":"12","references":[]},{"text":"The assembly approved of this proposal, and John then announced the sentence in the following manner:-","index":"13","references":[]},{"text":"\"The holy Synod, assembled in Ephesus, by the grace of God and the command of the pious Emperors, declares: We should indeed have wished to be able to hold a Synod in peace, but because you held a separate assembly from a heretical, insolent, and obstinate disposition, although we were already in the neighbourhood, and have filled both the city and the holy Synod with confusion, in order to prevent tire examination of your Apollinarian, Arian, and Eunomian heresies, and have not waited for the arrival of the holy bishops of all regions, and have also disregarded the warnings and admonitions of Candidian, therefore shall you, Cyril of Alexandria, and you Memnon of this place, know that you are deposed and dismissed from all sacerdotal functions, as the originators of the whole disorder, etc. You others, who gave your consent, are excommunicated, until you acknowledge your fault and reform, accept anew the Nicene faith [as if they had surrendered it> without foreign addition, anathematize the heretical propositions of Cyril, and in all things comply with the command of the Emperors, who require a peaceful and more accurate consideration of the dogma.\"This decree was subscribed by all the forty-three members of the Conciliabulum:The Conciliabulum then, in very one-sided letters informed the Emperor, the imperial ladies (the wife and sister of the Emperor Theodosius II.), the clergy, the senate, and the people of Constantinople, of all that had taken place, and a little later once more required the members of the genuine Synod, in writing, no longer to delay the time for repentance and conversion, and to separate themselves from Cyril and Memnon, etc., otherwise they would very soon be forced to lament their own folly.","index":"14","references":[]},{"text":"On Saturday evening the Conciliabulum asked Count Candidian to take care that neither Cyril nor Memnon, nor any one of their (excommunicated) adherents should hold divine service on Sunday. Candidian now wished that no member of either synodal party should officiate, but only the ordinary clergy of the city; but Memnon declared that he would in no way submit to John and his synod, and Cyril and his adherents held divine service. All the efforts of John to appoint by force another bishop of Ephesus in the place of Memnon were frustrated by the opposition of the orthodox inhabitants.","index":"15","references":[]},{"text":"\nCanon II.","index":"16","references":[]},{"text":"IF any provincial bishops were not present at the holy Synod and have joined or attempted to join the apostacy; or if, after subscribing the deposition of Nestorius, they went back into the assembly of apostates; these men, according to the decree of the holy Synod, are to be deposed from the priesthood and degraded from their rank.","index":"17","references":[]},{"text":"\nNotes.","index":"18","references":[]},{"text":"Ancient Epitome of Canon II.","index":"19","references":[]},{"text":"If any bishop assents to or favours Nestorius, let him be discharged.","index":"20","references":[]},{"text":"It was not unnatural that when it was seen that the Imperial authority was in favour of the Antiochene party that some of the clergy should have been weak enough to vacillate in their course, the more so as the Conciliabulum was not either avowedly, nor really, a Nestorian assembly, but one made up of those not sympathizing with Nestorius's heresy, yet friendly to the heretic himself, and disapproving of what they looked upon as the uncalled-for harshness and precipitancy of Cyril's course.","index":"21","references":[]},{"text":"\nCanon III.","index":"22","references":[]},{"text":"IF any of the city or country clergy have been inhibited by Nestorius or his followers from the exercise of the priesthood, on account of their orthodoxy, we have declared it just that these should be restored to their proper rank. And in general we forbid all the clergy who adhere to the Orthodox and Ecumenical Synod in any way to submit to the bishops who have already apostatized or shall hereafter apostatize.","index":"23","references":[]},{"text":"\nNotes.","index":"24","references":[]},{"text":"Ancient Epitome of Canon III.","index":"25","references":[]},{"text":"To whom Nestorius forbids the priesthood, he is most worthy; but whom he approves is profane.","index":"26","references":[]},{"text":"It would seem from this canon that any bishop who had become a member of the Conciliabulum of John, was considered as eo ipso having lost all jurisdiction. Also it would seem that the clergy were to disregard the inhibition of Nestorian prelates or at least these inhibitions were by some one to be removed. This principle, if generally applied, would seem to be somewhat revolutionary.","index":"27","references":[]},{"text":"Lightfoot.","index":"28","references":[]},{"text":"(Apos. Fath. Ign. Ad Rom. i., Vol. II., Sec. I., p. 191.)","index":"29","references":[]},{"text":"The words xw=roj (\"place\"), xw/ra (\"country\"), and xwri/on (\"district\"), may be distinguished as implying locality, extension, and limitation, respectively. The last word commonly denotes either \"an estate, a farm,\" or \"a fastness, a stronghold,\" or (as a mathematical term) \"an area.\" Here, as not unfrequently in later writers, it is \"a region, a district,\" but the same fundamental idea is presumed. The relation of xw=roj to xwri/on is the same as that of a!rguroj, xruso/j to a0rgu/rion, xrusi/on, the former being the metals themselves, the latter the metals worked up into bullion or coins or plate or trinkets or images, e.g. Macar. Magn. Apocr. iii. 42 (p. 147).","index":"30","references":[]},{"text":"\nCanon IV.","index":"31","references":[]},{"text":"IF any of the clergy should fall away, and publicly or privately presume to maintain the doctrines of Nestorius or Celestius, it is declared just by the holy Synod that these also should be deposed.","index":"32","references":[]},{"text":"\nNotes.","index":"33","references":[]},{"text":"Ancient Epitome of Canon IV.","index":"34","references":[]},{"text":"If any of the clergy shall consent to Celestine[fn-45-P4570_882009:1-nf] or Nestorius, let them be deposed.","index":"35","references":[{"fn":"45","code":"P4570_882009","folder":"NPNF2-14","text":"It should read \"Celestius\"; see Scholion on Canon I.","bible_refs":[]}]},{"text":"","index":"36","references":[]},{"text":"","index":"37","references":[]}]}]}