{"verses":["And Moab rebelled against Israel, after the death of Achab.","And Ochozias fell through the lattices of his upper chamber, which\nhe had in Samaria, and was sick:  and he sent messengers, saying to\nthem:  Go, consult Beelzebub, the god of Accaron, whether I shall\nrecover of this my illness.","And an angel of the Lord spoke to Elias, the Thesbite, saying:\nArise, and go up to meet the messengers of the king of Samaria, and say\nto them:  Is there not a God in Israel, that ye go to consult Beelzebub,\nthe god of Accaron?","Wherefore, thus saith the Lord:  From the bed, on which thou art\ngone up, thou shalt not come down, but thou shalt surely die.  And Elias\nwent away.","And the messengers turned back to Ochozias.  And he said to them:\nWhy are you come back?","But they answered him:  A man met us, and said to us:  Go, and\nreturn to the king, that sent you, and you shall say to him:  Thus saith\nthe Lord:  Is it because there was no God in Israel, that thou sendest\nto Beelzebub, the god of Accaron?  Therefore thou shalt not come down\nfrom the bed, on which thou art gone up, but thou shalt surely die.","And he said to them:  What manner of man was he who met you, and\nspoke these words?","But they said:  A hairy man, with a girdle of leather about his\nloins.  And he said:  It is Elias, the Thesbite.","And he sent to him a captain of fifty, and the fifty men that were\nunder him.  And he went up to him, and as he was sitting on the top of a\nhill, he said to him:  Man of God, the king hath commanded that thou\ncome down.","And Elias answering, said to the captain of fifty:  If I be a man\nof God, let fire come down from heaven and consume thee, and thy fifty.\nAnd there came down fire from heaven and consumed him, and the fifty\nthat were with him.","And he again sent to him another captain of fifty men, and his\nfifty with him.  And he said to him:  Man of God:  Thus saith the king:\nMake haste and come down.","Elias answering, said:  If I be a man of God, let fire come down\nfrom heaven, and consume thee, and thy fifty.  And fire came down from\nheaven, and consumed him and his fifty.","Again he sent a third captain of fifty men, and the fifty that\nwere with him.  And when he was come, he fell upon his knees before\nElias, and besought him, and said:  Man of God, despise not my life, and\nthe lives of thy servants that are with me.","Behold fire came down from heaven, and consumed the two first\ncaptains of fifty men, and the fifties that were with them:  but now I\nbeseech thee to spare my life.","And the angel of the Lord spoke to Elias, saying:  Go down with\nhim, fear not.  He arose therefore, and went down with him to the king,","And said to him:  Thus saith the Lord:  Because thou hast sent\nmessengers to consult Beelzebub, the god of Accaron, as though there\nwere not a God in Israel, of whom thou mightest inquire the word;\ntherefore, from the bed on which thou art gone up, thou shalt not come\ndown, but thou shalt surely die.","So he died, according to the word of the Lord, which Elias spoke;\nand Joram, his brother, reigned in his stead, in the second year of\nJoram, the son of Josaphat, king of Juda, because he had no son.","But the rest of the acts of Ochozias, which he did, are they not\nwritten in the book of the words of the days of the kings of Israel?"]}