{"verses":["And Moses called all Israel, and said to them:  Hear, O Israel, the\nceremonies and judgments, which I speak in your ears this day:  learn\nthem, and fulfil them in work.","The Lord our God made a covenant with us in Horeb.","He made not the covenant with our fathers, but with us, who are\nnow present and living.","He spoke to us face to face in the mount out of the midst of fire.","I was the mediator and stood between the Lord and you at that\ntime, to shew you his words, for you feared the fire, and went not up\ninto the mountain, and he said:","I am the Lord thy God, who brought thee out of the land of Egypt,\nout of the house of bondage.","Thou shalt not have strange gods in my sight.","Thou shalt not make to thy self a graven thing, nor the likeness\nof any things, that are in heaven above, or that are in the earth\nbeneath, or that abide in the waters under the earth.","Thou shalt not adore them, and thou shalt not serve them.  For I am\nthe Lord thy God, a jealous God, visiting the iniquity of the fathers\nupon their children unto the third and fourth generation, to them that\nhate me,","And shewing mercy unto many thousands, to them that love me, and\nkeep my commandments.","Thou shalt not take the name of the Lord thy God in vain:  for he\nshall not be unpunished that taketh his name upon a vain thing.","Observe the day of the sabbath, to sanctify it, as the Lord thy\nGod hath commanded thee.","Six days shalt thou labour, and shalt do all thy works.","The seventh is the day of the sabbath, that is, the rest of the\nLord thy God.  Thou shalt not do any work therein, thou nor thy son nor\nthy daughter, nor thy manservant nor thy maidservant, nor thy ox, nor\nthy ass, nor any of thy beasts, nor the stranger that is within thy\ngates:  that thy manservant and thy maidservant may rest, even as\nthyself.","Remember that thou also didst serve in Egypt, and the Lord thy\nGod brought thee out from thence with a strong hand, and a stretched\nout arm.  Therefore hath he commanded thee that thou shouldst observe\nthe sabbath day.","Honour thy father and mother, as the Lord thy God hath commanded\nthee, that thou mayst live a long time, and it may be well with thee in\nthe land, which the Lord thy God will give thee.","Thou shalt not kill.","Neither shalt thou commit adultery.","And thou shalt not steal.","Neither shalt thou bear false witness against thy neighbour.","Thou shalt not covet thy neighbour's wife:  nor his house, nor his\nfield, nor his manservant, nor his maidservant, nor his ox, nor his\nass, nor any thing that is his.","These words the Lord spoke to all the multitude of you in the\nmountain, out of the midst of the fire and the cloud, and the darkness,\nwith a loud voice, adding nothing more:  and he wrote them in two tables\nof stone, which he delivered unto me.","But you, after you heard the voice out of the midst of the\ndarkness, and saw the mountain burn, came to me, all the princes of the\ntribes and the elders, and you said:","Behold the Lord our God hath shewn us his majesty and his\ngreatness, we have heard his voice out of the midst of the fire, and\nhave proved this day that God speaking with man, man hath lived.","Why shall we die therefore, and why shall this exceeding great\nfire comsume us:  for if we hear the voice of the Lord our God any more,\nwe shall die.","What is all flesh, that it should hear the voice of the living\nGod, who speaketh out of the midst of the fire, as we have heard, and\nbe able to live?","Approach thou rather:  and hear all things that the Lord our God\nshall say to thee, and thou shalt speak to us, and we will hear and\nwill do them.","And when the Lord had heard this, he said to me:  I have heard the\nvoice of the words of this people, which they spoke to thee:  they have\nspoken all things well.","Who shall give them to have such a mind, to fear me, and to keep\nall my commandments at all times, that it may be well with them and\nwith their children for ever?","Go and say to them:  Return into your tents.","But stand thou here with me, and I will speak to thee all my\ncommandments, and ceremonies and judgments:  which thou shalt teach\nthem, that they may do them in the land, which I will give them for a\npossession.","Keep therefore and do the things which the Lord God hath\ncommanded you:  you shall not go aside neither to the right hand, nor to\nthe left.","But you shall walk in the way that the Lord your God hath\ncommanded, that you may live, and it may be well with you, and your\ndays may be long in the land of your possession."]}