[{"chapter":5,"verse":8,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":6,"source_paragraph":"35","folder":"ANF-03","text":"God prohibits an idol as much to be made as to be worshipped. In so far as the making what may be worshipped is the prior act, so far is the prohibition to make (if the worship is unlawful) the prior prohibition. For this cause-the eradicating, namely, of the material of idolatry-the divine law proclaims, \"Thou shall make no idol; \"[fn-6-P637_274430:17-nf] and by conjoining, \"Nor a similitude of the things which are in the heaven, and which are in the earth, and which are in the sea,\" has interdicted the servants of God from acts of that kind all the universe over. Enoch had preceded, predicting that \"the demons, and the spirits of the angelic apostates,[fn-6-P638_274936:18-nf] would turn into idolatry all the elements, all the garniture of the universe, all things contained in the heaven, in the sea, in the earth, that they might be consecrated as God, in opposition to God.\" All things, therefore, does human error worship, except the Founder of all Himself. The images of those things are idols; the consecration of the images is idolatry. Whatever guilt idolatry incurs, must necessarily be imputed to every artificer of every idol. In short, the same Enoch fore-condemns in general menace both idol-worshippers and idol-makers together. And again: \"I swear to you, sinners, that against the day of perdition of blood[fn-6-P639_275641:19-nf] repentance is being prepared. Ye who serve stones, and ye who make images of gold, and silver, and wood, and stones and clay, and serve phantoms, and demons, and spirits in fanes,[fn-6-P640_276320:20-nf] and all errors not according to knowledge, shall find no help from them.\" But Isaiah[fn-6-P641_276520:21-nf] says, \"Ye are witnesses whether there is a God except Me.\" \"And they who mould and carve out at that time were not: all vain! who do that which liketh them, which shall not profit them!\" And that whole ensuing discourse sets a ban as well on the artificers as the worshippers: the close of which is, \"Learn that their heart is ashes and earth, and that none can free his own soul.\" In which sentence David equally includes the makers too. \"Such,\" says he, \"let them become who make them.\"[fn-6-P642_277036:22-nf] And why should I, a man of limited memory, suggest anything further? Why recall anything more from the Scriptures? As if either the voice of the Holy Spirit were not sufficient; or else any further deliberation were needful, whether the Lord cursed and condemned by priority the artificers of those things, of which He curses and condemns the worshippers!","title":"On Idolatry.","author":"Tertullian"},{"chapter":5,"verse":8,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":6,"source_paragraph":"35","folder":"ANF-03","text":"God prohibits an idol as much to be made as to be worshipped. In so far as the making what may be worshipped is the prior act, so far is the prohibition to make (if the worship is unlawful) the prior prohibition. For this cause-the eradicating, namely, of the material of idolatry-the divine law proclaims, \"Thou shall make no idol; \"[fn-6-P637_274430:17-nf] and by conjoining, \"Nor a similitude of the things which are in the heaven, and which are in the earth, and which are in the sea,\" has interdicted the servants of God from acts of that kind all the universe over. Enoch had preceded, predicting that \"the demons, and the spirits of the angelic apostates,[fn-6-P638_274936:18-nf] would turn into idolatry all the elements, all the garniture of the universe, all things contained in the heaven, in the sea, in the earth, that they might be consecrated as God, in opposition to God.\" All things, therefore, does human error worship, except the Founder of all Himself. The images of those things are idols; the consecration of the images is idolatry. Whatever guilt idolatry incurs, must necessarily be imputed to every artificer of every idol. In short, the same Enoch fore-condemns in general menace both idol-worshippers and idol-makers together. And again: \"I swear to you, sinners, that against the day of perdition of blood[fn-6-P639_275641:19-nf] repentance is being prepared. Ye who serve stones, and ye who make images of gold, and silver, and wood, and stones and clay, and serve phantoms, and demons, and spirits in fanes,[fn-6-P640_276320:20-nf] and all errors not according to knowledge, shall find no help from them.\" But Isaiah[fn-6-P641_276520:21-nf] says, \"Ye are witnesses whether there is a God except Me.\" \"And they who mould and carve out at that time were not: all vain! who do that which liketh them, which shall not profit them!\" And that whole ensuing discourse sets a ban as well on the artificers as the worshippers: the close of which is, \"Learn that their heart is ashes and earth, and that none can free his own soul.\" In which sentence David equally includes the makers too. \"Such,\" says he, \"let them become who make them.\"[fn-6-P642_277036:22-nf] And why should I, a man of limited memory, suggest anything further? Why recall anything more from the Scriptures? As if either the voice of the Holy Spirit were not sufficient; or else any further deliberation were needful, whether the Lord cursed and condemned by priority the artificers of those things, of which He curses and condemns the worshippers!","title":"On Idolatry.","author":"Tertullian"},{"chapter":5,"verse":8,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":6,"source_paragraph":"35","folder":"ANF-03","text":"God prohibits an idol as much to be made as to be worshipped. In so far as the making what may be worshipped is the prior act, so far is the prohibition to make (if the worship is unlawful) the prior prohibition. For this cause-the eradicating, namely, of the material of idolatry-the divine law proclaims, \"Thou shall make no idol; \"[fn-6-P637_274430:17-nf] and by conjoining, \"Nor a similitude of the things which are in the heaven, and which are in the earth, and which are in the sea,\" has interdicted the servants of God from acts of that kind all the universe over. Enoch had preceded, predicting that \"the demons, and the spirits of the angelic apostates,[fn-6-P638_274936:18-nf] would turn into idolatry all the elements, all the garniture of the universe, all things contained in the heaven, in the sea, in the earth, that they might be consecrated as God, in opposition to God.\" All things, therefore, does human error worship, except the Founder of all Himself. The images of those things are idols; the consecration of the images is idolatry. Whatever guilt idolatry incurs, must necessarily be imputed to every artificer of every idol. In short, the same Enoch fore-condemns in general menace both idol-worshippers and idol-makers together. And again: \"I swear to you, sinners, that against the day of perdition of blood[fn-6-P639_275641:19-nf] repentance is being prepared. Ye who serve stones, and ye who make images of gold, and silver, and wood, and stones and clay, and serve phantoms, and demons, and spirits in fanes,[fn-6-P640_276320:20-nf] and all errors not according to knowledge, shall find no help from them.\" But Isaiah[fn-6-P641_276520:21-nf] says, \"Ye are witnesses whether there is a God except Me.\" \"And they who mould and carve out at that time were not: all vain! who do that which liketh them, which shall not profit them!\" And that whole ensuing discourse sets a ban as well on the artificers as the worshippers: the close of which is, \"Learn that their heart is ashes and earth, and that none can free his own soul.\" In which sentence David equally includes the makers too. \"Such,\" says he, \"let them become who make them.\"[fn-6-P642_277036:22-nf] And why should I, a man of limited memory, suggest anything further? Why recall anything more from the Scriptures? As if either the voice of the Holy Spirit were not sufficient; or else any further deliberation were needful, whether the Lord cursed and condemned by priority the artificers of those things, of which He curses and condemns the worshippers!","title":"On Idolatry.","author":"Tertullian"},{"chapter":5,"verse":17,"source_code":"anf_05_anf05_09_book_v_","source_chapter":17,"source_paragraph":"158","folder":"ANF-05","text":"These are the statements which the patrons[fn-12-P1278_351242:217-nf] of the Sethian doctrines make, as far as it is possible to declare in a few words. Their system, however, is made up (of tenets) from natural (philosophers), and of expressions uttered in reference to different other subjects; and transferring (the sense of) these to the Eternal[fn-12-P1279_351849:218-nf] Logos, they explain them as we have declared. But they assert likewise that Moses confirms their doctrine when he says, \"Darkness, and mist, and tempest.\" These, (the Sethian) says, are the three principles (of our system); or when he states that three were born in paradise-Adam, Eve, the serpent; or when he speaks of three (persons, namely) Cain, Abel, Seth; and again of three (others)-Shem, Ham,[fn-12-P1280_352285:219-nf] Japheth; or when he mentions three patriarchs-Abraham, Isaac, Jacob; or when he speaks of the existence of three days before sun and moon; or when he mentions three laws-prohibitory, permissive, and adjudicatory of punishment. Now, a prohibitory law is as follows: \"Of every tree that is in paradise thou mayest freely eat; but of the tree of the knowledge of good and evil thou mayest not eat.\"[fn-12-P1281_352720:220-nf] But in the passage, \"Come forth from thy land and from thy kindred, and hither into a land which I shall show thee,\"[fn-12-P1282_352861:221-nf] this law, he says, is permissive; for one who is so disposed may depart, and one who is not so disposed may remain. But a law adjudicatory of punishment is that which makes the following declaration: \"Thou shall not commit adultery, thou shall not kill, thou shall not steal; \"[fn-12-P1283_353159:222-nf] for a penalty is awarded to each of these acts of wickedness.","title":"Book V.","author":"Hippolytus"},{"chapter":5,"verse":17,"source_code":"anf_05_anf05_09_book_v_","source_chapter":17,"source_paragraph":"158","folder":"ANF-05","text":"These are the statements which the patrons[fn-12-P1278_351242:217-nf] of the Sethian doctrines make, as far as it is possible to declare in a few words. Their system, however, is made up (of tenets) from natural (philosophers), and of expressions uttered in reference to different other subjects; and transferring (the sense of) these to the Eternal[fn-12-P1279_351849:218-nf] Logos, they explain them as we have declared. But they assert likewise that Moses confirms their doctrine when he says, \"Darkness, and mist, and tempest.\" These, (the Sethian) says, are the three principles (of our system); or when he states that three were born in paradise-Adam, Eve, the serpent; or when he speaks of three (persons, namely) Cain, Abel, Seth; and again of three (others)-Shem, Ham,[fn-12-P1280_352285:219-nf] Japheth; or when he mentions three patriarchs-Abraham, Isaac, Jacob; or when he speaks of the existence of three days before sun and moon; or when he mentions three laws-prohibitory, permissive, and adjudicatory of punishment. Now, a prohibitory law is as follows: \"Of every tree that is in paradise thou mayest freely eat; but of the tree of the knowledge of good and evil thou mayest not eat.\"[fn-12-P1281_352720:220-nf] But in the passage, \"Come forth from thy land and from thy kindred, and hither into a land which I shall show thee,\"[fn-12-P1282_352861:221-nf] this law, he says, is permissive; for one who is so disposed may depart, and one who is not so disposed may remain. But a law adjudicatory of punishment is that which makes the following declaration: \"Thou shall not commit adultery, thou shall not kill, thou shall not steal; \"[fn-12-P1283_353159:222-nf] for a penalty is awarded to each of these acts of wickedness.","title":"Book V.","author":"Hippolytus"},{"chapter":5,"verse":31,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1254","folder":"NPNF2-06","text":"4. Roaming thus through the fairest fields of scripture I have culled its loveliest flowers to weave for your brows a garland of penitence; for my aim is that, flying on the wings of a dove, you may find rest[fn-45-P4504_1222409:3204-nf] and make your peace with the Father of mercy. Your former wife, who is now your sister and fellow-servant, has told me that, acting on the apostolic precept,[fn-45-P4505_1222587:3205-nf] you and she lived apart by consent that you might give yourselves to prayer; but that after a time your feet sank beneath you as if resting on water and indeed-to speak plainly-gave way altogether. For her part she heard the Lord saying to her as to Moses: \"as for thee stand thou here by me;\"[fn-45-P4506_1222905:3206-nf] and with the psalmist she said of Him: \"He hath set my feet upon a rock.\"[fn-45-P4507_1223001:3207-nf] But your house-she went on-having no sure foundation of faith fell before a whirlwind of the devil.[fn-45-P4508_1223121:3208-nf] Hers however still stands in the Lord, and does not refuse its shelter to you; you can still be joined in spirit to her to whom you were once joined in body. For, as the apostle says, \"he that is joined unto the Lord is one spirit\" with him.[fn-45-P4509_1223394:3209-nf] Moreover, when the fury of the barbarians and the risk of captivity separated you again, you promised with a solemn oath that, if she made her way to the holy places, you would follow her either immediately or later, and that you would try to save your soul now that by your carelessness you had seemed to lose it. Perform, now, the vow which you then made in the presence of God. Human life is uncertain. Therefore, lest you may be snatched away before you have fulfilled your promise, imitate her whose teacher you ought to have been. For shame! the weaker vessel overcomes the world, and yet the stronger is overcome by it!","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":16,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":5,"verse":16,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":5,"verse":16,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":5,"verse":16,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":5,"verse":16,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":5,"verse":16,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":5,"verse":16,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":5,"verse":16,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":5,"verse":12,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":6,"source_paragraph":"29","folder":"ANF-03","text":"But the Jews are sure to say, that ever since this precept was given through Moses, the observance has been binding. Manifest accordingly it is, that the precept was not eternal nor spiritual, but temporary,[fn-21-P2107_716626:68-nf] which would one day cease. In short, so true is it that it is not in the exemption from work of the sabbath-that is, of the seventh day-that the celebration of this solemnity is to consist, that Joshua the son of Nun, at the time that he was reducing the city Jericho by war. stated that he had received from God a precept to order the People that priests should carry the ark of the testament of God seven days, making the circuit of the city; and thus, when the seventh day's circuit had been performed, the walls of the city would spontaneously fall.[fn-21-P2108_717201:69-nf] Which was so done; and when the space of the seventh day was finished, just as was predicted, down fell the walls of the city. Whence it is manifestly shown, that in the number of the seven days there intervened a sabbath-day. For seven days, whencesoever they may have commenced, must necessarily include within them a sabbath-day; on which day not only must the priests have worked, but the city must have been made a prey by the edge of the sword by all the people of Israel. Nor is it doubtful that they \"wrought servile work,\" when, in obedience to God's precept, they drave the preys of war. For in the times of the Maccabees, too, they did bravely in fighting on the sabbaths, and routed their foreign foes, and recalled the law of their fathers to the primitive style of life by fighting on the sabbaths.[fn-21-P2109_718036:70-nf] Nor should I think it was any other law which they thus vindicated, than the one in which they remembered the existence of the prescript touching \"the day of the sabbaths.\"[fn-21-P2110_718239:71-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":5,"verse":12,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":6,"source_paragraph":"29","folder":"ANF-03","text":"But the Jews are sure to say, that ever since this precept was given through Moses, the observance has been binding. Manifest accordingly it is, that the precept was not eternal nor spiritual, but temporary,[fn-21-P2107_716626:68-nf] which would one day cease. In short, so true is it that it is not in the exemption from work of the sabbath-that is, of the seventh day-that the celebration of this solemnity is to consist, that Joshua the son of Nun, at the time that he was reducing the city Jericho by war. stated that he had received from God a precept to order the People that priests should carry the ark of the testament of God seven days, making the circuit of the city; and thus, when the seventh day's circuit had been performed, the walls of the city would spontaneously fall.[fn-21-P2108_717201:69-nf] Which was so done; and when the space of the seventh day was finished, just as was predicted, down fell the walls of the city. Whence it is manifestly shown, that in the number of the seven days there intervened a sabbath-day. For seven days, whencesoever they may have commenced, must necessarily include within them a sabbath-day; on which day not only must the priests have worked, but the city must have been made a prey by the edge of the sword by all the people of Israel. Nor is it doubtful that they \"wrought servile work,\" when, in obedience to God's precept, they drave the preys of war. For in the times of the Maccabees, too, they did bravely in fighting on the sabbaths, and routed their foreign foes, and recalled the law of their fathers to the primitive style of life by fighting on the sabbaths.[fn-21-P2109_718036:70-nf] Nor should I think it was any other law which they thus vindicated, than the one in which they remembered the existence of the prescript touching \"the day of the sabbaths.\"[fn-21-P2110_718239:71-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":5,"verse":26,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"13. These things the Jews read, but hear not: for they have stopped the ears of their heart, that they may not hear. But let us believe in Jesus Christ, as having come in the flesh and been made Man, because we could not receive Him otherwise. For since we could not look upon or enjoy Him as He was, He became what we are, that so we might be permitted to enjoy Him. For if we cannot look full on the sun, which was made on the fourth day, could we behold God its Creator[fn-14-P1487_405356:53-nf] ? Th-Lord came down in fire on Mount Sinai, and the people could not bear it, but said to Moses, Speak thou with us, and we will hear; and let not God speak to us, lest we die[fn-14-P1488_405772:54-nf] : and again, For who is there of all flesh that hath heard the voice of the living God speaking out of the midst of the fire, and shall live[fn-14-P1489_405932:55-nf] ? If to hear the voice of God speaking is a cause of death, how shall not the sight of God Himself bring death? And what wonder? Even Moses himself saith, I exceedingly fear and quake[fn-14-P1490_406134:56-nf] .","title":"Lecture XII.","author":"Cyril"},{"chapter":5,"verse":9,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":48,"source_paragraph":"230","folder":"NPNF1-03","text":"And it is said, with much appearance of probability, that infants are involved in the guilt of the sins not only of the first pair, but of their own immediate parents. For that divine judgment, \"I shall visit the iniquities of the fathers upon the children,\"[fn-24-P2406_1173905:79-nf] certainly applies to them before they come under the new covenant by regeneration. And it was this new covenant that was prophesied of, when it was said by Ezekiel, that the sons should not bear the iniquity of the fathers, and that it should no longer be a proverb in Israel, \"The fathers have eaten sour grapes, and the children's teeth are set on edge.\"[fn-24-P2407_1174290:80-nf] Here lies the necessity that each man should be born again, that he might be freed from the sin in which he was born. For the sins committed afterwards can be cured by penitence, as we see is the case after baptism. And therefore the new birth would not have been appointed only that the first birth was sinful, so sinful that even one who was legitimately born in wedlock says: \"I was shapen in iniquities, and in sins did my mother conceive me.\"[fn-24-P2408_1174760:81-nf] He did not say in iniquity, or in sin, though he might have said so correctly; but he preferred to say \"iniquities\" and \"sins,\" because in that one sin which passed upon all men, and which was so great that human nature was by it made subject to inevitable death, many sins, as I showed above, may be discriminated; and further, because there are other sins of the immediate parents, whichthough they have not the same effect in producing a change of nature, yet subject the children to guilt unless the divine grace and mercy interpose to rescue them.","title":"Introductory Notice","author":"Augustine"},{"chapter":5,"verse":9,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":48,"source_paragraph":"230","folder":"NPNF1-03","text":"And it is said, with much appearance of probability, that infants are involved in the guilt of the sins not only of the first pair, but of their own immediate parents. For that divine judgment, \"I shall visit the iniquities of the fathers upon the children,\"[fn-24-P2406_1173905:79-nf] certainly applies to them before they come under the new covenant by regeneration. And it was this new covenant that was prophesied of, when it was said by Ezekiel, that the sons should not bear the iniquity of the fathers, and that it should no longer be a proverb in Israel, \"The fathers have eaten sour grapes, and the children's teeth are set on edge.\"[fn-24-P2407_1174290:80-nf] Here lies the necessity that each man should be born again, that he might be freed from the sin in which he was born. For the sins committed afterwards can be cured by penitence, as we see is the case after baptism. And therefore the new birth would not have been appointed only that the first birth was sinful, so sinful that even one who was legitimately born in wedlock says: \"I was shapen in iniquities, and in sins did my mother conceive me.\"[fn-24-P2408_1174760:81-nf] He did not say in iniquity, or in sin, though he might have said so correctly; but he preferred to say \"iniquities\" and \"sins,\" because in that one sin which passed upon all men, and which was so great that human nature was by it made subject to inevitable death, many sins, as I showed above, may be discriminated; and further, because there are other sins of the immediate parents, whichthough they have not the same effect in producing a change of nature, yet subject the children to guilt unless the divine grace and mercy interpose to rescue them.","title":"Introductory Notice","author":"Augustine"},{"chapter":5,"verse":5,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"132","folder":"NPNF2-03","text":"Eran.-But was not Moses called a mediator, though only a man?[fn-35-P3574_990522:29-nf] ","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":5,"verse":9,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1161","folder":"ANF-04","text":"55 Grandchildren in \"fourth generation\"[fn-47-P4725_757339:218-nf] now","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":5,"verse":9,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1161","folder":"ANF-04","text":"55 Grandchildren in \"fourth generation\"[fn-47-P4725_757339:218-nf] now","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":5,"verse":14,"source_code":"npnf1_02_npnf1_02_28_book_xxii","source_chapter":32,"source_paragraph":"143","folder":"NPNF1-02","text":"The soul, then, shall have an intellectual remembrance of its past ills; but, so far as regards sensible experience, they shall be quite forgotten. For a skillful physician knows, indeed, professionally almost all diseases; but experimentally he is ignorant of a great number which he himself has never suffered from. As, therefore, there are two ways of knowing evil things,-one by mental insight, the other by sensible experience, for it is one thing to understand all vices by the wisdom of a cultivated mind, another to understand them by the foolishness of an abandoned life,-so also there are two ways of forgetting evils. For a well-instructed and learned man forgets them one way, and he who has experimentally suffered from them forgets them another,-the former by neglecting what he has learned, the latter by escaping what he has suffered. And in this latter way the saints shall forget their past ills, for they shall have so thoroughly escaped them all, that they shall be quite blotted out of their experience. But their intellectual knowledge, which shall be great, shall keep them acquainted not only with their own past woes, but with the eternal sufferings of the lost. For if they were not to know that they had been miserable, how could they, as the Psalmist says, for ever sing the mercies of God? Certainly that city shall have no greater joy than the celebration of the grace of Christ, who redeemed us by His blood. There shall be accomplished the words of the psalm, \"Be still, and know that I am God.\"[fn-45-P4564_2528099:93-nf] There shall be the great Sabbath which has no evening, which God celebrated among His first works, as it is written, \"And God rested on the seventh day from all His works which He had made. And God blessed the seventh day, and sanctified it; because that in it He had rested from all His work which God began to make.\"[fn-45-P4565_2528438:94-nf] For we shall ourselves be the seventh day, when we shall be filled and replenished with God's blessing and sanctification. There shall we be still, and know that He is God; that He is that which we ourselves aspired to be when we fell away from Him, and listened to the voice of the seducer, \"Ye shall be as gods,\"[fn-45-P4566_2528773:95-nf] and so abandoned God, who would have made us as gods, not by deserting Him, but by participating in Him. For without Him what have we accomplished, save to perish in His anger? But when we are restored by Him, and perfected with greater grace, we shall have eternal leisure to see that He is God, for we shall be full of Him when He shall be all in all. For even our good works, when they are understood to be rather His than ours, are imputed to us that we may enjoy this Sabbath rest. For if we attribute them to ourselves, they shall be servile; for it is said of the Sabbath, \"Ye shall do no servile work in it.\"[fn-45-P4567_2529408:96-nf] Wherefore also it is said by Ezekiel the prophet, \"And I gave them my Sabbaths to be a sign between me and them, that they might know that I am the Lord who sanctify them.\"[fn-45-P4568_2529599:97-nf] This knowledge shall be perfected when we shall be perfectly at rest, and shall perfectly know that He is God.","title":"Book XXII","author":"Augustine"},{"chapter":5,"verse":22,"source_code":"anf_05_anf05_12_book_viii_","source_chapter":3,"source_paragraph":"26","folder":"ANF-05","text":" (The Docetae maintain) that God is the primal (Being), as it were a seed of a fig-tree, which is altogether very diminutive in size, but infinite in power. (This seed constitutes, according to the Docetae,) a lowly magnitude, incalculable in multitude,[fn-20-P2042_628418:6-nf] (and) labouring under no deficiency as regards generation. (This seed is) a refuge for the terror-stricken, a shelter of the naked, a veil for modesty, (and) the sought-for produce, to which He came in search (for fruit), he says, three times,[fn-20-P2043_629063:7-nf] and did not discover (any). Wherefore, he says, He cursed the fig-tree,[fn-20-P2044_629279:8-nf] because He did not find upon it that sweet fruit-the sought-for produce. And inasmuch as the Deity is, according to them to express myself briefly-of this description and so great, that is, small and minute, the world, as it seems to them, was made in some such manner as the following: When the branches of the fig-tree became tender, leaves budded (first), as one may (generally) see, and next in succession the fruit. Now, in this (fruit) is preserved treasured the infinite and incalculable seed of the fig-tree. We think, therefore, (say the Docetae,) that there are three (parts) which are primarily produced by the seed of the fig-tree, (viz.,) stem, which constitutes the fig-tree, leaves, and fruit-the fig itself, as we have previously declared. In this manner, the (Docetic) affirms, have been produced three Aeons, which are principles from the primal originating cause of the universe. And Moses has not been silent on this point, when he says, that there are three words of God, \"darkness, gloom, tempest, and added no more.\"[fn-20-P2045_630365:9-nf] For the (Docetic) says, God has made no addition to the three Aeons; but these, in every respect. have been sufficient for (the exigencies of) those who have been begotten and are sufficient. God Himself, however, remains with Himself, far separated froth the three Aeons. When each of these Aeons had obtained an originating cause of generation, he grew, as has been declared, by little and little, and (by degrees) was magnified, and (ultimately) became perfect. But they think that that is perfect which is reckoned at ten. When, therefore, the Aeons had become equal in number and in perfection, they were, as (the Docetae) are of opinion, constituted thirty Aeons in all, while each of them attains full perfection in a decade. And the three are mutually distinct, and hold one (degree of) honour relatively to one another, differing in position merely, because one of them is first, and the other second, and the other of these third. Position, however, afforded them diversity of power. For he who has obtained a position nearest to the primal Deity-who is, as it were, a seed-possessed a more productive power than the rest, inasmuch as he himself who is the immeasurable one, measured himself tenfold in bulk. He, however, who in position is second to the primal Deity, has, inasmuch as he is the incomprehensible one, comprehended himself sixfold. But he who is now third in position is conveyed to an infinite distance, in consequence of the dilatation of his brethren. (And when this third Aeon) had thrice realized himself in thought, he encircled himself with, as it were, some eternal chain of union.","title":"Book VIII.","author":"Hippolytus"},{"chapter":5,"verse":26,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":26,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":26,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":26,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":26,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":26,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":12,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":16,"source_paragraph":"54","folder":"ANF-01","text":"Further,[fn-33-P3388_576345:211-nf] also, it is written concerning the Sabbath in the Decalogue which [the Lord] spoke, face to face, to Moses on Mount Sinai, \"And sanctify ye the Sabbath of the Lord with clean hands and a pure heart.\"[fn-33-P3389_576616:212-nf] And He says in another place, \"If my sons keep the Sabbath, then will I cause my mercy to rest upon them.\"[fn-33-P3390_576754:213-nf] The Sabbath is mentioned at the beginning of the creation [thus]: \"And God made in six days the works of His hands, and made an end on the seventh day, and rested on it, and sanctified it.\"[fn-33-P3391_576970:214-nf] Attend, my children, to the meaning of this expression, \"He finished in six days.\" This implieth that the Lord will finish all things in six thousand years, for a day is[fn-33-P3392_577246:215-nf] with Him a thousand years. And He Himself testifieth,[fn-33-P3393_577336:216-nf] saying, \"Behold, to-day[fn-33-P3394_577392:217-nf] will be as a thousand years.\"[fn-33-P3395_577498:218-nf] Therefore, my children, in six days, that is, in six thousand years, all things will be finished. \"And He rested on the seventh day.\" This meaneth: when His Son, coming [again], shall destroy the time of the wicked man,[fn-33-P3396_577751:219-nf] and judge the ungodly, and change the-sun, and the moon,[fn-33-P3397_577869:220-nf] and the stars, then shall He truly rest on the seventh day. Moreover, He says, \"Thou shalt sanctify it with pure hands and a pure heart.\" If, therefore, any one can now sanctify the day which God hath sanctified, except he is pure in heart in all things,[fn-33-P3398_578169:221-nf] we are deceived.[fn-33-P3399_578245:222-nf] Behold, therefore:[fn-34-P3400_578426:223-nf] certainly then one properly resting sanctifies it, when we ourselves, having received the promise, wickedness no longer existing, and all things having been made new by the Lord, shall be able to work righteousness.[fn-34-P3401_578905:224-nf] Then we shall be able to sanctify it, having been first sanctified ourselves.[fn-34-P3402_579174:225-nf] Further, He says to them, \"Your new moons and your Sabbath I cannot endure.\"[fn-34-P3403_579296:226-nf] Ye perceive how He speaks: Your present Sabbaths are not acceptable to Me, but that is which I have made, [namely this, ] when, giving rest to all things, I shall make a beginning of the eighth day, that is, a beginning of another world. Wherefore, also, we keep the eighth day with joyfulness, the day also on which Jesus rose again from the dead.[fn-34-P3404_579664:227-nf] And[fn-34-P3405_579767:228-nf] when He had manifested Himself, He ascended into the heavens.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":5,"verse":12,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":16,"source_paragraph":"54","folder":"ANF-01","text":"Further,[fn-33-P3388_576345:211-nf] also, it is written concerning the Sabbath in the Decalogue which [the Lord] spoke, face to face, to Moses on Mount Sinai, \"And sanctify ye the Sabbath of the Lord with clean hands and a pure heart.\"[fn-33-P3389_576616:212-nf] And He says in another place, \"If my sons keep the Sabbath, then will I cause my mercy to rest upon them.\"[fn-33-P3390_576754:213-nf] The Sabbath is mentioned at the beginning of the creation [thus]: \"And God made in six days the works of His hands, and made an end on the seventh day, and rested on it, and sanctified it.\"[fn-33-P3391_576970:214-nf] Attend, my children, to the meaning of this expression, \"He finished in six days.\" This implieth that the Lord will finish all things in six thousand years, for a day is[fn-33-P3392_577246:215-nf] with Him a thousand years. And He Himself testifieth,[fn-33-P3393_577336:216-nf] saying, \"Behold, to-day[fn-33-P3394_577392:217-nf] will be as a thousand years.\"[fn-33-P3395_577498:218-nf] Therefore, my children, in six days, that is, in six thousand years, all things will be finished. \"And He rested on the seventh day.\" This meaneth: when His Son, coming [again], shall destroy the time of the wicked man,[fn-33-P3396_577751:219-nf] and judge the ungodly, and change the-sun, and the moon,[fn-33-P3397_577869:220-nf] and the stars, then shall He truly rest on the seventh day. Moreover, He says, \"Thou shalt sanctify it with pure hands and a pure heart.\" If, therefore, any one can now sanctify the day which God hath sanctified, except he is pure in heart in all things,[fn-33-P3398_578169:221-nf] we are deceived.[fn-33-P3399_578245:222-nf] Behold, therefore:[fn-34-P3400_578426:223-nf] certainly then one properly resting sanctifies it, when we ourselves, having received the promise, wickedness no longer existing, and all things having been made new by the Lord, shall be able to work righteousness.[fn-34-P3401_578905:224-nf] Then we shall be able to sanctify it, having been first sanctified ourselves.[fn-34-P3402_579174:225-nf] Further, He says to them, \"Your new moons and your Sabbath I cannot endure.\"[fn-34-P3403_579296:226-nf] Ye perceive how He speaks: Your present Sabbaths are not acceptable to Me, but that is which I have made, [namely this, ] when, giving rest to all things, I shall make a beginning of the eighth day, that is, a beginning of another world. Wherefore, also, we keep the eighth day with joyfulness, the day also on which Jesus rose again from the dead.[fn-34-P3404_579664:227-nf] And[fn-34-P3405_579767:228-nf] when He had manifested Himself, He ascended into the heavens.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":5,"verse":26,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":17,"source_paragraph":"66","folder":"ANF-03","text":"If I fail in resolving this article (of our faith) by passages which may admit of dispute[fn-105-P10593_2975800:171-nf] out of the Old Testament, I will take out of the New Testament a confirmation of our view, that you may not straightway attribute to the Father every possible (relation and condition) which I ascribe to the Son. Behold, then, I find both in the Gospels and in the (writings of the) apostles a visible and an invisible God (revealed to us), under a manifest and personal distinction in the condition of both. There is a certain emphatic saying by John: \"No man hath seen God at any time; \"[fn-105-P10594_2976311:172-nf] meaning, of course, at any previous time But he has indeed taken away all question of time, by saying that God had never been seen. The apostle confirms this statement; for, speaking of God, he says, \"Whom no man hath seen, nor can see; \"[fn-105-P10595_2976569:173-nf] because the man indeed would die who should see Him.[fn-105-P10596_2976644:174-nf] But the very same apostles testify that they had both seen and \"handled\" Christ.[fn-105-P10597_2976777:175-nf] Now, if Christ is Himself both the Father and the Son, how can He be both the Visible and the Invisible? In order, however, to reconcile this diversity between the Visible and the Invisible, will not some one on the other side argue that the two statements are quite correct: that He was visible indeed in the flesh, but was invisible before His appearance in the flesh; so that He who as the Father was invisible before the flesh, is the same as the Son who was visible in the flesh? If, however, He is the same who was invisible before the incarnation, how comes it that He was actually seen in ancient times before (coming in) the flesh? And by parity of reasoning, if He is the same who was visible after (coming in) the flesh, how happens it that He is now declared to be invisible by the apostles? How, I repeat, can all this be, unless it be that He is one, who anciently was visible only in mystery and enigma, and became more clearly visible by His incarnation, even the Word who was also made flesh; whilst He is another whom no man has seen at any time, being none else than the Father, even Him to whom the Word belongs? Let us, in short, examine who it is whom the apostles saw. \"That,\" says John, \"which we have seen with our eyes, which we have looked upon, and our hands have handled, of the Word of life.\"[fn-105-P10598_2978120:176-nf] Now the Word of life became flesh, and was heard, and was seen, and was handled, because He was flesh who, before He came in the flesh, was the \"Word in the beginning with God\" the Father,[fn-105-P10599_2978329:177-nf] and not the Father with the Word. For although the Word was God, yet was He with God, because He is God of God; and being joined to the Father, is with the Father.[fn-106-P10600_2978514:178-nf] \"And we have seen His glory, the glory as of the only begotten of the Father; \"[fn-106-P10601_2978630:179-nf] that is, of course, (the glory) of the Son, even Him who was visible, and was glorified by the invisible Father. And therefore, inasmuch as he had said that the Word of God was God, in order that he might give no help to the presumption of the adversary, (which pretended) that he had seen the Father Himself and in order to draw a distinction between the invisible Father and the visible Son, he makes the additional assertion, ex abundanti as it were: \"No man hath seen God at any time.\"[fn-106-P10602_2979142:180-nf] What God does he mean? The Word? But he has already said: \"Him we have seen and heard, and our hands have handled the Word of life.\" Well, (I must again ask, ) what God does he mean? It is of course the Father, with whom was the Word, the only begotten Son, who is in the bosom of the Father, and has Himself declared Him.[fn-106-P10603_2979484:181-nf] He was both heard and seen and, that He might not be supposed to be a phantom, was actually handled. Him, too, did Paul behold; but yet he saw not the Father. \"Have I not,\" he says, \"seen Jesus Christ our Lord? \"[fn-106-P10604_2979716:182-nf] Moreover, he expressly called Christ God, saying: \"Of whom are the fathers, and of whom as concerning the flesh Christ came, who is over all, God blessed for ever.\"[fn-106-P10605_2979902:183-nf] He shows us also that the Son of God, which is the Word of God, is visible, because He who became flesh was called Christ. Of the Father, however, he says to Timothy: \"Whom none among men hath seen, nor indeed can see; \"and he accumulates the description in still ampler terms: \"Who only hath immortality, and dwelleth in the light which no man can approach unto.\"[fn-106-P10606_2980285:184-nf] It was of Him, too, that he had said in a previous passage: \"Now unto the King eternal, immortal, invisible, to the only God; \"[fn-106-P10607_2980435:185-nf] so that we might apply even the contrary qualities to the Son Himself-mortality, accessibility-of whom the apostle testifies that \"He died according to the Scriptures,\"[fn-106-P10608_2980625:186-nf] and that \"He was seen by himself last of all,\"[fn-106-P10609_2980693:187-nf] -by means, of course, of the light which was accessible, although it was not without imperilling his sight that he experienced that light.[fn-106-P10610_2980847:188-nf] A like danger to which also befell Peter, and John, and James, (who confronted not the same light) without risking the loss of their reason and mind; and if they, who were unable to endure the glory of the Son,[fn-106-P10611_2981080:189-nf] had only seen the Father, they must have died then and there: \"For no man shall see God, and live.\"[fn-106-P10612_2981214:190-nf] This being the case, it is evident that He was always seen from the beginning, who became visible in the end; and that He, (on the contrary, ) was not seen in the end who had never been visible from the beginning; and that accordingly there are two-the Visible and the Invisible. It was the Son, therefore, who was always seen, and the Son who always conversed with men, and the Son who has always worked by the authority and will of the Father; because \"the Son can do nothing of Himself, but what He seeth the Father do\"[fn-106-P10613_2981760:191-nf] -\"do\" that is, in His mind and thought.[fn-106-P10614_2981819:192-nf] For the Father acts by mind and thought; whilst the Son, who is in the Father's mind and thought,[fn-106-P10615_2981934:193-nf] gives effect and form to what He sees. Thus all things were made by tile Son, and without Him was not anything made.[fn-106-P10616_2982167:194-nf] ","title":"Against Praxeas","author":"Tertullian"},{"chapter":5,"verse":26,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":17,"source_paragraph":"66","folder":"ANF-03","text":"If I fail in resolving this article (of our faith) by passages which may admit of dispute[fn-105-P10593_2975800:171-nf] out of the Old Testament, I will take out of the New Testament a confirmation of our view, that you may not straightway attribute to the Father every possible (relation and condition) which I ascribe to the Son. Behold, then, I find both in the Gospels and in the (writings of the) apostles a visible and an invisible God (revealed to us), under a manifest and personal distinction in the condition of both. There is a certain emphatic saying by John: \"No man hath seen God at any time; \"[fn-105-P10594_2976311:172-nf] meaning, of course, at any previous time But he has indeed taken away all question of time, by saying that God had never been seen. The apostle confirms this statement; for, speaking of God, he says, \"Whom no man hath seen, nor can see; \"[fn-105-P10595_2976569:173-nf] because the man indeed would die who should see Him.[fn-105-P10596_2976644:174-nf] But the very same apostles testify that they had both seen and \"handled\" Christ.[fn-105-P10597_2976777:175-nf] Now, if Christ is Himself both the Father and the Son, how can He be both the Visible and the Invisible? In order, however, to reconcile this diversity between the Visible and the Invisible, will not some one on the other side argue that the two statements are quite correct: that He was visible indeed in the flesh, but was invisible before His appearance in the flesh; so that He who as the Father was invisible before the flesh, is the same as the Son who was visible in the flesh? If, however, He is the same who was invisible before the incarnation, how comes it that He was actually seen in ancient times before (coming in) the flesh? And by parity of reasoning, if He is the same who was visible after (coming in) the flesh, how happens it that He is now declared to be invisible by the apostles? How, I repeat, can all this be, unless it be that He is one, who anciently was visible only in mystery and enigma, and became more clearly visible by His incarnation, even the Word who was also made flesh; whilst He is another whom no man has seen at any time, being none else than the Father, even Him to whom the Word belongs? Let us, in short, examine who it is whom the apostles saw. \"That,\" says John, \"which we have seen with our eyes, which we have looked upon, and our hands have handled, of the Word of life.\"[fn-105-P10598_2978120:176-nf] Now the Word of life became flesh, and was heard, and was seen, and was handled, because He was flesh who, before He came in the flesh, was the \"Word in the beginning with God\" the Father,[fn-105-P10599_2978329:177-nf] and not the Father with the Word. For although the Word was God, yet was He with God, because He is God of God; and being joined to the Father, is with the Father.[fn-106-P10600_2978514:178-nf] \"And we have seen His glory, the glory as of the only begotten of the Father; \"[fn-106-P10601_2978630:179-nf] that is, of course, (the glory) of the Son, even Him who was visible, and was glorified by the invisible Father. And therefore, inasmuch as he had said that the Word of God was God, in order that he might give no help to the presumption of the adversary, (which pretended) that he had seen the Father Himself and in order to draw a distinction between the invisible Father and the visible Son, he makes the additional assertion, ex abundanti as it were: \"No man hath seen God at any time.\"[fn-106-P10602_2979142:180-nf] What God does he mean? The Word? But he has already said: \"Him we have seen and heard, and our hands have handled the Word of life.\" Well, (I must again ask, ) what God does he mean? It is of course the Father, with whom was the Word, the only begotten Son, who is in the bosom of the Father, and has Himself declared Him.[fn-106-P10603_2979484:181-nf] He was both heard and seen and, that He might not be supposed to be a phantom, was actually handled. Him, too, did Paul behold; but yet he saw not the Father. \"Have I not,\" he says, \"seen Jesus Christ our Lord? \"[fn-106-P10604_2979716:182-nf] Moreover, he expressly called Christ God, saying: \"Of whom are the fathers, and of whom as concerning the flesh Christ came, who is over all, God blessed for ever.\"[fn-106-P10605_2979902:183-nf] He shows us also that the Son of God, which is the Word of God, is visible, because He who became flesh was called Christ. Of the Father, however, he says to Timothy: \"Whom none among men hath seen, nor indeed can see; \"and he accumulates the description in still ampler terms: \"Who only hath immortality, and dwelleth in the light which no man can approach unto.\"[fn-106-P10606_2980285:184-nf] It was of Him, too, that he had said in a previous passage: \"Now unto the King eternal, immortal, invisible, to the only God; \"[fn-106-P10607_2980435:185-nf] so that we might apply even the contrary qualities to the Son Himself-mortality, accessibility-of whom the apostle testifies that \"He died according to the Scriptures,\"[fn-106-P10608_2980625:186-nf] and that \"He was seen by himself last of all,\"[fn-106-P10609_2980693:187-nf] -by means, of course, of the light which was accessible, although it was not without imperilling his sight that he experienced that light.[fn-106-P10610_2980847:188-nf] A like danger to which also befell Peter, and John, and James, (who confronted not the same light) without risking the loss of their reason and mind; and if they, who were unable to endure the glory of the Son,[fn-106-P10611_2981080:189-nf] had only seen the Father, they must have died then and there: \"For no man shall see God, and live.\"[fn-106-P10612_2981214:190-nf] This being the case, it is evident that He was always seen from the beginning, who became visible in the end; and that He, (on the contrary, ) was not seen in the end who had never been visible from the beginning; and that accordingly there are two-the Visible and the Invisible. It was the Son, therefore, who was always seen, and the Son who always conversed with men, and the Son who has always worked by the authority and will of the Father; because \"the Son can do nothing of Himself, but what He seeth the Father do\"[fn-106-P10613_2981760:191-nf] -\"do\" that is, in His mind and thought.[fn-106-P10614_2981819:192-nf] For the Father acts by mind and thought; whilst the Son, who is in the Father's mind and thought,[fn-106-P10615_2981934:193-nf] gives effect and form to what He sees. Thus all things were made by tile Son, and without Him was not anything made.[fn-106-P10616_2982167:194-nf] ","title":"Against Praxeas","author":"Tertullian"},{"chapter":5,"verse":26,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":17,"source_paragraph":"66","folder":"ANF-03","text":"If I fail in resolving this article (of our faith) by passages which may admit of dispute[fn-105-P10593_2975800:171-nf] out of the Old Testament, I will take out of the New Testament a confirmation of our view, that you may not straightway attribute to the Father every possible (relation and condition) which I ascribe to the Son. Behold, then, I find both in the Gospels and in the (writings of the) apostles a visible and an invisible God (revealed to us), under a manifest and personal distinction in the condition of both. There is a certain emphatic saying by John: \"No man hath seen God at any time; \"[fn-105-P10594_2976311:172-nf] meaning, of course, at any previous time But he has indeed taken away all question of time, by saying that God had never been seen. The apostle confirms this statement; for, speaking of God, he says, \"Whom no man hath seen, nor can see; \"[fn-105-P10595_2976569:173-nf] because the man indeed would die who should see Him.[fn-105-P10596_2976644:174-nf] But the very same apostles testify that they had both seen and \"handled\" Christ.[fn-105-P10597_2976777:175-nf] Now, if Christ is Himself both the Father and the Son, how can He be both the Visible and the Invisible? In order, however, to reconcile this diversity between the Visible and the Invisible, will not some one on the other side argue that the two statements are quite correct: that He was visible indeed in the flesh, but was invisible before His appearance in the flesh; so that He who as the Father was invisible before the flesh, is the same as the Son who was visible in the flesh? If, however, He is the same who was invisible before the incarnation, how comes it that He was actually seen in ancient times before (coming in) the flesh? And by parity of reasoning, if He is the same who was visible after (coming in) the flesh, how happens it that He is now declared to be invisible by the apostles? How, I repeat, can all this be, unless it be that He is one, who anciently was visible only in mystery and enigma, and became more clearly visible by His incarnation, even the Word who was also made flesh; whilst He is another whom no man has seen at any time, being none else than the Father, even Him to whom the Word belongs? Let us, in short, examine who it is whom the apostles saw. \"That,\" says John, \"which we have seen with our eyes, which we have looked upon, and our hands have handled, of the Word of life.\"[fn-105-P10598_2978120:176-nf] Now the Word of life became flesh, and was heard, and was seen, and was handled, because He was flesh who, before He came in the flesh, was the \"Word in the beginning with God\" the Father,[fn-105-P10599_2978329:177-nf] and not the Father with the Word. For although the Word was God, yet was He with God, because He is God of God; and being joined to the Father, is with the Father.[fn-106-P10600_2978514:178-nf] \"And we have seen His glory, the glory as of the only begotten of the Father; \"[fn-106-P10601_2978630:179-nf] that is, of course, (the glory) of the Son, even Him who was visible, and was glorified by the invisible Father. And therefore, inasmuch as he had said that the Word of God was God, in order that he might give no help to the presumption of the adversary, (which pretended) that he had seen the Father Himself and in order to draw a distinction between the invisible Father and the visible Son, he makes the additional assertion, ex abundanti as it were: \"No man hath seen God at any time.\"[fn-106-P10602_2979142:180-nf] What God does he mean? The Word? But he has already said: \"Him we have seen and heard, and our hands have handled the Word of life.\" Well, (I must again ask, ) what God does he mean? It is of course the Father, with whom was the Word, the only begotten Son, who is in the bosom of the Father, and has Himself declared Him.[fn-106-P10603_2979484:181-nf] He was both heard and seen and, that He might not be supposed to be a phantom, was actually handled. Him, too, did Paul behold; but yet he saw not the Father. \"Have I not,\" he says, \"seen Jesus Christ our Lord? \"[fn-106-P10604_2979716:182-nf] Moreover, he expressly called Christ God, saying: \"Of whom are the fathers, and of whom as concerning the flesh Christ came, who is over all, God blessed for ever.\"[fn-106-P10605_2979902:183-nf] He shows us also that the Son of God, which is the Word of God, is visible, because He who became flesh was called Christ. Of the Father, however, he says to Timothy: \"Whom none among men hath seen, nor indeed can see; \"and he accumulates the description in still ampler terms: \"Who only hath immortality, and dwelleth in the light which no man can approach unto.\"[fn-106-P10606_2980285:184-nf] It was of Him, too, that he had said in a previous passage: \"Now unto the King eternal, immortal, invisible, to the only God; \"[fn-106-P10607_2980435:185-nf] so that we might apply even the contrary qualities to the Son Himself-mortality, accessibility-of whom the apostle testifies that \"He died according to the Scriptures,\"[fn-106-P10608_2980625:186-nf] and that \"He was seen by himself last of all,\"[fn-106-P10609_2980693:187-nf] -by means, of course, of the light which was accessible, although it was not without imperilling his sight that he experienced that light.[fn-106-P10610_2980847:188-nf] A like danger to which also befell Peter, and John, and James, (who confronted not the same light) without risking the loss of their reason and mind; and if they, who were unable to endure the glory of the Son,[fn-106-P10611_2981080:189-nf] had only seen the Father, they must have died then and there: \"For no man shall see God, and live.\"[fn-106-P10612_2981214:190-nf] This being the case, it is evident that He was always seen from the beginning, who became visible in the end; and that He, (on the contrary, ) was not seen in the end who had never been visible from the beginning; and that accordingly there are two-the Visible and the Invisible. It was the Son, therefore, who was always seen, and the Son who always conversed with men, and the Son who has always worked by the authority and will of the Father; because \"the Son can do nothing of Himself, but what He seeth the Father do\"[fn-106-P10613_2981760:191-nf] -\"do\" that is, in His mind and thought.[fn-106-P10614_2981819:192-nf] For the Father acts by mind and thought; whilst the Son, who is in the Father's mind and thought,[fn-106-P10615_2981934:193-nf] gives effect and form to what He sees. Thus all things were made by tile Son, and without Him was not anything made.[fn-106-P10616_2982167:194-nf] ","title":"Against Praxeas","author":"Tertullian"},{"chapter":5,"verse":27,"source_code":"npnf2_07_npnf2_07_35_oration_vii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"3. His father[fn-35-P3541_996841:3-nf] was well grafted out of the wild olive tree into the good one, and so far partook of its fatness as to be entrusted with the engrafting of others, and charged with the culture of souls, presiding in a manner becoming his high office over this people, like a second Aaron or Moses, bidden himself to draw near to God,[fn-35-P3542_997277:4-nf] and to convey the Divine Voice to the others who stand afar off;[fn-35-P3543_997363:5-nf] gentle, meek, calm in mien,[fn-35-P3544_997421:6-nf] fervent in spirit, a fine man in external appearance, but richer still in that which is out of sight. But why should I describe him whom you know? For I could not even by speaking at great length say as much as he deserves, or as much as each of you knows and expects to be said of him. It is then better to leave your own fancy to picture him, than mutilate by my words the object of your admiration.","title":"Oration VII.","author":"Gregory Nazianzen"},{"chapter":5,"verse":27,"source_code":"npnf2_07_npnf2_07_35_oration_vii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"3. His father[fn-35-P3541_996841:3-nf] was well grafted out of the wild olive tree into the good one, and so far partook of its fatness as to be entrusted with the engrafting of others, and charged with the culture of souls, presiding in a manner becoming his high office over this people, like a second Aaron or Moses, bidden himself to draw near to God,[fn-35-P3542_997277:4-nf] and to convey the Divine Voice to the others who stand afar off;[fn-35-P3543_997363:5-nf] gentle, meek, calm in mien,[fn-35-P3544_997421:6-nf] fervent in spirit, a fine man in external appearance, but richer still in that which is out of sight. But why should I describe him whom you know? For I could not even by speaking at great length say as much as he deserves, or as much as each of you knows and expects to be said of him. It is then better to leave your own fancy to picture him, than mutilate by my words the object of your admiration.","title":"Oration VII.","author":"Gregory Nazianzen"},{"chapter":5,"verse":31,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"108","folder":"ANF-10","text":"The reflections in regard to the passage before us that occur to us at the present time are these: Some were standing where Jesus was, having the footsteps of the soul firmly planted with Jesus, and the standing of their feet was akin to the standing of which Moses said in the passage, \"And I stood on the mountain forty days and forty nights,\"[fn-81-P8111_1734316:208-nf] who was deemed worthy to have it said to him by God who asked him to stand by Him, \"But stand thou here with Me.\"[fn-81-P8112_1734450:209-nf] Those who really stand by Jesus-that is, by the Word of God-do not all stand equally; for among those who stand by Jesus are differences from each other. Wherefore, not all who stand by the Saviour, but some of them as standing better, do not taste of death until they shall have seen the Word who dwelt with men, and on that account called Son of man, coming in His own kingdom; for Jesus does not always come in His own kingdom when He comes, since to the newly initiated He is such that they might say, beholding the Word Himself not glorious nor great, but inferior to many among them, \"We saw Him, and He had no form or beauty, but His form was dishonoured, defective compared with all the sons of men.\"[fn-81-P8113_1735179:210-nf] And these things will be said by those who beheld His glory in connection with their own former times, when at first the Word as understood in the synagogue had no form nor beauty to them. To the Word, therefore, who has assumed most manifestly the power above all words. there belongs a royal dignity which is visible to some of those who stand by Jesus, when they have been able to follow Him as He goes before them and ascends to the lofty mountain of His own manifestation. And of this honour some of those who stand by Jesus are deemed worthy if they be either a Peter against whom the gates of Hades do not prevail, or the sons of thunder,[fn-81-P8114_1735849:211-nf] and are begotten of the mighty voice of God who thunders and cries aloud from heaven great things to those who have ears and are wise. Such at least do not taste death.","title":"Book XII."},{"chapter":5,"verse":15,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"83","folder":"NPNF2-13","text":"9. And also when the time came that Moses should sleep with his fathers, he was grieved and\ndistressed, and he sought of his Lord and entreated that he might pass over to the land of promise.\nAnd why, my beloved, was the righteous Moses grieved because he did not enter into the land of\npromise? Clearly, because he wished to go and be buried with his fathers, and not be buried in the\nland of his adversaries, in the land of Moab. For the Moabites hired Balaam the son of Beor to curse\nIsrael. Therefore Moses wished not to be buried in that land, test the Moabites should come and take\nvengeance on him by taking up and casting forth the bones of that righteous man. And the Lord\nperformed an act of grace towards Moses. For He brought him forth to Mount Nebo, and showed him all\nthe land, making it pass before him. And as Moses gazed upon all the land, and gazed upon the\nmountain of the Jebusites where the Tabernacle was to dwell, he was grieved and wept when he saw the\ntomb in Hebron where his fathers Abraham, Isaac and Jacob were buried, that he should not be buried\nwith them, nor his bones cast upon their bones, that he might rise along with them in the\nResurrection. But when he had seen all the land, his Lord encouraged him and said to him, \"I myself\nwill bury thee and hide thee, and none shall know thy tomb.\" So Moses died according to the word\nof the mouth of the Lord, and He buried him in a valley in the land of Moab over against Beth-Peor,\nwhere Israel had sinned, and no man has known his sepulchre unto this day.[fn-43-P4352_1448543:23-nf] Two goodly benefits did his Lord accomplish for\nMoses in not making known his tomb to the children of Israel. He rejoiced that his adversaries should\nnot know it, and cast forth his bones from his tomb; and in the second place, that the children of\nhis people should not know it, and make his tomb a place of worship, for he was accounted as God in\nthe eyes of the children of his people. And understand this, my beloved, from hence, that when he\nleft them and went up to the mountain, they said:[fn-43-P4353_1449064:24-nf] -As for this Moses who brought us up from the\nland of Egypt we know not what has become of him. So they made them a calf and worshipped it, and\nthey remembered not God Who brought them up from Egypt by means of Moses with a mighty hand and an\nuplifted arm.[fn-43-P4354_1449340:25-nf] Because of this, God had\nrespect unto Moses, and did not make known his tomb; lest, if He should make known his tomb, the\nchildren of his people might go astray, and make them an image, and worship it and sacrifice to it,\nand so by their sins disquiet the bones of the righteous man.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":5,"verse":8,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":8,"source_paragraph":"56","folder":"ANF-01","text":"5. And the Apostle Paul also, saying, \"For though ye have served them which are no gods; ye now know God, or rather, are known of God,\"[fn-73-P7377_1969999:44-nf] has made a separation between those that were not [gods] and Him who is God. And again, speaking of Antichrist, he says, \"who opposeth and exalteth himself above all that is called God, or that is worshipped.\"[fn-73-P7378_1970229:45-nf] He points out here those who are called gods, by such as know not God, that is, idols. For the Father of all is called God, and is so; and Antichrist shall be lifted up, not above Him, but above those which are indeed called gods, but are not. And Paul himself says that this is true: \"We know that an idol is nothing, and that there is none other God but one. For though there be that are called gods, whether in heaven or in earth; yet to us there is but one God, the Father, of whom are all things, and we through Him; and one Lord Jesus Christ, by whom are all things, and we by Him.\"[fn-73-P7379_1970839:46-nf] For he has made a distinction, and separated those which are indeed called gods, but which are none, from the one God the Father, from whom are all things, and, he has confessed in the most decided manner in his own person, one Lord Jesus Christ. But in this [clause], \"whether in heaven or in earth,\" he does not speak of the formers of the world, as these [teachers] expound it; but his meaning is similar to that of Moses, when it is said, \"Thou shalt not make to thyself any image for God, of whatsoever things are in heaven above, whatsoever in the earth beneath, and whatsoever in the waters under the earth.\"[fn-73-P7380_1971481:47-nf] And he does thus explain what are meant by the things in heaven: \"Lest when,\" he says, \"looking towards heaven, and observing the sun, and the moon, and the stars, and all the ornament of heaven, falling into error, thou shouldest adore and serve them.\"[fn-73-P7381_1971752:48-nf] And Moses himself, being a man of God, was indeed given as a god before Pharaoh;[fn-73-P7382_1971852:49-nf] but he is not properly termed Lord, nor is called God by the prophets, but is spoken of by the Spirit as \"Moses, the faithful minister and servant of God,\"[fn-73-P7383_1972025:50-nf] which also he was.","title":"Book III.","author":"Irenaeus"},{"chapter":5,"verse":22,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":17,"source_paragraph":"119","folder":"ANF-01","text":"1. They (the Jews) had therefore a law, a course of discipline, and a prophecy of future things. For God at the first, indeed, warning them by means of natural precepts, which from the beginning He had implanted in mankind, that is, by means of the Decalogue (which, if any one does not observe, he has no salvation), did then demand nothing more of them. As Moses says in Deuteronomy, \"These are all the words which the Lord spake to the whole assembly of the sons of Israel on the mount, and He added no more; and He wrote them on two tables of stone, and gave them to me.\"[fn-82-P8243_2292624:172-nf] For this reason [He did so], that they who are willing to follow Him might keep these commandments. But when they turned themselves to make a calf, and had gone back in their minds to Egypt, desiring to be slaves instead of free-men, they were placed for the future in a state of servitude suited to their wish,-[a slavery] which did not indeed cut them off from God, but subjected them to the yoke of bondage; as Ezekiel the prophet, when stating the reasons for the giving of such a law, declares: \"And their eyes were after the desire of their heart; and I gave them statutes that were not good, and judgments in which they shall not live.\"[fn-82-P8244_2293288:173-nf] Luke also has recorded that Stephen, who was the first elected into the diaconate by the apostles,[fn-82-P8245_2293409:174-nf] and who was the first slain for the testimony of Christ, spoke regarding Moses as follows: \"This man did indeed receive the commandments of the living God to give to us, whom your fathers would not obey, but thrust [Him from them], and in their hearts turned back again into Egypt, saying unto Aaron, Make us gods to go before us; for we do not know what has happened to [this] Moses, who led us from the land of Egypt. And they made a calf in those days, and offered sacrifices to the idol, and were rejoicing in the works of their own hands. But God turned, and gave them up to worship the hosts of heaven; as it is written in the book of the prophets:[fn-82-P8246_2294152:175-nf] O ye house of Israel, have ye offered to Me sacrifices and oblations for forty years in the wilderness? And ye took up the tabernacle of Moloch, and the star of the god Remphan,[fn-82-P8247_2294353:176-nf] figures which ye made to worship them; \"[fn-82-P8248_2294437:177-nf] pointing out plainly, that the law being such, was not given to them by another God, but that, adapted to their condition of servitude, [it originated] from the very same [God as we worship]. Wherefore also He says to Moses in Exodus: \"I will send forth My angel before thee; for I will not go up with thee, because thou art a stiff-necked people.\"[fn-82-P8249_2294812:178-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":5,"verse":2,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":18,"source_paragraph":"123","folder":"ANF-01","text":"2. And that man was not justified by these things, but that they were given as a sign to the people, this fact shows,-that Abraham himself, without circumcision and without observance of Sabbaths, \"believed God, and it was imputed unto him for righteousness; and he was called the friend of God.\"[fn-82-P8270_2300398:194-nf] Then, again, Lot, without circumcision, was brought out from Sodom, receiving salvation from God. So also did Noah, pleasing God, although he was uncircumcised, receive the dimensions [of the ark], of the world of the second race [of men]. Enoch, too, pleasing God, without circumcision, discharged the office of God's legate to the angels although he was a man, and was translated, and is preserved until now as a witness of the just judgment of God, because the angels when they had transgressed fell to the earth for judgment, but the man who pleased [God] was translated for salvation.[fn-82-P8271_2301008:195-nf] Moreover, all the rest of the multitude of those righteous men who lived before Abraham, and of those patriarchs who preceded Moses, were justified independently of the things above mentioned, and without the law of Moses. As also Moses himself says to the people in Deuteronomy: \"The Lord thy God formed a covenant in Horeb. The Lord formed not this covenant with your fathers, but for you.\"[fn-82-P8272_2301881:196-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":5,"verse":22,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":18,"source_paragraph":"125","folder":"ANF-01","text":"4. And therefore does the Scripture say, \"These words the Lord spake to all the assembly of the children of Israel in the mount, and He added no more; \"[fn-82-P8279_2303867:201-nf] for, as I have already observed, He stood in need of nothing from them. And again Moses says: \"And now Israel, what cloth the Lord thy God require of thee, but to fear the Lord thy God, to walk in all His ways, and to love Him, and to serve the Lord thy God with all thy heart, and with all thy soul? \"[fn-82-P8280_2304190:202-nf] Now these things did indeed make man glorious, by supplying what was wanting to him, namely, the friendship of God; but they profited God nothing, for God did not at all stand in need of man's love. For the glory of God was wanting to man, which he could obtain in no other way than by serving God. And therefore Moses says to them again: \"Choose life, that thou mayest live, and thy seed, to love the Lord thy God, to hear His voice, to cleave unto Him; for this is thy life, and the length of thy days.\"[fn-82-P8281_2304717:203-nf] Preparing man for this life, the Lord Himself did speak in His own person to all alike the words of the Decalogue; and therefore, in like manner, do they remain permanently with us,[fn-82-P8282_2304925:204-nf] receiving by means of His advent in the flesh, extension and increase, but not abrogation.","title":"Book IV.","author":"Irenaeus"},{"chapter":5,"verse":24,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":22,"source_paragraph":"150","folder":"ANF-01","text":"6. Men therefore shall see God, that they may live, being made immortal by that sight, and attaining even unto God; which, as I have already said, was declared figuratively by the prophets, that God should be seen by men who bear His Spirit [in them], and do always wait patiently for His coming. As also Moses says in Deuteronomy, \"We shall see in that day that God will talk to man, and he shall live.\"[fn-83-P8391_2346310:284-nf] For certain of these men used to see the prophetic Spirit and His active influences poured forth for all kinds of gifts; others, again, [beheld] the advent of the Lord, and that dispensation which obtained from the beginning, by which He accomplished the will of the Father with regard to things both celestial and terrestrial; and others [beheld] paternal glories adapted to the times, and to those who saw and who heard them then, and to all who were subsequently to hear them. Thus, therefore, was God revealed; for God the Father is shown forth through all these [operations], the Spirit indeed working, and the Son ministering, while the Father was approving, and man's salvation being accomplished. As He also declares through Hosea the prophet: \"I,\" He says, \"have multiplied visions, and have used similitudes by the ministry (in manibus) of the prophets.\"[fn-83-P8392_2347195:285-nf] But the apostle expounded this very passage, when he said, \"Now there are diversities of gifts, but the same Spirit; and there are differences of ministrations, but the same Lord; and there are diversities of operations, but it is the same God which worketh all in all. But the manifestation of the Spirit is given to every man to profit withal.\"[fn-83-P8393_2347563:286-nf] But as He who worketh all things in all is God, [as to the points] of what nature and how great He is, [God] is invisible and indescribable to all things which have been made by Him, but He is by no means unknown: for all things learn through His Word that there is one God the Father, who contains all things, and who grants existence to all, as is written in the Gospel: \"No man hath seen God at any time, except the only-begotten Son, who is in the bosom of the Father; He has declared [Him.]\"[fn-83-P8394_2348084:287-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":5,"verse":31,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":65,"source_paragraph":"220","folder":"ANF-04","text":"Celsus, again, brings together a number of statements, which he gives as admissions on our part, but which no intelligent Christian would allow. For not one of us asserts that \"God partakes of form or colour.\" Nor does He even partake of \"motion,\" because He stands firm, and His nature is permanent, and He invites the righteous man also to do the same, saying: \"But as for thee, stand thou here by Me.\"[fn-107-P10717_2857279:333-nf] And if certain expressions indicate a kind of motion, as it were, on His part, such as this, \"They heard the voice of the Lord God walking in the garden in the cool of the day,\"[fn-107-P10718_2857477:334-nf] we must understand them in this way, that it is by sinners that God is understood as moving, or as we understand the \"sleep\" of God, which is taken in a figurative sense, or His \"anger,\" or any other similar attribute. But \"God does not partake even of substance.\"[fn-107-P10719_2857766:335-nf] For He is partaken of (by others) rather than that Himself partakes of them, and He is partaken of by those who have the Spirit of God. Our Saviour, also, does not partake of righteousness; but being Himself \"righteousness,\" He is partaken of by the righteous. A discussion about \"substance\" would be protracted and difficult, and especially if it were a question whether that which is permanent and immaterial be \"substance \" properly so called, so that it would be found that God is beyond\" substance,\" communicating of His \"substance,\" by means of office and power,[fn-107-P10720_2858352:336-nf] to those to whom He communicates Himself by His Word, as He does to the Word Himself; or even if He is \"substance,\" yet He is said be in His nature \"invisible,\" in these words respecting our Saviour, who is said to be \"the image of the invisible God,\"[fn-107-P10721_2858636:337-nf] while from the term \"invisible\" it is indicated that He is \"immaterial.\" It is also a question for investigation, whether the \"only-begotten\" and \"first-born of every creature\" is to be called \"substance of substances,\" and \"idea of ideas,\" and the \"principle of all things,\" while above all there is His Father and God.[fn-107-P10722_2858980:338-nf] ","title":"Book VI.","author":"Origen"},{"chapter":5,"verse":20,"source_code":"npnf1_06_npnf1_06_48_sermon_xxxi_lxxxi_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. And how wilt thou do this that I say, \"Cut him off, and cast him from thee,\" and so, it may be, amend him? answer me, how thou art going to do it? He wished to persuade thee out of the Law to tell a lie. For he said, \"speak.\" And perhaps he did not dare to say, \"speak a lie;\" but thus, \"speak what the other wishes.\" Thou sayest, \"But it is a lie.\" And he to excuse it, says, \"All men are liars.\" Then do thou, my brother, say against this, \"The mouth that lieth slayeth the soul.\"[fn-44-P4403_1870975:19-nf] Mark, it is no light thing thou hast heard, \"The mouth that lieth slayeth the soul.\" What can that powerful enemy, who oppresseth me, do to me, that thou pitiest me, and my condition, and wouldest not have me be in this evil case; whereas thou wouldest that I should be evil? What can that powerful man do to me, and what can he oppress? The flesh. He can oppress thy body, thou wilt say: I grant he may oppress it to destruction.[fn-44-P4404_1871424:20-nf] Still how much more mildly does he deal with me, than I should with myself were I to lie! He kills my flesh; I kill my soul. He in his power and anger slays the body; \"the mouth that lieth slayeth the soul.\" He slays the body; and die it must, though it should not be slain; but the soul which iniquity slayeth not, the truth receiveth for ever. Preserve then what thou canst preserve; and let that perish which must perish sometime or other. Thou hast given an answer then, but thou hast not solved the \"All men are liars.\" Make answer to him to this too, that he may not fancy that he has said anything to persuade to lying, in bringing a testimony out of the Law; so urging thee out of the Law against the Law. For it is written in the Law, \"Thou shalt not bear false witness;\"[fn-44-P4405_1872255:21-nf] and it is written in the Law, \"All men are liars.\" Recur then to that which I just lately suggested, when I defined in words as best I could the \"meek\" man. He is \"meek\" to whom in all things that he does well, nothing but God is pleasing, and in all the evils which he suffers, God is not displeasing. Make answer then to him who says, Lie, for it is written, \"All men are liars:\" I will not lie, for it is written, \"The mouth that lieth slayeth the soul.\" I will not lie, because it is written, \"Thou shalt destroy them that speak lying.\"[fn-44-P4406_1872814:22-nf] I will not lie, because it is written, \"Thou shalt not bear false witness.\" Though he whom I displease by the truth harass my body with oppressions, I will give ear to my Lord, \"Fear not them which kill the body.\"[fn-44-P4407_1873043:23-nf] ","title":"Sermon XXXI. [LXXXI. Ben.]","author":"Augustine"},{"chapter":5,"verse":31,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-10","text":"41. Stand therefore firm in your hearts, that no one overthrow you, that no one be able to make you fall. The Apostle has taught us what it is \"to stand,\" that is what was said to Moses: \"The place whereon thou standest is holy ground;\"[fn-83-P8301_2223382:59-nf] for no one stands unless he stand by faith, unless he stands fixed in the determination of his own heart. In another place also we read: \"But do thou stand here with Me.\"[fn-83-P8302_2223570:60-nf] Each sentence was spoken by the Lord to Moses, both \"Where thou standest is holy ground,\" and \"Stand here with Me,\" that is, thou standest with Me, if thou stand firm in the Church. For the very place is holy, the very ground is fruitful with sanctity and fertile with harvests of virtues.","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":5,"verse":6,"source_code":"npnf1_07_npnf1_07_46_tractate_xli_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. In short, the Jews also so understood and \"answered Him;\" not those who had already believed, but those in that crowd who were not yet believers. \"They answered Him, We are Abraham's seed, and were never in bondage to any man: how sayest thou, Ye shall be free?\" But the Lord had not said, \"Ye shall be free,\" but, \"The truth shall make you free.\" That word, however, they, because, as I have said, it is clearly so in the Greek, understood as pointing only to freedom, and puffed themselves up as Abraham's seed, and said, \"We are Ahraham's seed, and were never in bondage to any man: how sayest thou, Ye shall be free?\" O inflated skin! such is not magnanimity, but windy swelling. For even as regards freedom in this life, how was that the truth when you said, \"We were never in bondage to any man\"? Was not Joseph sold?[fn-17-P1730_1098472:5-nf] Were not the holy prophets led into captivity?[fn-17-P1731_1098539:6-nf] And again, did not that very nation, when making bricks in Egypt, also serve hard rulers, not only in gold and silver, but also in clay?[fn-17-P1732_1098716:7-nf] If you were never in bondage to any man, ungrateful people, why is it that God is continually reminding you that He delivered you from the house of bondage?[fn-17-P1733_1098887:8-nf] Or mean you, perchance, that your fathers were in bondage, but you who speak were never in bondage to any man? How then were you now paying tribute to the Romans, out of which also you formed a trap for the Truth Himself, as if to ensnare Him, when you said, \"Is it lawful to give tribute to Caesar?\" in order that, had He said, It is lawful, you might fasten on Him as one ill-disposed to the liberty of Abraham's seed; and if He said, It is not lawful, you might slander Him before the kings of the earth, as forbidding the payment of tribute to such? Deservedly were you defeated on producing the money, and compelled yourselves to concur in your own capture. For there it was told you, \"Render to Caesar the things that are Caesar's, and to God the things that are God's,\" after your own reply, that the money-piece bore the image of Caesar.[fn-17-P1734_1099766:9-nf] For as Caesar looks for his own image on the coin, so God looks for His in man. Thus, then, did He answer the Jews. I am moved, brethren, by the hollow pride of men, because even of that very freedom of theirs, which they understood carnally, they lied when they said, \"We were never in bondage to any man.\"","title":"Tractate XLI.","author":"Augustine"},{"chapter":5,"verse":6,"source_code":"npnf1_07_npnf1_07_46_tractate_xli_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. In short, the Jews also so understood and \"answered Him;\" not those who had already believed, but those in that crowd who were not yet believers. \"They answered Him, We are Abraham's seed, and were never in bondage to any man: how sayest thou, Ye shall be free?\" But the Lord had not said, \"Ye shall be free,\" but, \"The truth shall make you free.\" That word, however, they, because, as I have said, it is clearly so in the Greek, understood as pointing only to freedom, and puffed themselves up as Abraham's seed, and said, \"We are Ahraham's seed, and were never in bondage to any man: how sayest thou, Ye shall be free?\" O inflated skin! such is not magnanimity, but windy swelling. For even as regards freedom in this life, how was that the truth when you said, \"We were never in bondage to any man\"? Was not Joseph sold?[fn-17-P1730_1098472:5-nf] Were not the holy prophets led into captivity?[fn-17-P1731_1098539:6-nf] And again, did not that very nation, when making bricks in Egypt, also serve hard rulers, not only in gold and silver, but also in clay?[fn-17-P1732_1098716:7-nf] If you were never in bondage to any man, ungrateful people, why is it that God is continually reminding you that He delivered you from the house of bondage?[fn-17-P1733_1098887:8-nf] Or mean you, perchance, that your fathers were in bondage, but you who speak were never in bondage to any man? How then were you now paying tribute to the Romans, out of which also you formed a trap for the Truth Himself, as if to ensnare Him, when you said, \"Is it lawful to give tribute to Caesar?\" in order that, had He said, It is lawful, you might fasten on Him as one ill-disposed to the liberty of Abraham's seed; and if He said, It is not lawful, you might slander Him before the kings of the earth, as forbidding the payment of tribute to such? Deservedly were you defeated on producing the money, and compelled yourselves to concur in your own capture. For there it was told you, \"Render to Caesar the things that are Caesar's, and to God the things that are God's,\" after your own reply, that the money-piece bore the image of Caesar.[fn-17-P1734_1099766:9-nf] For as Caesar looks for his own image on the coin, so God looks for His in man. Thus, then, did He answer the Jews. I am moved, brethren, by the hollow pride of men, because even of that very freedom of theirs, which they understood carnally, they lied when they said, \"We were never in bondage to any man.\"","title":"Tractate XLI.","author":"Augustine"},{"chapter":5,"verse":12,"source_code":"npnf2_08_npnf2_08_278_letter_cclx_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-08","text":"3. But readers, gifted with greater curiosity, are naturally inclined to probe into the question further. How, they ask, can justice be satisfied seven times? And what are the vengeances? Are they for seven sins committed? Or is the sin committed once and are there seven punishments for the one sin? Scripture continually assigns seven as the number of the remission of sins. \"How often,\" it is asked, \"shall my brother sin against me and I forgive him?\" (It is Peter who is speaking to the Lord.) \"Till seven times?\" Then comes the Lord's answer, \"I say not unto thee, until seven times, but, until seventy times seven.\"[fn-58-P5856_1837625:5-nf] Our Lord did not vary the number, but multiplied the seven, and so fixed the limit of the forgiveness. After seven years the Hebrew used to be freed from slavery.[fn-58-P5857_1837811:6-nf] Seven weeks of years used in old times to make the famous jubilee,[fn-58-P5858_1837894:7-nf] in which the land rested, debts were remitted, slaves were set free, and, as it were, a new life began over again, the old life from age to age being in a sense completed at the number seven. These things are types of this present life, which revolves in seven days and passes by, wherein punishments of slighter sins are inflicted, according to the loving care of our good Lord, to save us from being delivered to punishment in the age that has no end. The expression seven times is therefore introduced because of its connexion with this present world for men who love this world ought specially to be punished in the things for the sake of which they have chosen to live wicked lives. If you understand the vengeances to be for the sins committed by Cain, you will find those sins to be seven. Or if you understand them to mean the sentence passed on him by the Judge, you will not go far wrong. To take the crimes of Cain: the first sin is envy at the preference of Abel; the second is guile, whereby he said to his brother, \"Let us go into the field:\"[fn-58-P5859_1838968:8-nf] the third is murder, a further wickedness: the fourth, fratricide, a still greater iniquity: the fifth that he committed the first murder, and set a bad example to mankind: the sixth wrong in that he grieved his parents: the seventh, his lie to God; for when he was asked, \"Where is Abel thy brother?\" he replied, \"I know not.\"[fn-58-P5860_1839311:9-nf] Seven sins were therefore avenged in the destruction of Cain. For when the Lord said, \"Cursed is the earth which has opened to receive the blood of thy brother,\" and \"groaning and trembling shall there be on the earth,\" Cain said, \"If thou castest me out to-day from the earth, then from thy face shall I be hid, and groaning and trembling shall I lie upon the earth, and every one that findeth me shall slay me.\" It is in answer to this that the Lord says, \"Whosoever slayeth Cain will discharge seven vengeances.\"[fn-58-P5861_1839843:10-nf] Cain supposed that he would be an easy prey to every one, because of there being no safety for him in the earth (for the earth was cursed for his sake), and of his being deprived of the succour of God, Who was angry with him for the murder, and so of there being no help for him either from earth or from heaven. Therefore he said, \"It shall come to pass that every one that findeth me shall slay me.\" Scripture proves his error in the words, \"Not so;\" i.e. thou shall not be slain. For to men suffering punishment, death is a gain, because it brings relief from their pain. But thy life shall be prolonged, that thy punishment may be made commensurate with thy sins. Since then the word e0kdikou/menon may be understood in two senses; both the sin for which vengeance was taken, and the manner of the punishment, let us now examine whether the criminal suffered a sevenfold torment.","title":"Letter CCLX.","author":"St. Basil"},{"chapter":5,"verse":21,"source_code":"npnf2_08_npnf2_08_64_letter_xlvi","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. Now is the time to quote the words of the prophet and to say, \"Oh that my head were waters, and mine eyes a fountain of tears, that I might weep day and night for the slain of the daughter of my people.\"[fn-32-P3254_1067808:2-nf] Though they are wrapped in profound silence and lie stunned by their misfortune, robbed of all sense of feeling by the fatal blow, I at all events must not let such a fall go unlamented. If, to Jeremiah, it seemed that those whose bodies had been wounded in war, were worthy of innumerable lamentations, what shall be said of such a disaster of souls? \"My slain men,\" it is said, \"are not slain with the sword, nor dead in battle.\"[fn-32-P3255_1068255:3-nf] But I am bewailing the sting of the real death, the grievousness of sin and the fiery darts of the wicked one, which have savagely set on fire souls as well as bodies. Truly God's laws would groan aloud on seeing so great a pollution on the earth. They have pronounced their prohibition of old \"Thou shalt not covet thy neighbour's wife\";[fn-32-P3256_1068610:4-nf] and through the holy gospels they say that \"Whosoever looketh on a woman to lust after her, hath committed adultery already with her in his heart.\"[fn-32-P3257_1068774:5-nf] Now they see the bride of the Lord herself, whose head is Christ, boldly committing adultery.[fn-32-P3258_1068884:6-nf] So too would groan the companies[fn-32-P3259_1068945:7-nf] of the Saints. Phinehas, the zealous, because he can now no more take his spear into his hands and avenge the outrage on the bodies; and John the Baptist, because he cannot quit the realms above, as in his life he left the wilderness, to hasten to convict iniquity, and if he must suffer for the deed, rather lose his head than his freedom to speak. But, peradventure, like the blessed Abel, he too though dead yet speaks to us,[fn-32-P3260_1069439:8-nf] and now exclaims, more loudly than John of old concerning Herodias. \"It is not lawful for thee to have her.\"[fn-32-P3261_1069567:9-nf] For even if the body of John in obedience to the law of nature has received the sentence of God, and his tongue is silent, yet \"the word of God is not bound.\"[fn-32-P3262_1069744:10-nf] John, when he saw the wedlock of a fellow servant set at nought, was bold to rebuke even to the death: how would he feel on seeing such an outrage wreaked on the marriage chamber of the Lord?","title":"Letter XLVI","author":"St. Basil"}]