{"verses":["So these three men ceased to answer Job, because he seemed just\nto himself.","And Eliu the son of Barachel the Buzite of the kindred of Ram,\nwas angry and was moved to indignation:  now he was angry against Job,\nbecause he said he was just before God.","And he was angry with his friends, because they had not found a\nreasonable answer, but only had condemned Job.","So Eliu waited while Job was speaking because they were his\nelders that were speaking.","But when he saw that the three were not able to answer, he was\nexceedingly angry.","Then Eliu the son of Barachel the Buzite answered, and said:  I am\nyounger in days, and you are more ancient, therefore hanging down my\nhead, I was afraid to shew you my opinion.","For I hoped that greater age would speak, and that a multitude of\nyears would teach wisdom.","But, as I see, there is a spirit in men, and the inspiration of\nthe Almighty giveth understanding.","They that are aged are not the wise men, neither do the ancients\nunderstand judgment.","Therefore I will speak:  Hearken to me, I also will shew you my\nwisdom.","For I have waited for your words, I have given ear to your\nwisdom, as long as you were disputing in words.","And as long as I thought you said some thing, I considered:  but,\nas I see, there is none of you that can convince Job, and answer his\nwords.","Lest you should say:  We have found wisdom, God hath cast him\ndown, not man.","He hath spoken nothing to me, and I will not answer him\naccording to your words.","They were afraid, and answered no more, and they left off\nspeaking.","Therefore because I have waited, and they have not spoken:  they\nstood, and answered no more:","I also will answer my part, and will shew my knowledge.","For I am full of matter to speak of, and the spirit of my bowels\nstraiteneth me.","Behold, my belly is as new wine which wanteth vent, which\nbursteth the new vessels.","I will speak and take breath a little:  I will open my lips, and\nwill answer.","I will not accept the person of man, and I will not level God\nwith man.","For I know not how long I shall continue, and whether after a\nwhile my Maker may take me away."]}