[{"chapter":32,"verse":8,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":5,"source_paragraph":"30","folder":"ANF-01","text":"Now it becomes you also not to despise the age of your bishop, but to yield him all reverence, according to the will of God the Father, as I have known even holy presbyters do, not having regard to the manifest youth [of their bishop], but to his knowledge in God; inasmuch as \"not the ancient are [necessarily] wise, nor do the aged understand prudence; but there is a spirit in men.\"[fn-14-P1435_253752:16-nf] For Daniel the wise, at twelve years of age, became possessed of the divine Spirit, and convicted the elders, who in vain carried their grey hairs, of being false accusers, and of lusting after the beauty of another man's wife.[fn-14-P1436_254002:17-nf] Samuel also, when he was but a little child, reproved Eli, who was ninety years old, for giving honour to his sons rather than to God.[fn-14-P1437_254162:18-nf] In like manner, Jeremiah also received this message from God, \"Say not, I am a child.\"[fn-14-P1438_254269:19-nf] Solomon too, and Josiah, [exemplified the same thing.] The former, being made king at twelve years of age, gave that terrible and difficult judgment in the case of the two women concerning their children.[fn-14-P1439_254489:20-nf] The latter, coming to the throne when eight years old[fn-14-P1440_254565:21-nf] cast down the altars and temples [of the idols], and burned down the groves, for they were dedicated to demons, and not to God. And he slew the false priests, as the corrupters and deceivers of men, and not the worshippers of the Deity. Wherefore youth is not to be despised when it is devoted to God. But he is to be despised who is of a wicked mind, although he be old, and full of wicked days.[fn-14-P1441_254988:22-nf] Timothy the Christ-bearer was young, but hear what his teacher writes to him: \"Let no man despise thy youth, but be thou an example of the believers in word and in conduct.\"[fn-14-P1442_255190:23-nf] It is becoming, therefore, that ye also should be obedient to your bishop, and contradict him in nothing; for it is a fearful thing to contradict any such person. For no one does [by such conduct] deceive him that is visible, but does [in reality] seek to mock Him that is invisible, who, however, cannot be mocked by any one. And every such act has respect not to man, but to God. For God says to Samuel, \"They have not mocked thee, but Me.\"[fn-14-P1443_255653:24-nf] And Moses declares, \"For their murmuring is not against us, but against the Lord God.\"[fn-14-P1444_255761:25-nf] No one of those has, [in fact, ] remained unpunished, who rose up against their superiors. For Dathan and Abiram did not speak against the law, but against Moses,[fn-14-P1445_255941:26-nf] and were cast down alive into Hades. Korah also,[fn-14-P1446_256008:27-nf] and the two hundred and fifty who conspired with him against Aaron, were destroyed by fire. Absalom, again,[fn-14-P1447_256135:28-nf] who had slain his brother, became suspended on a tree, and had his evil-designing heart thrust through with darts. In like manner was Abeddadan[fn-14-P1448_256302:29-nf] beheaded for the same reason. Uzziah,[fn-14-P1449_256402:30-nf] when he presumed to oppose the priests and the priesthood, was smitten with leprosy. Saul also was dishonoured,[fn-14-P1450_256538:31-nf] because he did not wait for Samuel the high priest. It behoves you, therefore, also to reverence your superiors.","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":32,"verse":21,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":6,"source_paragraph":"35","folder":"ANF-04","text":"Of how deep guilt, then, adultery-which is likewise a matter of fornication, in accordance with its criminal function-is to be accounted, the Law of God first comes to hand to show us; if it is true, (as it is), that after interdicting the superstitious service of alien gods, and the making of idols themselves, after commending (to religious observance) the veneration of the Sabbath, after commanding a religious regard toward parents second (only to that) toward God, (that Law) laid, as the next substratum in strengthening and fortifying such counts, no other precept than \"Thou shall not commit adultery.\" For after spiritual chastity and sanctity followed corporeal integrity. And this (the Law) accordingly fortified, by immediately prohibiting its foe, adultery. Understand, consequently, what kind of sin (that must be), the repression of which (the Law) ordained next to (that of) idolatry. Nothing that is a second is remote from the first; nothing is so dose to the first as the second. That which results from the first is (in a sense) another first. And so adultery is bordering on idolatry. For idolatry withal, often cast as a reproach upon the People under the name of adultery and fornication, will be alike conjoined therewith in fate as in following-will be alike co-heir therewith in condemnation as in co-ordination. Yet further: premising \"Thou shalt not commit adultery,\" (the Law) adjoins, \"Thou shalt not kill.\" It honoured adultery, of course, to which it gives the precedence over murder, in the very fore-front of the most holy law, among the primary counts of the celestial edict, marking it with the inscription of the very principal sins. From its place you may discern the measure, from its rank the station, from its neighbourhood the merit, of each thing. Even evil has a dignity, consisting in being stationed at the summit, or else in the centre, of the superlatively bad. I behold a certain pomp and circumstance of adultery: on the one side, Idolatry goes before and leads the way; on the other, Murder follows in company. Worthily, without doubt, has she taken her seat between the two most conspicuous eminences of misdeeds, and has completely filled the vacant space, as it were, in their midst, with an equal majesty of crime. Enclosed by such flanks, encircled and supported by such ribs, who shall dislocate her from the corporate mass of coherencies, from the bond of neighbour crimes, from the embrace of kindred wickednesses, so as to set apart her alone for the enjoyment of repentance? Will not on one side Idolatry, on the other Murder, detain her, and (if they have any voice) reclaim: \"This is our wedge, this our compacting power? By (the standard of) Idolatry we are measured; by her disjunctive intervention we are conjoined; to her, outjutting from our midst, we are united; the Divine Scripture has made us concorporate; the very letters are our glue; herself can no longer exist without us. `Many and many a time do I, Idolatry, subminister occasion to Adultery; witness my groves and my mounts, and the living waters, and the very temples in cities, what mighty agents we are for overthrowing modesty.' `I also, Murder, sometimes exert myself on behalf of Adultery. To omit tragedies, witness nowadays the poisoners, witness the magicians, how many seductions I avenge, how many rivalries I revenge; how many guards, how many informers, how many accomplices, I make away with. Witness the midwives likewise, how many adulterous conceptions are slaughtered.' Even among Christians there is no adultery without us. Wherever the business of the unclean spirit is, there are idolatries; wherever a man, by being polluted, is slain, there too is murder. Therefore the remedial aids of repentance will not be suitable to them, or else they will likewise be to us. We either detain Adultery, or else follow her.\" These words the sins themselves do speak. If the sins are deficient in speech, hard by (the door of the church) stands an idolater, hard by stands a murderer; in their midst stands, too, an adulterer. Alike, as the duty of repentance bids, they sit in sackcloth and bristle in ashes; with the self-same weeping they groan; with the selfsame prayers they make their circuits; with the self-same knees they supplicate; the self-same mother they invoke. What doest thou, gentlest and humanest Discipline? Either to all these will it be thy duty so to be, for \"blessed are the peacemakers; \"[fn-13-P1343_373119:47-nf] or else, if not to all, it will be thy duty to range thyself on our side. Dost thou once for all condemn the idolater and the murderer, but take the adulterer out from their midst?-(the adulterer), the successor of the idolater, the predecessor of the murderer, the colleague of each? It is \"an accepting of person: \"[fn-13-P1344_373454:48-nf] the more pitiable repentances thou hast left (unpitied) behind!","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":32,"verse":21,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":6,"source_paragraph":"35","folder":"ANF-04","text":"Of how deep guilt, then, adultery-which is likewise a matter of fornication, in accordance with its criminal function-is to be accounted, the Law of God first comes to hand to show us; if it is true, (as it is), that after interdicting the superstitious service of alien gods, and the making of idols themselves, after commending (to religious observance) the veneration of the Sabbath, after commanding a religious regard toward parents second (only to that) toward God, (that Law) laid, as the next substratum in strengthening and fortifying such counts, no other precept than \"Thou shall not commit adultery.\" For after spiritual chastity and sanctity followed corporeal integrity. And this (the Law) accordingly fortified, by immediately prohibiting its foe, adultery. Understand, consequently, what kind of sin (that must be), the repression of which (the Law) ordained next to (that of) idolatry. Nothing that is a second is remote from the first; nothing is so dose to the first as the second. That which results from the first is (in a sense) another first. And so adultery is bordering on idolatry. For idolatry withal, often cast as a reproach upon the People under the name of adultery and fornication, will be alike conjoined therewith in fate as in following-will be alike co-heir therewith in condemnation as in co-ordination. Yet further: premising \"Thou shalt not commit adultery,\" (the Law) adjoins, \"Thou shalt not kill.\" It honoured adultery, of course, to which it gives the precedence over murder, in the very fore-front of the most holy law, among the primary counts of the celestial edict, marking it with the inscription of the very principal sins. From its place you may discern the measure, from its rank the station, from its neighbourhood the merit, of each thing. Even evil has a dignity, consisting in being stationed at the summit, or else in the centre, of the superlatively bad. I behold a certain pomp and circumstance of adultery: on the one side, Idolatry goes before and leads the way; on the other, Murder follows in company. Worthily, without doubt, has she taken her seat between the two most conspicuous eminences of misdeeds, and has completely filled the vacant space, as it were, in their midst, with an equal majesty of crime. Enclosed by such flanks, encircled and supported by such ribs, who shall dislocate her from the corporate mass of coherencies, from the bond of neighbour crimes, from the embrace of kindred wickednesses, so as to set apart her alone for the enjoyment of repentance? Will not on one side Idolatry, on the other Murder, detain her, and (if they have any voice) reclaim: \"This is our wedge, this our compacting power? By (the standard of) Idolatry we are measured; by her disjunctive intervention we are conjoined; to her, outjutting from our midst, we are united; the Divine Scripture has made us concorporate; the very letters are our glue; herself can no longer exist without us. `Many and many a time do I, Idolatry, subminister occasion to Adultery; witness my groves and my mounts, and the living waters, and the very temples in cities, what mighty agents we are for overthrowing modesty.' `I also, Murder, sometimes exert myself on behalf of Adultery. To omit tragedies, witness nowadays the poisoners, witness the magicians, how many seductions I avenge, how many rivalries I revenge; how many guards, how many informers, how many accomplices, I make away with. Witness the midwives likewise, how many adulterous conceptions are slaughtered.' Even among Christians there is no adultery without us. Wherever the business of the unclean spirit is, there are idolatries; wherever a man, by being polluted, is slain, there too is murder. Therefore the remedial aids of repentance will not be suitable to them, or else they will likewise be to us. We either detain Adultery, or else follow her.\" These words the sins themselves do speak. If the sins are deficient in speech, hard by (the door of the church) stands an idolater, hard by stands a murderer; in their midst stands, too, an adulterer. Alike, as the duty of repentance bids, they sit in sackcloth and bristle in ashes; with the self-same weeping they groan; with the selfsame prayers they make their circuits; with the self-same knees they supplicate; the self-same mother they invoke. What doest thou, gentlest and humanest Discipline? Either to all these will it be thy duty so to be, for \"blessed are the peacemakers; \"[fn-13-P1343_373119:47-nf] or else, if not to all, it will be thy duty to range thyself on our side. Dost thou once for all condemn the idolater and the murderer, but take the adulterer out from their midst?-(the adulterer), the successor of the idolater, the predecessor of the murderer, the colleague of each? It is \"an accepting of person: \"[fn-13-P1344_373454:48-nf] the more pitiable repentances thou hast left (unpitied) behind!","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":32,"verse":7,"source_code":"npnf1_05_npnf1_05_31_book_i_","source_chapter":21,"source_paragraph":"77","folder":"NPNF1-05","text":"The term, however, that is used in the Greek version, <\\i>\\pnoh<\\|i>\\, is variously rendered in Latin: sometimes by flatus, breath; sometimes by spiritus, spirit; sometimes by inspiratio, inspiration. This term occurs in the Greek editions of the passage which we are now reviewing, \"Who giveth breath to the people upon it,\" the word for breath being <\\i>\\pnoh<\\|i>\\.[fn-45-P4524_1728716:19-nf] The same word is used in the narrative where man was endued with life: \"And God breathed upon his face the breath of life.\"[fn-45-P4525_1728924:20-nf] Again, in the psalm the same term occurs: \"Let every thing that hath spirit praise the Lord.\"[fn-45-P4526_1729114:21-nf] It is the same word also in the Book of Job: \"The inspiration of the Almighty is that which teaches.\"[fn-45-P4527_1729270:22-nf] The translator refused the word flatus, breath, for adspiratio, inspiration, although he had before him the very term <\\i>\\pnoh<\\|i>\\, which occurs in the text of the prophet which we are considering. We can hardly doubt, I think. that in this passage of Job the Holy Ghost is signified. The question discussed was concerning wisdom, whence it comes to men: \"It cometh not from number of years; but the Spirit is in mortals, and the inspiration of the Almighty is that which teaches.\"[fn-45-P4528_1729828:23-nf] By this repetition of terms it may be quite understood that he did not speak of man's own spirit in the clause, \"The Spirit is in mortals.\" He wanted to show whence men have wisdom,-that it is not from their own selves; so by using a duplicate expression he explains his idea; \"The inspiration of the Almighty is that which teaches.\" Similarly, in another passage of the same book, he says, \"The understanding of my lips shall meditate purity. The divine Spirit is that which formed me, and the breath of the Almighty is that which teacheth me.\"[fn-45-P4529_1730396:24-nf] Here, likewise, what he calls adspiratio, or \"inspiration,\" is in Greek <\\i>\\pnoh<\\|i>\\, the same word which is translated flatus, \"breath,\" in the passage quoted from the prophet. Therefore, although it is rash to deny that the passage, \"Who giveth breath to the people upon it, and spirit to them that walk over it,\" has reference to the soul or spirit of man,-although the Holy Ghost may with greater credibility be understood as referred to in the passage: yet I ask on what ground anybody can boldly determine that the prophet meant in these words to intimate that the soul or spirit whereby our nature possesses vitality [is not given to us by God through the process of propagation?][fn-45-P4530_1731265:25-nf] Of course if the prophet had very plainly said, \"Who giveth soul to the people upon earth,\" it still would remain to be asked whether God Himself gives it from an origin in the preceding generation, just as He gives the body out of such prior material, and that not only to men or cattle, but also to the seed of corn, or to any other body whatever. just as it pleases Him; or whether He bestows it by inbreathing as a new gift to each individual, as the first man received it from Him?","title":"Book I.","author":"Augustine"}]