[{"chapter":33,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"870","folder":"NPNF2-06","text":"4. From these facts you in your wisdom will realize how worthy of praise our dear Lucinius shewed himself when he shut his ears that he might not have to hear the judgement passed upon blood shedders,[fn-31-P3160_827709:2291-nf] and dispersed all his substance and gave to the poor that his righteousness might endure for ever.[fn-31-P3161_827986:2292-nf] And not satisfied with bestowing his bounty upon his own country, he sent to the churches of Jerusalem and Alexandria gold enough to alleviate the want of large numbers. But while many will admire and extol in him this liberality, I for my part will rather praise him for his zeal and diligence in the study of the scriptures. With what eagerness he asked for my poor works! He actually sent six copyists (for in this province there is a dearth of scribes who understand Latin) to copy for him all that I have ever dictated from my youth until the present time. The honour was not of course paid to me who am but a little child, the least of all Christians, living in the rocks near Bethlehem because I know myself a sinner; but to Christ who is honoured in his servants[fn-31-P3162_828779:2293-nf] and who makes this promise to them, \"He that receiveth you receiveth me, and he that receiveth me receiveth him that sent me.\"[fn-31-P3163_828928:2294-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":33,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1351","folder":"NPNF2-06","text":"19. Men such as these you must never look at or associate with. Nor must you turn aside your heart unto words of evil[fn-48-P4883_1340141:3483-nf] lest the psalmist say to you: \"Thou sittest and speakest against thy brother; thou slanderest thine own mother's son,\"[fn-48-P4884_1340288:3484-nf] and lest you become as \"the sons of men whose teeth are spears and arrows,\"[fn-48-P4885_1340384:3485-nf] and as the man whose \"words were softer than oil yet were they drawn swords.\"[fn-48-P4886_1340484:3486-nf] The Preacher expresses this more clearly still when he says: \"Surely the serpent will bite where there is no enchantment, and the slanderer is no better.\"[fn-48-P4887_1340661:3487-nf] But you will say, `I am not given to detraction, but how can I check others who are?' If we put forward such a plea as this it can only be that we may \"practise wicked works with men that work iniquity.\"[fn-48-P4888_1340898:3488-nf] Yet Christ is not deceived by this device. It is not I but an apostle who says: \"Be not deceived; God is not mocked.\"[fn-48-P4889_1341038:3489-nf] \"Man looketh upon the outward appearance but the Lord looketh upon the heart.\"[fn-48-P4890_1341138:3490-nf] And in the proverbs Solomon tells us that as \"the north wind driveth away rain, so doth an angry countenance a backbiting tongue.\"[fn-48-P4891_1341293:3491-nf] It sometimes happens that an arrow when it is aimed at a hard object rebounds upon the bowman, wounding the would-be wounder, and thus, the words are fulfilled, \"they were turned aside like a deceitful bow,\"[fn-48-P4892_1341525:3492-nf] and in another passage: \"whoso casteth a stone on high casteth it on his own head.\"[fn-48-P4893_1341635:3493-nf] So when a slanderer sees anger in the countenance of his hearer who will not hear him but stops his ears that he may not hear of blood,[fn-48-P4894_1341799:3494-nf] he becomes silent on the moment, his face turns pale, his lips stick fast, hismouth becomes parched. Wherefore the same wise man says: \"meddle not with them that are given to detraction: for their calamity shall rise suddenly; and who knoweth the ruin of them both?\"[fn-48-P4895_1342092:3495-nf] of him who speaks, that is, and of him who hears. Truth does not love corners or seek whisperers. To Timothy it is said, \"Against an elder receive not an accusation suddenly; but him that sinneth rebuke before all, that others also may fear.\"[fn-48-P4896_1342381:3496-nf] When a man is advanced in years you must not be too ready to believe evil of him; his past life is itself a defence, and so also is his rank as an elder. Still, since we are but human and sometimes in spite of the ripeness of our years fall into the sins of youth, if I do wrong and you wish to correct me, accuse me openly of my fault: do not backbite me secretly. \"Let the righteous smite me, it shall be a kindness, and let him reprove me; but let not the oil of the sinner enrich my head.\"[fn-48-P4897_1342922:3497-nf] For what says the apostle? \"Whom the Lord loveth, he chasteneth, and scourgeth every son whom he receiveth.\"[fn-48-P4898_1343058:3498-nf] By the mouth of Isaiah the Lord speaks thus: \"O my people, they who call you happy cause you to err and destroy the way of your paths.\"[fn-48-P4899_1343216:3499-nf] How do you help me by telling my misdeeds to others? You may, without my knowing of it, wound some one else by the narration of my sins or rather of those which you slanderously attribute to me; and while you are eager to spread the news in all quarters, you may pretend to confide in each individual as though you had spoken to no one else. Such a course has for its object not my correction but the indulgence of your own failing. The Lord gives commandment that those who sin against us are to be arraigned privately or else in the presence of a witness, and that if they refuse to hear reason, the matter is to be laid before the church, and those who persist in their wickedness are to be regarded as heathen men and publicans.[fn-49-P4900_1343977:3500-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":33,"verse":17,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"125","folder":"ANF-03","text":"Therefore, since the sons of Israel affirm that we err in receiving the Christ, who is already come, let us put in a demurrer against them out of the Scriptures themselves, to the effect that the Christ who was the theme of prediction is come; albeit by the times of Daniel's prediction we have proved that the Christ is come already who was the theme of announcement. Now it behoved Him to be born in Bethlehem of Judah. For thus it is written in the prophet: \"And thou, Bethlehem, are not the least in the leaders of Judah: for out of thee shall issue a Leader who shall feed my People lsrµl.\"[fn-24-P2405_789018:258-nf] But if hitherto he has not been born, what \"leader\" was it who was thus announced as to proceed from the tribe of Judah, out of Bethlehem? For it behoves him to proceed from the tribe of Judah and from Bethlehem. But we perceive that now none of the race of Israel has remained in Bethlehem; and (so it has been) ever since the interdict was issued forbidding any one of the Jews to linger in the confines of the very district, in order that this prophetic utterance also should be perfectly fulfilled: \"Your land is desert, your cities burnt up by fire,\"-that is, (he is foretelling) what will have happened to them in time of war \"your region strangers shall eat up in your sight, and it shall be desert and subverted by alien peoples.\"[fn-24-P2406_789872:259-nf] And in another place it is thus said through the prophet: \"The King with His glory ye shall see,\"-that is, Christ, doing deeds of power in the glory of God the Father;[fn-24-P2407_790062:260-nf] \"and your eyes shall see the land from afar,\"[fn-24-P2408_790144:261-nf] -which is what you do, being prohibited, in reward of your deserts, since the storming of Jerusalem, to enter into your land; it is permitted you merely to see it with your eyes from afar: \"your soul,\" he says, \"shall meditate terror,\"[fn-24-P2409_790404:262-nf] -namely, at the time when they suffered the ruin of themselves.[fn-24-P2410_790492:263-nf] How, therefore, will a \"leader\" be born from Judea, and how far will he \"proceed from Bethlehem,\" as the divine volumes of the prophets do plainly announce; since none at all is left there to this day of (the house of) Israel, of whose stock Christ could be born?","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":33,"verse":18,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"125","folder":"ANF-03","text":"Therefore, since the sons of Israel affirm that we err in receiving the Christ, who is already come, let us put in a demurrer against them out of the Scriptures themselves, to the effect that the Christ who was the theme of prediction is come; albeit by the times of Daniel's prediction we have proved that the Christ is come already who was the theme of announcement. Now it behoved Him to be born in Bethlehem of Judah. For thus it is written in the prophet: \"And thou, Bethlehem, are not the least in the leaders of Judah: for out of thee shall issue a Leader who shall feed my People lsrµl.\"[fn-24-P2405_789018:258-nf] But if hitherto he has not been born, what \"leader\" was it who was thus announced as to proceed from the tribe of Judah, out of Bethlehem? For it behoves him to proceed from the tribe of Judah and from Bethlehem. But we perceive that now none of the race of Israel has remained in Bethlehem; and (so it has been) ever since the interdict was issued forbidding any one of the Jews to linger in the confines of the very district, in order that this prophetic utterance also should be perfectly fulfilled: \"Your land is desert, your cities burnt up by fire,\"-that is, (he is foretelling) what will have happened to them in time of war \"your region strangers shall eat up in your sight, and it shall be desert and subverted by alien peoples.\"[fn-24-P2406_789872:259-nf] And in another place it is thus said through the prophet: \"The King with His glory ye shall see,\"-that is, Christ, doing deeds of power in the glory of God the Father;[fn-24-P2407_790062:260-nf] \"and your eyes shall see the land from afar,\"[fn-24-P2408_790144:261-nf] -which is what you do, being prohibited, in reward of your deserts, since the storming of Jerusalem, to enter into your land; it is permitted you merely to see it with your eyes from afar: \"your soul,\" he says, \"shall meditate terror,\"[fn-24-P2409_790404:262-nf] -namely, at the time when they suffered the ruin of themselves.[fn-24-P2410_790492:263-nf] How, therefore, will a \"leader\" be born from Judea, and how far will he \"proceed from Bethlehem,\" as the divine volumes of the prophets do plainly announce; since none at all is left there to this day of (the house of) Israel, of whose stock Christ could be born?","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":33,"verse":15,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"274","folder":"NPNF2-03","text":"There is nothing remarkable in the reproaches that are directed against me being heard in silence by men who do not know me; but that your holiness should not refute the lies of my revilers, or at least should do so only to a certain extent, and with no great heartiness, passes the belief of any one who knows your character and conduct. And I say this not because friendship ought to be preferred to truth, but because the witness of truth is on the side of friendship. Your reverence has very often heard me preaching in church, and, in other assemblies where I have spoken on doctrinal questions; you have listened to what I have said, and I do not know of any occasion on which you have found fault with me for expressing unorthodox opinions. But what is the case at the present moment? Why in the world, my dear friend, do you not utter a word against falsehood, while you allow a friend to be calumniated and the truth to be assailed? If this is because you disregard the helpless and insignificant, remember the plain proclamation of the commandment of the Lord \"Take heed that ye despise not one of these little ones which believe in me, for I say unto you that in heaven their angels do always behold the face of my Father which is in heaven.\"[fn-59-P5919_1469975:213-nf] If however it is the influence of my calumniators which imposes silence upon you, you must listen to the other law which says \"Thou shalt not honour the person of the mighty\"[fn-59-P5920_1470193:214-nf] and \"Judge righteous judgment\"[fn-59-P5921_1470250:215-nf] and \"Thou shalt not follow a multitude to do evil\"[fn-59-P5922_1470322:216-nf] and \"He that shutteth his eyes from seeing evil and stoppeth his ears from hearing of blood.\"[fn-59-P5923_1470437:217-nf] You may find innumerable similar passages in holy Scripture, which I have thought it needless to collect when writing to a man brought up in the divine oracles, and watering Christian people with his teaching. But this I will say, that we shall all stand before the judgment seat of Christ, and shall give account of our words and deeds. I, who for every other reason dread this tribunal, now that Iam encompassed with calumny, find my chief consolation in the thought of it.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":33,"verse":14,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":36,"source_paragraph":"118","folder":"ANF-03","text":"But Christ prohibits divorce, saying, \"Whosoever putteth away his wife, and marrieth another, committeth adultery; and whosoever marrieth her that is put away from her husband, also committeth adultery.\"[fn-66-P6658_1950353:1320-nf] In order to forbid divorce, He makes it unlawful to marry a woman that has been put away. Moses, however, permitted repudiation in Deuteronomy: \"When a man hath taken a wife, and hath lived with her, and it come to pass that she find no favour in his eyes, because he hath found unchastity in her; then let him write her a bill of divorcement and give it in her hand, and send her away out of his house.\"[fn-66-P6659_1950781:1321-nf] You see, therefore, that there is a difference between the law and the gospel- between Moses and Christ?[fn-66-P6660_1950910:1322-nf] To be sure there is![fn-66-P6661_1950964:1323-nf] But then you have rejected that other gospel which witnesses to the same verity and the same Christ.[fn-66-P6662_1951081:1324-nf] There, while prohibiting divorce, He has given us a solution of this special question respecting it: \"Moses,\" says He, \"because of the hardness of your hearts, suffered you to give a bill of divorcement; but from the beginning it was not so\"[fn-66-P6663_1951354:1325-nf] -for this reason, indeed, because He who had \"made them male and female\" had likewise said, \"They twain shall become one flesh; what therefore God hath joined together, let not man put asunder.\"[fn-66-P6664_1951572:1326-nf] Now, by this answer of His (to the Pharisees), He both sanctioned the provision of Moses, who was His own (servant), and restored to its primitive purpose[fn-66-P6665_1951753:1327-nf] the institution of the Creator, whose Christ He was. Since, however, you are to be refuted out of the Scriptures which you have received, I will meet you on your own ground, as if your Christ were mine. When, therefore, He prohibited divorce, and yet at the same time represented[fn-66-P6666_1952051:1328-nf] the Father, even Him who united male and female, must He not have rather exculpated[fn-66-P6667_1952153:1329-nf] than abolished the enactment of Moses? But, observe, if this Christ be yours when he teaches contrary to Moses and the Creator, on the same principle must He be mine if I can show that His teaching is not contrary to them. I maintain, then, that there was a condition in the prohibition which He now made of divorce; the case supposed being, that a man put away his wife for the express purpose of[fn-66-P6668_1952574:1330-nf] marrying another. His words are: \"Whosoever putteth away his wife, and marrieth another, committeth adultery; and whosoever marrieth her that is put away from her husband, also committeth adultery,\"[fn-66-P6669_1952791:1331-nf] -\"put away,\" that is, for the reason wherefore a woman ought not to be dismissed, that another wife may be obtained. For he who marries a woman who is unlawfully put away is as much of an adulterer as the man who marries one who is un-divorced. Permanent is the marriage which is not rightly dissolved; to marry,[fn-66-P6670_1953127:1332-nf] therefore, whilst matrimony is undissolved, is to commit adultery. Since, therefore, His prohibition of divorce was a conditional one, He did not prohibit absolutely; and what He did not absolutely forbid, that He permitted on some occasions,[fn-66-P6671_1953445:1333-nf] when there is an absence of the cause why He gave His prohibition. In very deed[fn-66-P6672_1953541:1334-nf] His teaching is not contrary to Moses, whose precept He partially[fn-66-P6673_1953651:1335-nf] defends, I will not[fn-66-P6674_1953689:1336-nf] say confirms. If, however, you deny that divorce is in any way permitted by Christ, how is it that you on your side[fn-66-P6675_1953822:1337-nf] destroy marriage, not uniting man and woman, nor admitting to the sacrament of baptism and of the eucharist those who have been united in marriage anywhere else,[fn-66-P6676_1953997:1338-nf] unless they should agree together to repudiate the fruit of their marriage, and so the very Creator Himself? Well, then, what is a husband to do in your sect,[fn-66-P6677_1954213:1339-nf] if his wife commit adultery? Shall he keep her? But your own apostle, you know,[fn-66-P6678_1954311:1340-nf] does not permit \"the members of Christ to be joined to a harlot.\"[fn-66-P6679_1954396:1341-nf] Divorce, therefore, when justly deserved,[fn-66-P6680_1954462:1342-nf] has even in Christ a defender. So that Moses for the future must be considered as being confirmed by Him, since he prohibits divorce in the same sense as Christ does, if any unchastity should occur in the wife. For in the Gospel of Matthew he says, \"Whosoever shall put away his wife, saving for the cause of fornication, causeth her to commit adultery.\"[fn-66-P6681_1954845:1343-nf] He also is deemed equally guilty of adultery, who marries a woman put away by her husband. The Creator, however, except on account of adultery, does not put asunder what He Himself joined together, the same Moses in another passage enacting that he who had married after violence to a damsel, should thenceforth not have it in his power to put away his wife.[fn-66-P6682_1955226:1344-nf] Now, if a compulsory marriage contracted after violence shall be permanent, how much rather shall a voluntary one, the result of agreement! This has the sanction of the prophet: \"Thou shalt not forsake the wife of thy youth.\"[fn-66-P6683_1955481:1345-nf] Thus you have Christ following spontaneously the tracks of the Creator everywhere, both in permitting divorce and in for-bidding it. You find Him also protecting marriage, in whatever direction you try to escape. He prohibits divorce when He will have the marriage inviolable; He permits divorce when the marriage is spotted with unfaithfulness. You should blush when you refuse to unite those whom even your Christ has united; and repeat the blush when you disunite them without the good reason why your Christ would have them separated. I have[fn-66-P6684_1956049:1346-nf] now to show whence the Lord derived this decision[fn-66-P6685_1956115:1347-nf] of His, and to what end He directed it. It will thus become more fully evident that His object was not the abolition of the Mosaic ordinance[fn-66-P6686_1956277:1348-nf] by any suddenly devised proposal of divorce; because it was not suddenly proposed, but had its root in the previously mentioned John. For John reproved Herod, because he had illegally married the wife of his deceased brother, who had a daughter by her (a union which the law permitted only on the one occasion of the brother dying childless,[fn-66-P6687_1956648:1349-nf] when it even prescribed such a marriage, in order that by his own brother, and from his own wife,[fn-66-P6688_1956811:1350-nf] seed might be reckoned to the deceased husband),[fn-66-P6689_1956904:1351-nf] and was in consequence cast into prison, and finally, by the same Herod, was even put to death. The Lord having therefore made mention of John, and of course of the occurrence of his death, hurled His censure[fn-66-P6690_1957139:1352-nf] against Herod in the form of unlawful marriages and of adultery, pronouncing as an adulterer even the man who married a woman that had been put away from her husband. This he said in order the more severely to load Herod with guilt, who had taken his brother's wife, after she had been loosed from her husband not less by death than by divorce; who had been impelled thereto by his lust, not by the prescription of the (Levirate) law-for, as his brother had left a daughter, the marriage with the widow could not be lawful on that very account;[fn-66-P6691_1957709:1353-nf] and who, when the prophet asserted against him the law, had therefore put him to death. The remarks I have advanced on this case will be also of use to me in illustrating the subsequent parable of the rich man[fn-66-P6692_1958021:1354-nf] tormented in hell, and the poor man resting in Abraham's bosom.[fn-66-P6693_1958128:1355-nf] For this passage, so far as its letter goes, comes before us abruptly; but if we regard its sense and purport, it naturally[fn-66-P6694_1958278:1356-nf] fits in with the mention of John wickedly slain, and of Herod, who had been condemned by him for his impious marriage.[fn-66-P6695_1958413:1357-nf] It sets forth in bold outline[fn-66-P6696_1958486:1358-nf] the end of both of them, the \"torments\" of Herod and the \"comfort\" of John, that even now Herod might hear that warning: \"They have there Moses and the prophets, let them hear them.\"[fn-66-P6697_1958689:1359-nf] Marcion, however, violently turns the passage to another end, and decides that both the torment and the comfort are retributions of the Creator reserved in the next life[fn-66-P6698_1958882:1360-nf] for those who have obeyed the law and the prophets; whilst he defines the heavenly bosom and harbour to belong to Christ and his own god. Our answer to this is, that the Scripture itself which dazzles[fn-66-P6699_1959142:1361-nf] his sight expressly distinguishes between Abraham's bosom, where the poor man dwells, and the infernal place of torment. \"Hell\" (I take it) means one thing, and \"Abraham's bosom\" another. \"A great gulf.\" is said to separate those regions, and to hinder a passage from one to the other. Besides, the rich man could not have \"lifted up his eyes,\"[fn-67-P6700_1959569:1362-nf] and from a distance too, except to a superior height, and from the said distance all up through the vast immensity of height and depth. It must therefore be evident to every man of intelligence who has ever heard of the Elysian fields, that there is some determinate place called Abraham's bosom, and that it is designed for the reception of the souls of Abraham's children, even from among the Gentiles (since he is \"the father of many nations,\" which must be classed amongst his family), and of the same faith as that wherewithal he himself believed God, without the yoke of the law and the sign of circumcision. This region, therefore, I call Abraham's bosom. Although it is not in heaven, it is yet higher than hell,[fn-67-P6701_1960313:1363-nf] and is appointed to afford an interval of rest to the souls of the righteous, until the consummation of all things shall complete the resurrection of all men with the \"full recompense of their reward.\"[fn-67-P6702_1960565:1364-nf] This consummation will then be manifested in heavenly promises, which Marcion, however, claims for his own god, just as if the Creator had never announced them. Amos, however, tells us of \"those stories towards heaven\"[fn-67-P6703_1960835:1365-nf] which Christ \"builds\"-of course for His people. There also is that everlasting abode of which Isaiah asks, \"Who shall declare unto you the eternal place, but He (that is, of course, Christ) who walketh in righteousness, speaketh of the straight path, hateth injustice and iniquity? \"[fn-67-P6704_1961363:1366-nf] Now, although this everlasting abode is promised, and the ascending stories (or steps) to heaven are built by the Creator, who further promises that the seed of Abraham shall be even as the stars of heaven, by virtue certainly of the heavenly promise, why may it not be possible,[fn-67-P6705_1961749:1367-nf] without any injury to that promise, that by Abraham's bosom is meant some temporary receptacle of faithful souls, wherein is even now delineated an image of the future, and where is given some foresight of the glory[fn-67-P6706_1961990:1368-nf] of both judgments? If so, you have here, O heretics, during your present lifetime, a warning that Moses and the prophets declare one only God, the Creator, and His only Christ, and how that both awards of everlasting punishment and eternal salvation rest with Him, the one only God, who kills and who makes alive. Well, but the admonition, says Marcion, of our God from heaven has commanded us not to hear Moses and the prophets, but Christ; Hear Him is the command.[fn-67-P6707_1962564:1369-nf] This is true enough. For the apostles had by that time sufficiently heard Moses and the prophets, for they had followed Christ, being persuaded by Moses and the prophets. For even Peter would not have been able[fn-67-P6708_1962835:1370-nf] to say, \"Thou art the Christ,\"[fn-67-P6709_1962892:1371-nf] unless he had beforehand heard and believed Moses and the prophets, by whom alone Christ had been hitherto announced. Their faith, indeed, had deserved this confirmation by such a voice from heaven as should bid them hear Him, whom they had recognized as preaching peace, announcing glad tidings, promising an everlasting abode, building for them steps upwards into heaven.[fn-67-P6710_1963289:1372-nf] Down in hell, however, it was said concerning them: \"They have Moses and the prophets; let them hear them!\"-event hose who did not believe them or at least did not sincerely[fn-67-P6711_1963525:1373-nf] believe that after death there were punishments for the arrogance of wealth and the glory of luxury, announced indeed by Moses and the prophets, but decreed by that God, who deposes princes from their thrones, and raiseth up the poor from dunghills.[fn-67-P6712_1963792:1374-nf] Since, therefore, it is quite consistent in the Creator to pronounce different sentences in the two directions of reward and punishment, we shall have to conclude that there is here no diversity of gods,[fn-67-P6713_1964055:1375-nf] but only a difference in the actual matters[fn-67-P6714_1964138:1376-nf] before us.","title":"Book IV.","author":"Tertullian"},{"chapter":33,"verse":14,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"177","folder":"ANF-05","text":"In Zechariah: \"Tell ye the daughter of Zion, Behold, thy King cometh unto thee: just, and having salvation; meek, sitting upon an as that hath not been tamed.\"[fn-83-P8391_2760809:309-nf] Also in Isaiah: \"Who will declare to you that eternal place? He that walketh in righteousness, and holdeth back his hands from gifts; stopping his ears. that he may not hear the judgment of blood; and closing his eyes, that he may not see unrighteousness: this man shall dwell in the lofty cavern of the strong rock; bread shall be given him, and his water shall be sure. Ye shall see the King with glory.\"[fn-83-P8392_2761236:310-nf] Likewise in Malachi: \"I am a great King, saith the Lord, and my name is illustrious among the nations.\"[fn-83-P8393_2761367:311-nf] Also in the second Psalm: \"But I am established as a King by Him upon His holy hill of Zion, announcing His empire.\"[fn-83-P8394_2761503:312-nf] Also in the twenty-first Psalm: \"All the ends of the world shall be reminded, and shall turn to the Lord: and all the countries of the nations shall worship in Thy sight. For the kingdom is the Lord's: and He shall rule over all nations.\"[fn-83-P8395_2761760:313-nf] Also in the twenty-third Psalm: \"Lift up your gates, ye princes; and be ye lifted up, ye everlasting doors; and the King of glory shall come in. Who is this King of glory? The Lord strong and mighty, the Lord strong in battle. Lift up your gates, O ye princes; and be ye lifted up, ye everlasting doors; and the King of glory shall come in. Who is this King of glory? The Lord of hosts, He is the King of glory.\"[fn-83-P8396_2762198:314-nf] Also in the forty-fourth Psalm: \"My heart hath breathed forth a good discourse:[fn-83-P8397_2762301:315-nf] I tell my works to the king: my tongue is the pen of a writer intelligently writing. Thou art lovely in beauty above the children of men: grace is shed forth on Thy lips, because God hath blessed Thee for ever. Be girt with Thy sword on Thy thigh, O most mighty. To Thy honour and to Thy beauty both attend, and direct Thyself, and reign, because of truth, and meekness, and righteousness.\"[fn-83-P8398_2762748:316-nf] Also in the fifth Psalm: \"My King, and my God, because unto Thee will I pray. O Lord, in the morning Thou shalt hear my voice; in the morning I will stand before Thee, and will contemplate Thee.\"[fn-83-P8399_2762965:317-nf] Also in the ninety-sixth Psalm: \"The Lord hath reigned; let the earth rejoice; let the many isles be glad.\"[fn-84-P8400_2763093:318-nf] Moreover, in the forty-fourth Psalm: \"The queen stood at thy right hand in a golden garment; she is clothed in many colours. Hear, O daughter, and see, and incline thine ear, and forget thy people and thy father's house; for the King hath desired thy beauty, for He is thy Lord God.\"[fn-84-P8401_2763398:319-nf] Also in the seventy-third Psalm: \"But God is our King before the world; He hath wrought salvation in the midst of the earth.\"[fn-84-P8402_2763546:320-nf] Also in the Gospel according to Matthew: \"And when Jesus was born in Bethlehem of Judah in the days of Herod the king, behold, Magi from the east came to Jerusalem, saying, Where is He who is born King of the Jews? for we have seen His star in the east, and have come to worship Him.\"[fn-84-P8403_2763853:321-nf] Also, according to John, Jesus said: \"My kingdom is not of this world. If my kingdom were of this world, my servants would be in trouble, that I should not be delivered to the Jews; but now is my kingdom not from hence. Pilate said, Art thou a king, then? Jesus answered, Thou sayest that I am a king. For this cause I was born, and for this cause I am come into the world, that I might bear testimony to the truth. Every one that is of the truth heareth my voice.\"[fn-84-P8404_2764342:322-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":33,"verse":13,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":10,"source_paragraph":"42","folder":"ANF-01","text":"He speaks moreover concerning our ears, how He hath circumcised both them and our heart. The Lord saith in the prophet, \"In the hearing of the ear they obeyed me.\"[fn-32-P3264_551882:105-nf] And again He saith, \"By hearing, those shall hear who are afar off; they shall know what I have done.\"[fn-32-P3265_552007:106-nf] And, \"Be ye circumcised in your hearts, saith the Lord.\"[fn-32-P3266_552088:107-nf] And again He says, \"Hear, O Israel, for these things saith the Lord thy God.\"[fn-32-P3267_552185:108-nf] And once more the Spirit of the Lord proclaims, \"Who is he that wishes to live for ever? By hearing let him hear the voice of my servant.\"[fn-32-P3268_552344:109-nf] And again He saith, \"Hear, O heaven, and give ear, O earth, for God[fn-32-P3269_552495:110-nf] hath spoken.\"[fn-32-P3270_552538:111-nf] These are in proof.[fn-32-P3271_552576:112-nf] And again He saith, \"Hear the word of the Lord, ye rulers of this people.\"[fn-32-P3272_552767:113-nf] And again He saith, \"Hear, ye children, the voice of one crying in the wilderness.\"[fn-32-P3273_552870:114-nf] Therefore He hath circumcised our ears, that we might hear His word and believe, for the circumcision in which they trusted is abolished.[fn-32-P3274_553081:115-nf] For He declared that circumcision was not of the flesh, but they transgressed because an evil angel deluded them.[fn-32-P3275_553294:116-nf] He saith to them, \"These things saith the Lord your God\"-(here[fn-32-P3276_553434:117-nf] I find a new[fn-32-P3277_553558:118-nf] commandment)-\"Sow not among thorns, but circumcise yourselves to the Lord.\"[fn-32-P3278_553695:119-nf] And why speaks He thus: \"Circumcise the stubbornness of your heart, and harden not your neck? \"[fn-32-P3279_553849:120-nf] And again: \"Behold, saith the Lord, all the nations are uncircumcised[fn-32-P3280_553939:121-nf] in the flesh, but this people are uncircumcised in heart.\"[fn-32-P3281_554095:122-nf] But thou wilt say, \"Yea, verily the people are circumcised for a seal.\" But so also is every Syrian and Arab, and all the priests of idols: are these then also within the bond of His covenant?[fn-32-P3282_554312:123-nf] Yea, the Egyptians also practise circumcision. Learn then, my children, concerning all things richly,[fn-32-P3283_554512:124-nf] that Abraham, the first who enjoined circumcision, looking forward in spirit to Jesus, practised that rite, having received the mysteries[fn-32-P3284_554753:125-nf] of the three letters. For [the Scripture] saith, \"And Abraham circumcised ten, and eight, and three hundred men of his household.\"[fn-32-P3285_554916:126-nf] What, then, was the knowledge given to him in this? Learn the eighteen first, and then the three hundred.[fn-32-P3286_555091:127-nf] The ten and the eight are thus denoted-Ten by I, and Eight by H.[fn-32-P3287_555209:128-nf] You have [the initials of the, name of] Jesus. And because[fn-32-P3288_555340:129-nf] the cross was to express the grace [of our redemption] by the letter T, he says also, \"Three Hundred.\" He signifies, therefore, Jesus by two letters, and the cross by one. He knows this, who has put within us the engrafted[fn-32-P3289_555673:130-nf] gift of His doctrine. No one has been admitted by me to a more excellent piece of knowledge[fn-32-P3290_555918:131-nf] than this, but I know that ye are worthy.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":33,"verse":16,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":12,"source_paragraph":"46","folder":"ANF-01","text":"Let us further inquire whether the Lord took any care to foreshadow the water [of baptism] and the cross. Concerning the water, indeed, it is written, in reference to the Israelites, that they should not receive that baptism which leads to the remission of sins, but should procure[fn-33-P3313_562181:148-nf] another for themselves. The prophet therefore declares, \"Be astonished, O heaven, and let the earth tremble[fn-33-P3314_562323:149-nf] at this, because this people hath committed two great evils: they have forsaken Me, a living fountain, and have hewn out for themselves broken cisterns.[fn-33-P3315_562554:150-nf] Is my holy hill Zion a desolate rock? For ye shall be as the fledglings of a bird, which fly away when the nest is removed.\"[fn-33-P3316_562749:151-nf] And again saith the prophet, \"I will go before thee and make level the mountains, and will break the brazen gates, and bruise in pieces the iron bars; and I will give thee the secret,[fn-33-P3317_562962:152-nf] hidden, invisible treasures, that they may know that I am the Lord God.\"[fn-33-P3318_563091:153-nf] And \"He shall dwell in a lofty cave of the strong rock.\"[fn-33-P3319_563171:154-nf] Furthermore, what saith He in reference to the Son? \"His water is sure;[fn-33-P3320_563301:155-nf] ye shall see the King in His glory, and your soul shall meditate on the fear of the Lord.\"[fn-33-P3321_563504:156-nf] And again He saith in another prophet, \"The man who doeth these things shall be like a tree planted by the courses of waters, which shall yield its fruit in due season; and his leaf shall not fade, and all that he doeth shall prosper. Not so are the ungodly, not so, but even as chaff, which the wind sweeps away from the face of the earth. Therefore the ungodly shall not stand in judgment, nor sinners in the counsel of the just; for the Lord knoweth the way of the righteous, but the way of the ungodly shall perish.\"[fn-33-P3322_564052:157-nf] Mark how He has described at once both the water and the cross. For these words imply, Blessed are they who, placing their trust in the cross, have gone down into the water; for, says He, they shall receive their reward in due time: then He declares, I will recompense them. But now He saith,[fn-33-P3323_564364:158-nf] \"Their leaves shall not fade.\" This meaneth, that every word which proceedeth out of your mouth in faith and love shall tend to bring conversion and hope to many. Again, another prophet saith, \"And the land of Jacob shall be extolled above every land.\"[fn-33-P3324_564655:159-nf] This meaneth the vessel of His Spirit, which He shall glorify. Further, what says He? \"And there was a river flowing on the right, and from it arose beautiful trees; and whosoever shall eat of them shall live for ever.\"[fn-33-P3325_564897:160-nf] This meaneth,[fn-33-P3326_564935:161-nf] that we indeed descend into the water full of sins and defilement, but come up, bearing fruit in our heart, having the fear [of God] and trust in Jesus in our spirit. \"And whosoever shall eat of these shall live for ever,\" This meaneth: Whosoever, He declares, shall hear thee speaking, and believe, shall live for ever.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":33,"verse":16,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":12,"source_paragraph":"46","folder":"ANF-01","text":"Let us further inquire whether the Lord took any care to foreshadow the water [of baptism] and the cross. Concerning the water, indeed, it is written, in reference to the Israelites, that they should not receive that baptism which leads to the remission of sins, but should procure[fn-33-P3313_562181:148-nf] another for themselves. The prophet therefore declares, \"Be astonished, O heaven, and let the earth tremble[fn-33-P3314_562323:149-nf] at this, because this people hath committed two great evils: they have forsaken Me, a living fountain, and have hewn out for themselves broken cisterns.[fn-33-P3315_562554:150-nf] Is my holy hill Zion a desolate rock? For ye shall be as the fledglings of a bird, which fly away when the nest is removed.\"[fn-33-P3316_562749:151-nf] And again saith the prophet, \"I will go before thee and make level the mountains, and will break the brazen gates, and bruise in pieces the iron bars; and I will give thee the secret,[fn-33-P3317_562962:152-nf] hidden, invisible treasures, that they may know that I am the Lord God.\"[fn-33-P3318_563091:153-nf] And \"He shall dwell in a lofty cave of the strong rock.\"[fn-33-P3319_563171:154-nf] Furthermore, what saith He in reference to the Son? \"His water is sure;[fn-33-P3320_563301:155-nf] ye shall see the King in His glory, and your soul shall meditate on the fear of the Lord.\"[fn-33-P3321_563504:156-nf] And again He saith in another prophet, \"The man who doeth these things shall be like a tree planted by the courses of waters, which shall yield its fruit in due season; and his leaf shall not fade, and all that he doeth shall prosper. Not so are the ungodly, not so, but even as chaff, which the wind sweeps away from the face of the earth. Therefore the ungodly shall not stand in judgment, nor sinners in the counsel of the just; for the Lord knoweth the way of the righteous, but the way of the ungodly shall perish.\"[fn-33-P3322_564052:157-nf] Mark how He has described at once both the water and the cross. For these words imply, Blessed are they who, placing their trust in the cross, have gone down into the water; for, says He, they shall receive their reward in due time: then He declares, I will recompense them. But now He saith,[fn-33-P3323_564364:158-nf] \"Their leaves shall not fade.\" This meaneth, that every word which proceedeth out of your mouth in faith and love shall tend to bring conversion and hope to many. Again, another prophet saith, \"And the land of Jacob shall be extolled above every land.\"[fn-33-P3324_564655:159-nf] This meaneth the vessel of His Spirit, which He shall glorify. Further, what says He? \"And there was a river flowing on the right, and from it arose beautiful trees; and whosoever shall eat of them shall live for ever.\"[fn-33-P3325_564897:160-nf] This meaneth,[fn-33-P3326_564935:161-nf] that we indeed descend into the water full of sins and defilement, but come up, bearing fruit in our heart, having the fear [of God] and trust in Jesus in our spirit. \"And whosoever shall eat of these shall live for ever,\" This meaneth: Whosoever, He declares, shall hear thee speaking, and believe, shall live for ever.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":33,"verse":13,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":72,"source_paragraph":"459","folder":"ANF-01","text":"\"And when those who record the mysteries of Mithras say that he was begotten of a rock, and call the place where those who believe in him are initiated a cave, do I not perceive here that the utterance of Daniel, that a stone without hands was cut out of a great mountain, has been imitated by them, and that they have attempted likewise to imitate the whole of Isaiah's[fn-46-P4686_999449:263-nf] words?[fn-46-P4687_999567:264-nf] For they[fn-46-P4688_1000425:265-nf] contrived that the words of righteousness be quoted also by them.[fn-46-P4689_1000516:266-nf] But I must repeat to you the words of Isaiah referred to, in order that from them you may know that these things are so. They are these: `Hear, ye that are far off, what I have done; those that are near shall know my might. The sinners in Zion are removed; trembling shall seize the impious. Who shall announce to you the everlasting place? The man who walks in righteousness, speaks in the right way, hates sin and unrighteousness, and keeps his hands pure from bribes, stops the ears from hearing the unjust judgment of blood closes the eyes from seeing unrighteousness: he shall dwell in the lofty cave of the strong rock. Bread shall be given to him, and his water [shall be] sure. Ye shall see the King with glory, and your eyes shall look far off. Your soul shall pursue diligently the fear of the Lord. Where is the scribe? where are the counsellors? where is he that numbers those who are nourished,-the small and great people? with whom they did not take counsel, nor knew the depth of the voices, so that they heard not. The people who are become depreciated, and there is no understanding in him who hears.'[fn-46-P4690_1001672:267-nf] Now it is evident, that in this prophecy [allusion is made] to the bread which our Christ gave us to eat,[fn-46-P4691_1001805:268-nf] in remembrance of His being made flesh for the sake of His believers, for whom also He suffered; and to the cup which He gave us to drink,[fn-46-P4692_1002198:269-nf] in remembrance of His own blood, with giving of thanks. And this prophecy proves that we shall behold this very King with glory; and the very terms of the prophecy declare loudly, that the people foreknown to believe in Him were foreknown to pursue diligently the fear of the Lord. Moreover, these Scriptures are equally explicit in saying, that those who are reputed to know the writings of the Scriptures, and who hear the prophecies, have no understanding. And when I hear, Trypho,\" said I, \"that Perseus was begotten of a virgin, I understand that the deceiving serpent counterfeited also this.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":33,"verse":17,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"54","folder":"NPNF2-13","text":"Let us diligently ask for mercy, that we may receive whatsoever is necessary for us. Let us seek\nHis Kingdom and His righteousness,[fn-41-P4190_1389406:25-nf] that we\nmay receive increase in the land. Let us think upon the things which are above,[fn-41-P4191_1389513:26-nf] on the heavenly things, and meditate on them,\nwhere Christ has been lifted up and exalted. But let us forsake the world which is not ours, that we\nmay arrive at the place to which we have been invited. Let us raise up our eyes on high, that we may\nsee the splendour which shall be revealed. Let us lift up our wings as eagles, that we may see the\nbody there where it is. Let us prepare as offerings for the King desirable fruits, fasting and\nprayer. Let us guard His pledge in purity, that He may trust us over all His treasury. For whosoever\ndeals falsely with His pledge, they suffer him not to enter into the treasure-house. Let us be\ncareful of the body of Christ, that our bodies may rise at the sound of the trumpet. Let us hearken\nto the voice of the bridegroom, that we may go in with Him into the bride-chamber. Let us prepare the\nmarriage-gift for His bridal day, and let us go forth to meet Him with joy. Let us put on holy\nraiment, that we may recline in the chief place of the elect. Whosoever puts not on wedding\nraiment,[fn-41-P4192_1390570:27-nf] they cast him out into outer\ndarkness. Whosoever excuses himself from the wedding shall not taste the feast.[fn-41-P4193_1390700:28-nf] Whosoever loves fields and merchandise, shall be\nshut out of the city of Saints. Whosoever does not bear fruit in the vineyard, shall be uprooted and\ncast out to torment. Whosoever has received money from his Lord, let him return it to its Giver with\nits increase.[fn-41-P4194_1390984:29-nf] Whosoever desires to become\na merchant, let, him buy for himself the field and the treasure that is in it.[fn-41-P4195_1391111:30-nf] Whosoever receives the good seed, let him purge\nhis land from thorns.[fn-41-P4196_1391202:31-nf] Whosoever desires to\nbe a fisherman, let him cast forth his net at every time. Whosoever is training for the conflict, let\nhim keep himself from the world. Whosoever wishes to gain the crown, let him run as a winner in the\nrace. Whosoever wishes to go down into the course to contend, let him learn to (contend) against his\nadversary. Whosoever wishes to go down to the battle, let him take unto him armour wherewith to\nfight, and let him purify himself at every time. Whosoever adopts the likeness of angels, let him be\na stranger to men, Whosoever takes upon him the yoke of the saints, let him remove from him getting\nand spending. Whosoever desires to gain himself, let him remove from him the gain of the world.\nWhosoever loves the abode that is in heaven, let him not toil at the building of clay that will fall.\nWhosoever is expectant of being caught up in the clouds, let him not make for himself adorned\nchariots. Whosoever is expectant of the marriage-feast of the Bridegroom, let him not love the feast\nof this present time. Whosoever wishes to have pleasure in the banquet reserved there, let him remove\ndrunkenness from himself. Whosoever prepares himself for the supper, let him not excuse\nhimself,[fn-41-P4197_1392435:32-nf] nor be a merchant. Whosoever he\nbe on whom the good seed falls, let him not allow the Evil One to sow tares in him. Whosoever has\nbegun to build a tower, let him count up all the cost thereof.[fn-41-P4198_1392650:33-nf] Whosoever builds ought to finish, that he be not\na laughing-stock to them that pass by the way. Whosoever sets his building on the rock, let him make\nits foundations deep, that it may not be cast down by the billows. Whosoever wishes to fly from the\ndarkness, let him walk while he has light.[fn-41-P4199_1392962:34-nf]\nWhosoever tears to fly in winter,[fn-42-P4200_1393015:35-nf] let him\nprepare himself from the summer-time. Whosoever looks forward to enter into rest,[fn-42-P4201_1393126:36-nf] let him make ready his provision for the Sabbath.\nWhosoever begs forgiveness of his Lord, let him also forgive his debtor.<fl\nt=s3.v13.a3.w1.b0.f215> Whosoever does not demand back a hundred dinars, his Lord forgives him ten\nthousand talents. Whosoever casts down his Lord's money on the banker's table,[fn-42-P4202_1393449:37-nf] will not be called an unprofitable servant.\nWhosoever loves humility, shall be heir in the land of life. Whosoever wishes to make peace, shall be\none of the sons of God.[fn-42-P4203_1393639:38-nf] Whosoever knows\nthe will of his Lord, let him do that will, that he may not be beaten much.[fn-42-P4204_1393748:39-nf] Whosoever cleanses his heart from deceits, His\neyes shall behold the King in his beauty.[fn-42-P4205_1393856:40-nf] Whosoever receives the Spirit of Christ, let him\nadorn his inner man. Whosoever is called the temple of God,[fn-42-P4206_1393986:41-nf] let him purify his body from all uncleanness.\nWhosoever grieves the Spirit of Christ,[fn-42-P4207_1394097:42-nf]\nshall not raise up his head from griefs. Whosoever receives the body of Christ, let him keep his body\nfrom all uncleanness. Whosoever casts off the old man,[fn-42-P4208_1394272:43-nf] let him not turn back to his former works.\nWhosoever puts on the new man, let him keep himself from all filthiness. Whosoever has put on\narmour from the water (of baptism), let him not put off his armour that he may not be condemned.\nWhosoever takes up the shield[fn-42-P4209_1394554:44-nf] against the\nEvil One, let him keep himself from the darts which he hurls at him. Whosoever shall draw\nback, his Lord has no pleasure in him.[fn-42-P4210_1394713:45-nf] Whosoever thinks upon the Law of his Lord, shall\nnot be troubled with the thoughts of this world. Whosoever meditates on the Law of his Lord, is like\na tree planted by the waters.[fn-42-P4211_1394911:46-nf] Whosoever\nagain has trust in his Lord, is like a tree that is set out by the river. Whosoever puts his trust in\nman shall receive the curses of Jeremiah.[fn-42-P4212_1395083:47-nf]\nWhosoever is invited to the Bridegroom, let him prepare himself. Whosoever has lighted his lamp, let\nhim not suffer it to go out. Whosoever is expectant of the marriage-cry, let him take oil in his\nvessel.[fn-42-P4213_1395314:48-nf] Whosoever is keeper of the door,\nlet him be on the watch for his Master. Whosoever loves virginity, let him become like Elijah.\nWhosoever takes up the yoke of the Saints, let him sit and be silent. Whosoever loves peace, let him\nlook for his Master as the hope of life.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":33,"verse":20,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":22,"source_paragraph":"144","folder":"ANF-01","text":"4. Again, that it should not be a mere man who should save us, nor [one] without flesh-for the angels are without flesh-[the same prophet] announced, saying: \"Neither an eider,[fn-78-P7826_2140305:391-nf] nor angel, but the Lord Himself will save them because He loves them, and will spare them He will Himself set them free.\"[fn-78-P7827_2140545:392-nf] And that He should Himself become very man, visible, when He should be the Word giving salvation, Isaiah again sap: \"Behold, city of Zion: thine eyes shall see our salvation.\"[fn-78-P7828_2140743:393-nf] And that it was not a mere man who died for us, Isaiah says: \"And the holy Lord remembered His dead Israel, who had slept in the land of sepulture; and He came down to preach His salvation to them, that He might save them.\"[fn-78-P7829_2140991:394-nf] And Amos (Micah) the prophet declares the same: \"He will turn again, and will have compassion upon us: He will destroy our iniquities, and will cast our sins into the depths of the sea.\"[fn-78-P7830_2141772:395-nf] And again, specifying the place of His advent, he says: \"The Lord hath spoken from Zion, and He has uttered His voice from Jerusalem.\"[fn-78-P7831_2141927:396-nf] And that it is from that region which is towards the south of the inheritance of Judah that the Son of God shall come, who is God, and who was from Bethlehem, where the Lord was born [and] will send out His praise through all the earth, thus[fn-78-P7832_2142201:397-nf] says the prophet Habakkuk: \"God shall come from the south, and the Holy One from Mount, Effrem. His power covered the heavens over, and the earth is full of His praise. Before His face shall go forth the Word, and His feet shall advance in the plains.\"[fn-78-P7833_2142549:398-nf] Thus he indicates in clear terms that He is God, and that His advent was [to take place] in Bethlehem, and from Mount Effrem, which is towards the south of the inheritance, and that [He is] man. For he says, \"His feet shall advance in the plains: \"and this is an indication proper to man.[fn-78-P7834_2142861:399-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":33,"verse":17,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"65","folder":"ANF-05","text":"44. For as two advents of our Lord and Saviour are indicated in the Scriptures, the one being His first advent in the flesh, which took place without honour by reason of His being set at nought, as Isaiah spake of Him aforetime, saying, \"We saw Him, and He had no form nor comeliness, but His form was despised (and) rejected (lit. = deficient) above all men; a man smitten and familiar with bearing infirmity, (for His face was turned away); He was despised, and esteemed not.\"[fn-35-P3559_1117056:98-nf] But His second advent is announced as glorious, when He shall come from heaven with the host of angels, and the glory of His Father, as the prophet saith, \"Ye shall see the King in glory; \"[fn-35-P3560_1117267:99-nf] and, \"I saw one like the Son of man coming with the clouds of heaven; and he came to the Ancient of days, and he was brought to Him. And there were given Him dominion, and honour, and glory, and the kingdom; all tribes and languages shall serve Him: His dominion is an everlasting dominion, which shall not pass away.\"[fn-35-P3561_1117609:100-nf] Thus also two forerunners were indicated. The first was John the son of Zacharias, who appeared in all things a forerunner and herald of our Saviour, preaching of the heavenly light that had appeared in the world. He first fulfilled the course of forerunner, and that from his mother's womb, being conceived by Elisabeth, in order that to those, too, who are children from their mother's womb he might declare the new birth that was to take place for their sakes by the Holy Ghost and the Virgin.","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":33,"verse":6,"source_code":"npnf2_11_npnf2_11_61_xi_the_first_conference_of_abbot_chaeremon_","source_chapter":15,"source_paragraph":"59","folder":"NPNF2-11","text":"Whoever then has been established in this perfect love is sure to mount by a higher stage to that still more sublime fear belonging to love, which is the outcome of no dread of punishment or greed of reward, but of the greatest love; whereby a son fears with earnest affection a most indulgent father, or a brother fears his brother, a friend his friend, or a wife her husband, while there is no dread of his blows or reproaches, but only of a slight injury to his love, and while in every word as well as act there is ever care taken by anxious affection lest the warmth of his love should cool in the very slightest degree towards the object of it. And one of the prophets has finely described the grandeur of this fear, saying: \"Wisdom and knowledge are the riches of salvation: the fear of the Lord is his treasure.\"[fn-52-P5207_1879765:46-nf] He could not describe with greater clearness the worth and value of that fear than by saying that the riches of our salvation, which consist in true wisdom and knowledge of God, can only be preserved by the fear of the Lord. To this fear then not sinners but saints are invited by the prophetic word where the Psalmist says: \"O fear the Lord, all ye His Saints: for they that fear Him lack nothing.\"[fn-52-P5208_1880185:47-nf] For where a man fears the Lord with this fear it is certain that nothing is lacking to his perfection. For it was clearly of that other penal fear that the Apostle John said that \"He who feareth is not made perfect in love, for fear hath punishment.\"[fn-52-P5209_1880466:48-nf] There is then a great difference between this fear, to which nothing is lacking, which is the treasure of wisdom and knowledge, and that imperfect fear which is called \"the beginning of wisdom,\"[fn-52-P5210_1880681:49-nf] and which has in it punishment and so is expelled from the hearts of those who are perfect by the incoming of the fulness of love. For \"there is no fear in love, but perfect love casteth out fear.\"[fn-52-P5211_1880903:50-nf] And in truth if the beginning of wisdom consists in fear, what will its perfection be except in the love Of Christ which, as it contains in it the fear which belongs to perfect love, is called not the beginning but the treasure of wisdom and knowledge? And therefore there is a twofold stage of fear. The one for beginners, i.e., for those who are still subject to the yoke and to servile terror; of which we read: \"And the servant shall fear his Lord;\"[fn-52-P5212_1881377:51-nf] and in the gospel: \"I no longer call you servants, for the servant knoweth not what his Lord doeth;\" and therefore \"the servant,\" He tells us, \"abideth not in the house for ever, but the Son abideth for ever.\"[fn-52-P5213_1881610:52-nf] For He is instructing us to pass on from that penal fear to the fullest freedom of love, and the confidence of the friends and sons of God. Finally the blessed Apostle, who had by the power of the Lord's love already passed through the servile stage of fear, scorns lower things and declares that he has been enriched with good things by the Lord, \"for God hath not given us\" he says \"a spirit of fear but of power and of love and of a sound mind.\"[fn-52-P5214_1882090:53-nf] Those also who are inflamed with a perfect love of their heavenly Father, and whom the Divine adoption has already made sons instead of servants, he addresses in these words: \"For ye have not received the spirit of bondage again to fear, but ye received the spirit of adoption, whereby we cry, Abba, Father.\"[fn-52-P5215_1882417:54-nf] It is of this fear too, that the prophet spoke when he would describe that sevenfold spirit, which according to the mystery of the Incarnation, full surely descended on the God man:[fn-52-P5216_1882619:55-nf] \"And there shall rest upon Him the Spirit of the Lord: the Spirit of wisdom and of understanding, the Spirit of counsel and of might, the Spirit of knowledge and of true godliness,\" and in the last place he adds as something special these words: \"And the Spirit of the fear of the Lord shall fill Him.\"[fn-52-P5217_1882984:56-nf] Where we must in the first place notice carefully that he does not say \"and there shall rest upon Him the Spirit of fear,\" as he said in the earlier cases, but he says \"there shall fill Him the Spirit of the fear of the Lord.\" For such is the greatness of its richness that when once it has seized on a man by its power, it takes possession not of a portion but of his whole mind. And not without good reason. For as it is closely joined to that love which \"never faileth,\" it not only fills the man, but takes a lasting and inseparable and continual possession of him in whom it has begun, and is not lessened by any allurements of temporal joy or delights, as is sometimes the case with that fear which is cast out. This then is the fear belonging to perfection, with which we are told that the God-man,[fn-52-P5218_1883810:57-nf] who came not only to redeem mankind, but also to give us a pattern of perfection and example of goodness, was filled. For the true Son of God \"who did no sin neither was guile found in His mouth,\"[fn-52-P5219_1884028:58-nf] could not feel that servile fear of punishment.","title":"XI. The First Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":33,"verse":17,"source_code":"anf_05_anf05_20_appendix_to_the_works_of_hippolytus_","source_chapter":1,"source_paragraph":"137","folder":"ANF-05","text":"Come, ye saints, who disciplined yourselves in mountains and caves and dens of the earth, who honoured my name by continence and prayer and virginity. Come, ye maidens, who desired my bride-chamber, and loved no other bridegroom than me, who by your testimony and habit of life were wedded to me, the immortal and incorruptible Bridegroom. Come, ye friends of the poor and the stranger. Come, ye who kept my love, as I am love. Come, ye who possess peace, for I own that peace. Come, ye blessed of my Father, inherit the kingdom prepared for you, ye who esteemed not riches, ye who had compassion on the poor, who aided the orphans, who helped the widows, who gave drink to the thirsty, who fed the hungry, who received strangers, who clothed the naked, who visited the sick, who comforted those in prison, who helped the blind, who kept the seal of the faith inviolate, who assembled yourselves together in the churches, who listened to my Scriptures, who longed for my words, who observed my law day and night, who endured hardness with me like good soldiers, seeking to please me, your heavenly King. Come, inherit the kingdom prepared for you from the foundation of the world. Behold, my kingdom is made ready; behold, paradise is opened; behold, my immortality is shown in its beauty.[fn-43-P4334_1328496:121-nf] Come all, inherit the kingdom prepared for you from the foundation of the world.","title":"Appendix to the Works of Hippolytus.","author":"Hippolytus"},{"chapter":33,"verse":22,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":17,"source_paragraph":"113","folder":"ANF-08","text":"And all the people praised[fn-67-P6733_2034701:64-nf] the Lord, and said: Blessed is the Lord, who hath given rest to His people Israel, according to all that He hath spoken; there hath not fallen one word of every good word of His that He spoke to Moses His servant. May the Lord our God be with us, as He was with our fathers: let Him not destroy us. And let Him not destroy us, that we may incline our hearts to Him, that we may walk in all His ways, that we may keep His commandments and His judgments which He commanded to our fathers.[fn-67-P6734_2035212:65-nf] And the Lord shall be for a king over all the earth in that day; and there shall he one Lord, and His name one.[fn-67-P6735_2035350:66-nf] The Lord is our king: He shall save us.[fn-67-P6736_2035409:67-nf] There is none like Thee, O Lord.[fn-67-P6737_2035464:68-nf] Great art Thou, O Lord, and great is Thy name. By Thy power heal us. O Lord, and we shall be healed: save us, O Lord, and we shall be saved;[fn-67-P6738_2035625:69-nf] because we are Thy lot and heritage. And the Lord will not leave His people, for His great name's sake; for the Lord has begun to make us into His people.[fn-67-P6739_2035806:70-nf] ","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"}]