[{"chapter":2,"verse":35,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":16,"source_paragraph":"86","folder":"ANF-07","text":"From which things it is evident that all the prophets declared concerning Christ, that it should come to pass at some time, that being born with a body[fn-13-P1328_571949:147-nf] of the race of David, He should build an eternal temple in honour of God, which is called the Church, and assemble all nations to the true worship of God. This is the faithful house, this is the everlasting temple; and if any one hath not sacrificed in this, he will not have the reward of immortality. And since Christ was the builder of this great and eternal temple, He must also have an everlasting priesthood in it; and there can be no approach to the shrine of the temple, and to the sight of God, except through Him who built the temple. David in the cixth Psalm teaches the same, saying:[fn-13-P1329_572566:148-nf] \"Before the morning-star I begat Thee. The Lord hath sworn, and will not repent; Thou art a priest for ever, after the order of Melchisedec.\"Also in the first book of Kings:[fn-13-P1330_572836:149-nf] \"And I will raise me up a faithful Priest, who shall do all things that are in mine heart; and I will build him a sure[fn-13-P1331_572977:150-nf] house; and he shall walk in my sight[fn-13-P1332_573055:151-nf] all his days.\" But who this was about to be, to whom God promised an everlasting priesthood, Zechariah most plainly teaches, even mentioning His name:[fn-13-P1333_573332:152-nf] \"And the Lord God showed me Jesus[fn-13-P1334_573390:153-nf] the great Priest standing before the face of the angel of the Lord, and the adversary[fn-13-P1335_573617:154-nf] was standing at His right hand to resist Him. And the Lord said unto the adversary, The Lord who hath chosen Jerusalem rebuke thee; and lo, a brand plucked out of the fire. And Jesus was clothed with filthy garments, and He was standing before the face of the angel. And He answered and spake unto those that stood around before His face, saying, Take away the filthy garments from Him, and clothe Him with a flowing[fn-13-P1336_574146:155-nf] garment, and place a fair mitre[fn-13-P1337_574255:156-nf] upon His head; and they clothed Him with a garment, and placed a fair mitre upon His head. And the angel of the Lord stood, and protested, saying to Jesus: Thus saith the Lord of hosts, If Thou wilt walk in my ways, and keep my precepts, Thou shalt judge my house, and I will give Thee those that may walk with Thee in the midst of these that stand by. Hear, therefore, O Jesus, Thou great Priest.\"","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":2,"verse":18,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"222","folder":"NPNF2-06","text":"6. I salute your mother and mine with the respect which, as you know, I feel towards her. Associated with you as she is in a holy life, she has the start of you, her holy children, in that she is your mother. Her womb may thus be truly called golden. With her I salute your sisters, who ought all to be welcomed wherever they go, for they have triumphed over their sex and the world, and await the Bridegroom's coming,[fn-2-P270_46752:117-nf] their lamps replenished with oil. O happy the house which is a home of a widowed Anna, of virgins that are prophetesses, and of twin Samuels bred in the Temple![fn-2-P271_46934:118-nf] Fortunate the roof which shelters the martyr-mother of the Maccabees, with her sons around her, each and all wearing the martyr's crown![fn-2-P272_47119:119-nf] For although you confess Christ every day by keeping His commandments, yet to this private glory you have added the public one of an open confession; for it was through you that the poison of the Arian heresy was formerly banished from your city.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":30,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"810","folder":"NPNF2-06","text":" 7. A pearl will shine in the midst of squalor and a gem of the first water will sparkle in the mire. This is what the Lord promised when He said: \"Them that honour me I will honour.\"[fn-27-P2744_717733:1944-nf] Others may understand this of the future when sorrow shall be turned into joy and when, although the world shall pass away, the saints shall receive a crown which shall never pass. But I for my part see that the promises made to the saints are fulfilled even in this present life. Before he began to serve Christ with his whole heart, Pammachius was a well known person in the senate. Still there were many other senators who wore the badges of proconsular rank. The whole world is filled with similar decorations. He was in the first rank it is true, but there were others in it besides him. Whilst he took precedence of some, others took precedence of him. The most distinguished privilege loses its prestige when lavished on a crowd, and dignities themselves become less dignified in the eyes of good men when held by persons who have no dignity. Thus Tully finely says of Caesar, when he wished to advance some of his adherents, \"he did not so much honour them as dishonour the honourable positions in which he placed them.\"[fn-27-P2745_718784:1945-nf] To-day all the churches of Christ are talking of Pammachius. The whole world admires as a poor man one whom heretofore it ignored as rich. Can anything be more splendid than the consulate? Yet the honour lasts only for a year and when another has succeeded to the post its former occupant gives way. Each man's laurels are i lost in the crowd and sometimes triumphs themselves are marred by the shortcomings of those who celebrate them. An office which was once handed down from patrician to patrician, which only men of noble birth could hold, of which the consul Marius-victor though he was over Numidia and the Teutons and the Cimbri-was held unworthy on account of the obscurity of his family, and which Scipio won before his time as the reward of valour,-this great office is now obtained by merely belonging to the army; and the shining robe of victory[fn-27-P2746_719742:1946-nf] now envelops men who a little while ago were country boors. Thus we have received more than we have given. The things we have renounced are small; the things we possess are great. All that Christ promises is duly performed and for what we have given up we have received an hundredfold.[fn-27-P2747_720065:1947-nf] This was the ground in which Isaac sowed his seed,[fn-27-P2748_720144:1948-nf] Isaac who in his readiness to die[fn-27-P2749_720202:1949-nf] bore the cross of the Gospel before the Gospel came.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"838","folder":"NPNF2-06","text":"9. We have learned what we ought to be: let us now learn what priests ought not to be Indulgence in wine is the fault of diners out and revellers. When the body is heated with drink it soon boils over with lust. Wine drinking means self-indulgence, self-indulgence means sensual gratification, sensual gratification means a breach of chastity. He that lives in pleasure is dead while he lives,[fn-29-P2942_776871:2111-nf] and he that drinks himself drunk is not only dead but buried. One hour's debauch makes Noah uncover his nakedness which through sixty years of sobriety he had kept covered.[fn-29-P2943_777070:2112-nf] Lot in a fit of intoxication unwittingly adds incest to incontinence, and wine overcomes the man whom Sodom failed to conquer.[fn-29-P2944_777232:2113-nf] A bishop that is a striker is condemned by Him who gave His back to the smiters,[fn-29-P2945_777339:2114-nf] and when He was reviled reviled not again.[fn-29-P2946_777402:2115-nf] \"But moderate\";[fn-29-P2947_777442:2116-nf] one good thing is set over against two evil things. Drunkenness and passion are to be held in check by moderation. \"Not a brawler, not covetous.\" Nothing is more overweening than the assurance of the ignorant who fancy that incessant chatter will carry conviction with it and are always ready for a dispute that they may thunder with turgid eloquence against the flock committed to their charge. That a priest must avoid covetousness even Samuel teaches when he proves before all the people that he has taken nothing from any man.[fn-29-P2948_778000:2117-nf] And the same lesson is taught by the poverty of the apostles who used to receive sustenance and refreshment from their brethren and to boast that they neither had nor wished to have anything besides food and raiment.[fn-29-P2949_778243:2118-nf] What the epistle to Timothy calls covetousness, that to Titus openly censures as the desire for filthy lucre.[fn-29-P2950_778380:2119-nf] \"One that ruleth well his own house.\" Not by increasing riches, not by providing regal banquets, not by having a pile of finely-wrought plates, not by slowly steaming pheasants so that the heat may reach the bones without melting the flesh upon them; no, but by first requiring of his own household the conduct which he has to inculcate in others. \"Having his children in subjection with all gravity.\" They must not, that is, follow the example of the sons of Eli who lay with the women in the vestibule of the Temple and, supposing religion to consist in plunder, diverted to the gratification of their own appetites all the best parts of the victims.[fn-29-P2951_779053:2120-nf] \"Not a novice lest being lifted up with pride he fall into the condemnation of the devil.\" I cannot sufficiently express my amazement at the great blindness which makes men discuss such questions as that of marriage before baptism and causes them to charge people with a transaction which is dead in baptism, nay even quickened into a new life with Christ, while no one regards a commandment so clear and unmistakable as this about bishops not being novices. One who was yesterday a catechumen is to-day a bishop[fn-29-P2952_779608:2121-nf] ; one who was yesterday in the amphitheatre is to-day in the church; one who spent the evening in the circus stands in the morning at the altar: one who a little while ago was a patron of actors is now a dedicator of virgins. Was the apostle ignorant of our shifts and subterfuges? did he know nothing of our foolish arguments? He not only says that a bishop must be the husband of one wife, but he has given commandment that he must be blameless, vigilant, sober, of good behaviour, given to hospitality, apt to teach, moderate,[fn-29-P2953_780168:2122-nf] not given to wine, no striker, not a brawler, not covetous, not a novice. Yet to all these requirements we shut our eyes and notice nothing but the wives of the aspirants. Who cannot give instances to shew the need of the warning: \"lest being lifted up with pride he fall into the condemnation of the devil?\" A priest[fn-29-P2954_780512:2123-nf] who is made such in a moment knows nothing of the lowliness and meekness which mark the meanest of the faithful, he knows nothing of Christian courtesy, he is not wise enough to think little of himself. He passes from one dignity to another, yet he has not fasted, he has not wept, he has not taken himself to task for his life, he has not striven by constant meditation to amend it, he has not given his substance to the poor. Yet he is moved from one see[fn-29-P2955_781016:2124-nf] to another, he passes, that is, from pride to pride. There can be no doubt that arrogance is what the Apostle means when he speaks of the condemnation and downfall of the devil. And all men fall into this who are in a moment made masters, actually before they are disciples. \"Moreover he must have a good report of them which are without.\" The last requirement is like the first. One who is really \"blameless\" obtains the unanimous approval not only of his own household but of outsiders as well. By aliens and persons outside the church we are to understand Jews, heretics and Gentiles. A Christian bishop then must be such that they who cavil at his religion may not venture to cavil at his life. At present however we see but too many bishops who are willing, like the charioteers in the horse races, to bid money for the popular applause; while there are some so universally hated that they can wring no money from their people, a feat which clowns accomplish by means of a few gestures.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":27,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1073","folder":"NPNF2-06","text":"6. We read of Eli the priest that he became displeasing to God on account of the sins of his children;[fn-37-P3788_1020096:2684-nf] and we are told that a man may not be made a bishop if his sons are loose and disorderly.[fn-37-P3789_1020213:2685-nf] On the other hand it is written of the woman that \"she shall be saved in childbearing, if they continue in faith and charity and holiness with chastity.\"[fn-37-P3790_1020391:2686-nf] If then parents are responsible for their children when these are of ripe age and independent; how much more must they be responsible for them when, still unweaned and weak, they cannot, in the Lord's words, \"discern between their right hand and their left:\"[fn-37-P3791_1020759:2687-nf] -when, that is to say, they cannot yet distinguish good from evil? If you take precautions to save your daughter from the bite of a viper, why are you not equally careful to shield her from \"the hammer of the whole earth\"?[fn-37-P3792_1021004:2688-nf] to prevent her from drinking of the golden cup of Babylon? to keep her from going out with Dinah to see the daughters of a strange land?[fn-37-P3793_1021188:2689-nf] to save her from the tripping dance and from the trailing robe? No one administers drugs till be has rubbed the rim of the cup with honey;[fn-37-P3794_1021348:2690-nf] so, the better to deceive us, vice puts on the mien and the semblance of virtue. Why then, you will say, do we read:-\"the son shall not bear the iniquity of the father, neither shall the father bear the iniquity of the son,\" but \"the soul that sinneth it shall die\"?[fn-37-P3795_1021648:2691-nf] The passage, I answer, refers to those who have discretion, such as he of whom his parents said in the gospel:-\"he is of age ...he shall speak for himself.\"[fn-37-P3796_1021829:2692-nf] While the son is a child and thinks as a child and until he comes to years of discretion to choose between the two roads to which the letter of Pythagoras points,[fn-37-P3797_1022014:2693-nf] his parents are responsible for his actions whether these be good or bad. But perhaps you imagine that, if they are not baptized, the children of Christians are liable for their own sins; and that no guilt attaches to parents who withhold from baptism those who by reason of their tender age can offer no objection to it. The truth is that, as baptism ensures the salvation of the child, this in turn brings advantage to the parents. Whether you would offer your child or not lay within your choice, but now that you have offered her, you neglect her at your peril. I speak generally for in your case you have no discretion, having offered your child even before her conception. He who offers a victim that is lame or maimed or marked with any blemish is held guilty of sacrilege.[fn-37-P3798_1022909:2694-nf] How much more then shall she be punished who makes ready for the embraces of the king a portion of her own body and the purity of a stainless soul, and then proves negligent of this her offering?","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1080","folder":"NPNF2-06","text":"13. You will answer, `How shall I, a woman of the world, living at Rome, surrounded by a crowd, be able to observe all these injunctions?' In that case do not undertake a burthen to which you are not equal. When you have weaned Paula as Isaac was weaned and when you have clothed her as Samuel was clothed, send her to her grandmother and aunt; give up this most precious of gems, to be placed in Mary's chamber and to rest in the cradle where the infant Jesus cried. Let her be brought up in a monastery, let her be one amid companies of virgins, let her learn to avoid swearing, let her regard lying as sacrilege, let her be ignorant of the world, let her live the angelic life, while in the flesh let her be without the flesh, and let her suppose that all human beings are like herself. To say nothing of its other advantages this course will free you from the difficult task of minding her, and from the responsibility of guardianship. It is better to regret her absence than to be for ever trembling for her. For you cannot but tremble as you watch what she says and to whom she says it, to whom she bows and whom she likes best to see. Hand her over to Eustochium while she is still but an infant and her every cry is a prayer for you. She will thus become her companion in holiness now as well as her successor hereafter. Let her gaze upon and love, let her \"from her earliest years admire\"[fn-38-P3831_1035969:2720-nf] one whose language and gait and dress are an education in virtue.[fn-38-P3832_1036066:2721-nf] Let her sit in the lap of her grandmother, and let this latter repeat to her granddaughter the lessons that she once bestowed upon her own child. Long experience has shewn Paula how to rear, to preserve, and to instruct virgins; and daily inwoven in her crown is the mystic century which betokens the highest chastity.[fn-38-P3833_1036417:2722-nf] O happy virgin! happy Paula, daughter of Toxotius, who through the virtues of her grandmother and aunt is nobler in holiness than she is in lineage! Yes, Laeta: were it possible for you with your own eyes to see your mother-in-law and your sister, and to realize the mighty souls which animate their small bodies; such is your innate thirst for chastity that I cannot doubt but that you would go to them even before your daughter, and would emancipate yourself from God's first decree of the Law[fn-38-P3834_1037037:2723-nf] to put yourself under His second dispensation of the Gospel.[fn-38-P3835_1037119:2724-nf] You would count as nothing your desire for other offspring and would offer up yourself to the service of God. But because \"there is a time to embrace, and a time to refrain from embracing,\"[fn-38-P3836_1037333:2725-nf] and because \"the wife hath not power of her own body,\"[fn-38-P3837_1037411:2726-nf] and because the apostle says \"Let every man abide in the same calling wherein he was called\"[fn-38-P3838_1037528:2727-nf] in the Lord, and because he that is under the yoke ought so to run as not to leave his companion in the mire, I counsel you to pay back to the full in your offspring what meantime you defer paying in your own person. When Hannah had once offered in the tabernacle the son whom she had vowed to God she never took him back; for she thought it unbecoming that one who was to be a prophet should grow up in the same house with her who still desired to have other children. Accordingly after she had conceived him and given him birth, she did not venture to come to the temple alone or to appear before the Lord empty, but first paid to Him what she owed; and then, when she had offered up that great sacrifice, she returned home and because she had borne her firstborn for God, she was given five children for herself.[fn-38-P3839_1038369:2728-nf] Do you marvel at the happiness of that holy woman? Imitate her faith. Moreover, if you will only send Paula, I promise to be myself both a tutor and a foster father to her. Old as I am I will carry her on my shoulders and train her stammering lips; and my charge will be a far grander one than that of the worldly philosopher;[fn-38-P3840_1038720:2729-nf] for while he only taught a King of Macedon who was one day to die of Babylonian poison, I shall instruct the handmaid and spouse of Christ who must one day be offered to her Lord in heaven.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1553","folder":"NPNF2-06","text":"10. But possibly you flatter yourself that since the bishop who has made you a deacon is a holy man, his merits will atone for your transgressions. I have already told you that the father is not punished for the son nor the son for the father. \"The soul that sinneth it shall die.\"[fn-56-P5626_1573753:4002-nf] Samuel too had sons who forsook the fear of the Lord and \"turned aside after lucre\" and iniquity.[fn-56-P5627_1573876:4003-nf] Eli also was a holy priest, but he had sons of whom we read in the Hebrew that they lay with the women that assembled at the door of the tabernacle of God, and that like you they shamelessly claimed for themselves the right to minister in His sanctuary.[fn-56-P5628_1574155:4004-nf] Wherefore the tabernacle itself was overthrown and the holy place made desolate by reason of the sins of those who were God's priests. And even Eli himself offended God by shewing too great leniency to his sons; therefore, so far from the righteousness of your bishop being able to deliver you, it is rather to be feared that your wickedness may hurl him from his seat and that falling on his back like Eli he may perish irretrievably.[fn-56-P5629_1574633:4005-nf] If the Levite Uzzah was smitten merely because he tried to hold up from falling the ark which it was his special province to carry;[fn-56-P5630_1574789:4006-nf] what punishment, think you, will be inflicted upon you who have tried to overthrow the Lord's ark when standing firm? The more estimable the bishop is who ordained you, the more detestable are you who have disappointed the expectations of so good a man. His long ignorance of your misdoings is indeed easy to account for; as it generally happens that we are the last to know the scandals which affect our homes, and are ignorant of the sins of our children and wives even when our neighbors talk of nothing else. At all events all Italy was aware of your evil life; and it was everywhere a subject of lamentation that you should still stand before the altar of Christ. For you had neither the cunning nor the forethought to conceal your vices. So hot were you, so lecherous, and so wanton, so entirely under the sway of this and that caprice of self-indulgence, that, not content with satisfying your passions, you gloried in each intrigue as a triumph and emerged from it bearing palms of victory.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":30,"source_code":"npnf2_03_npnf2_03_10_book_i_","source_chapter":34,"source_paragraph":"218","folder":"NPNF2-03","text":"The body of the emperor was enclosed in a golden coffin, and was carried to Constantinople by the governors of the provinces, the military commanders, and the other officers of state, preceded and followed by the whole army, all bitterly deploring their loss; for Constantine had been as an affectionate father to them all. The body of the emperor was allowed to remain in the palace until the arrival of his sons, and high honours were rendered to it. But these details require no description here, as a full account has been given by other writers. From their works, which are easy of access, may be learnt how greatly the Ruler of all honours His faithful servants. If any one should be tempted to unbelief, let him look at what occurs now near the tomb and the statue of Constantine[fn-13-P1374_340205:213-nf] , and then he must admit the truth of what God has said in the Scriptures, \"Them that honour Me I will honour, and they that despise Me shall be lightly esteemed[fn-13-P1375_340669:214-nf] .\" ","title":"Book I.","author":"Theodoret"},{"chapter":2,"verse":22,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-06","text":"20. But I wonder why he set[fn-62-P6260_1913769:107-nf] Judah and Tamar before us for an example, unless perchance even harlots give him pleasure; or[fn-62-P6261_1913884:108-nf] Onan who was slain because he grudged his brother seed. Does he imagine that we approve of any sexual intercourse except for the procreation of children? As regards Moses, it is clear that he would have been in peril at the inn, if[fn-62-P6262_1914140:109-nf] Sephora which is by interpretation a bird, had not circumcised her son, and cut off the foreskin of marriage with the knife which prefigured the Gospel. This is that Moses who when he saw a great vision and heard an angel, or the Lord speaking in the bush,[fn-62-P6263_1914419:110-nf] could not by any means approach to him without first loosing the latchet of his shoe, that is, putting off the bonds of marriage. And we need not be surprised at this in the case of one who was a prophet, lawgiver, and the friend of God, seeing that all the people when about to draw nigh to Mount Sinai, and to hear the voice speaking to them, were commanded to sanctify themselves in three days, and keep themselves from their wives. I am out of order in violating historical sequence, but I may point out that the same thing was said by[fn-62-P6264_1914978:111-nf] Ahimelech the priest to David when he fled to Nob: \"If only the young men have kept themselves from women.\" And David answered, \"of a truth about these three days.\" For the shew-bread, like the body of Christ, might not be eaten by those who rose from the marriage bed. And in passing we ought to consider the words \"if only the young men have kept themselves from women.\" The truth is that, in view of the purity of the body of Christ, all sexual intercourse is unclean. In the law also it is enjoined that the[fn-62-P6265_1915512:112-nf] high priest must not marry any but a virgin, nor must he take to wife a widow. If a virgin and a widow are on the same level, how is it that one is taken, the other rejected?[fn-62-P6266_1915726:113-nf] And the widow of a priest is bidden abide in the house of her father, and not to contract a second marriage.[fn-62-P6267_1916029:114-nf] If the sister of a priest dies in virginity, just as the priest is commanded to go to the funeral of his father and mother, so must he go to hers. But if she be married, she is despised as though she belonged not to him. He who has[fn-62-P6268_1916283:115-nf] married a wife, and he who has planted a vineyard, an image of the propagation of children, is forbidden to go to the battle. For he who is the slave of his wife cannot be the Lord's soldier. And the layer in the tabernacle was cast from the mirrors of the women who[fn-62-P6269_1916645:116-nf] fasted, signifying the bodies of pure virgins: And within,[fn-62-P6270_1917180:117-nf] in the sanctuary, both cherubim, and mercy-seat, and the ark of the covenant, and the table of shew-bread, and the candle-stick, and the censer, were made of the purest gold. For silver might not be brought into the holy of holies.","title":"Book I.","author":false},{"chapter":2,"verse":22,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-06","text":"20. But I wonder why he set[fn-62-P6260_1913769:107-nf] Judah and Tamar before us for an example, unless perchance even harlots give him pleasure; or[fn-62-P6261_1913884:108-nf] Onan who was slain because he grudged his brother seed. Does he imagine that we approve of any sexual intercourse except for the procreation of children? As regards Moses, it is clear that he would have been in peril at the inn, if[fn-62-P6262_1914140:109-nf] Sephora which is by interpretation a bird, had not circumcised her son, and cut off the foreskin of marriage with the knife which prefigured the Gospel. This is that Moses who when he saw a great vision and heard an angel, or the Lord speaking in the bush,[fn-62-P6263_1914419:110-nf] could not by any means approach to him without first loosing the latchet of his shoe, that is, putting off the bonds of marriage. And we need not be surprised at this in the case of one who was a prophet, lawgiver, and the friend of God, seeing that all the people when about to draw nigh to Mount Sinai, and to hear the voice speaking to them, were commanded to sanctify themselves in three days, and keep themselves from their wives. I am out of order in violating historical sequence, but I may point out that the same thing was said by[fn-62-P6264_1914978:111-nf] Ahimelech the priest to David when he fled to Nob: \"If only the young men have kept themselves from women.\" And David answered, \"of a truth about these three days.\" For the shew-bread, like the body of Christ, might not be eaten by those who rose from the marriage bed. And in passing we ought to consider the words \"if only the young men have kept themselves from women.\" The truth is that, in view of the purity of the body of Christ, all sexual intercourse is unclean. In the law also it is enjoined that the[fn-62-P6265_1915512:112-nf] high priest must not marry any but a virgin, nor must he take to wife a widow. If a virgin and a widow are on the same level, how is it that one is taken, the other rejected?[fn-62-P6266_1915726:113-nf] And the widow of a priest is bidden abide in the house of her father, and not to contract a second marriage.[fn-62-P6267_1916029:114-nf] If the sister of a priest dies in virginity, just as the priest is commanded to go to the funeral of his father and mother, so must he go to hers. But if she be married, she is despised as though she belonged not to him. He who has[fn-62-P6268_1916283:115-nf] married a wife, and he who has planted a vineyard, an image of the propagation of children, is forbidden to go to the battle. For he who is the slave of his wife cannot be the Lord's soldier. And the layer in the tabernacle was cast from the mirrors of the women who[fn-62-P6269_1916645:116-nf] fasted, signifying the bodies of pure virgins: And within,[fn-62-P6270_1917180:117-nf] in the sanctuary, both cherubim, and mercy-seat, and the ark of the covenant, and the table of shew-bread, and the candle-stick, and the censer, were made of the purest gold. For silver might not be brought into the holy of holies.","title":"Book I.","author":false},{"chapter":2,"verse":22,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-06","text":"20. But I wonder why he set[fn-62-P6260_1913769:107-nf] Judah and Tamar before us for an example, unless perchance even harlots give him pleasure; or[fn-62-P6261_1913884:108-nf] Onan who was slain because he grudged his brother seed. Does he imagine that we approve of any sexual intercourse except for the procreation of children? As regards Moses, it is clear that he would have been in peril at the inn, if[fn-62-P6262_1914140:109-nf] Sephora which is by interpretation a bird, had not circumcised her son, and cut off the foreskin of marriage with the knife which prefigured the Gospel. This is that Moses who when he saw a great vision and heard an angel, or the Lord speaking in the bush,[fn-62-P6263_1914419:110-nf] could not by any means approach to him without first loosing the latchet of his shoe, that is, putting off the bonds of marriage. And we need not be surprised at this in the case of one who was a prophet, lawgiver, and the friend of God, seeing that all the people when about to draw nigh to Mount Sinai, and to hear the voice speaking to them, were commanded to sanctify themselves in three days, and keep themselves from their wives. I am out of order in violating historical sequence, but I may point out that the same thing was said by[fn-62-P6264_1914978:111-nf] Ahimelech the priest to David when he fled to Nob: \"If only the young men have kept themselves from women.\" And David answered, \"of a truth about these three days.\" For the shew-bread, like the body of Christ, might not be eaten by those who rose from the marriage bed. And in passing we ought to consider the words \"if only the young men have kept themselves from women.\" The truth is that, in view of the purity of the body of Christ, all sexual intercourse is unclean. In the law also it is enjoined that the[fn-62-P6265_1915512:112-nf] high priest must not marry any but a virgin, nor must he take to wife a widow. If a virgin and a widow are on the same level, how is it that one is taken, the other rejected?[fn-62-P6266_1915726:113-nf] And the widow of a priest is bidden abide in the house of her father, and not to contract a second marriage.[fn-62-P6267_1916029:114-nf] If the sister of a priest dies in virginity, just as the priest is commanded to go to the funeral of his father and mother, so must he go to hers. But if she be married, she is despised as though she belonged not to him. He who has[fn-62-P6268_1916283:115-nf] married a wife, and he who has planted a vineyard, an image of the propagation of children, is forbidden to go to the battle. For he who is the slave of his wife cannot be the Lord's soldier. And the layer in the tabernacle was cast from the mirrors of the women who[fn-62-P6269_1916645:116-nf] fasted, signifying the bodies of pure virgins: And within,[fn-62-P6270_1917180:117-nf] in the sanctuary, both cherubim, and mercy-seat, and the ark of the covenant, and the table of shew-bread, and the candle-stick, and the censer, were made of the purest gold. For silver might not be brought into the holy of holies.","title":"Book I.","author":false},{"chapter":2,"verse":22,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-06","text":"20. But I wonder why he set[fn-62-P6260_1913769:107-nf] Judah and Tamar before us for an example, unless perchance even harlots give him pleasure; or[fn-62-P6261_1913884:108-nf] Onan who was slain because he grudged his brother seed. Does he imagine that we approve of any sexual intercourse except for the procreation of children? As regards Moses, it is clear that he would have been in peril at the inn, if[fn-62-P6262_1914140:109-nf] Sephora which is by interpretation a bird, had not circumcised her son, and cut off the foreskin of marriage with the knife which prefigured the Gospel. This is that Moses who when he saw a great vision and heard an angel, or the Lord speaking in the bush,[fn-62-P6263_1914419:110-nf] could not by any means approach to him without first loosing the latchet of his shoe, that is, putting off the bonds of marriage. And we need not be surprised at this in the case of one who was a prophet, lawgiver, and the friend of God, seeing that all the people when about to draw nigh to Mount Sinai, and to hear the voice speaking to them, were commanded to sanctify themselves in three days, and keep themselves from their wives. I am out of order in violating historical sequence, but I may point out that the same thing was said by[fn-62-P6264_1914978:111-nf] Ahimelech the priest to David when he fled to Nob: \"If only the young men have kept themselves from women.\" And David answered, \"of a truth about these three days.\" For the shew-bread, like the body of Christ, might not be eaten by those who rose from the marriage bed. And in passing we ought to consider the words \"if only the young men have kept themselves from women.\" The truth is that, in view of the purity of the body of Christ, all sexual intercourse is unclean. In the law also it is enjoined that the[fn-62-P6265_1915512:112-nf] high priest must not marry any but a virgin, nor must he take to wife a widow. If a virgin and a widow are on the same level, how is it that one is taken, the other rejected?[fn-62-P6266_1915726:113-nf] And the widow of a priest is bidden abide in the house of her father, and not to contract a second marriage.[fn-62-P6267_1916029:114-nf] If the sister of a priest dies in virginity, just as the priest is commanded to go to the funeral of his father and mother, so must he go to hers. But if she be married, she is despised as though she belonged not to him. He who has[fn-62-P6268_1916283:115-nf] married a wife, and he who has planted a vineyard, an image of the propagation of children, is forbidden to go to the battle. For he who is the slave of his wife cannot be the Lord's soldier. And the layer in the tabernacle was cast from the mirrors of the women who[fn-62-P6269_1916645:116-nf] fasted, signifying the bodies of pure virgins: And within,[fn-62-P6270_1917180:117-nf] in the sanctuary, both cherubim, and mercy-seat, and the ark of the covenant, and the table of shew-bread, and the candle-stick, and the censer, were made of the purest gold. For silver might not be brought into the holy of holies.","title":"Book I.","author":false},{"chapter":2,"verse":22,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-06","text":"23. Next he brings forward Samson, and does not consider that the Lord's Nazarite was once shaven bald by a woman. And although Samson continues to be a type of the Saviour because he loved a harlot from among the Gentiles, which harlot corresponds to the Church, and because he slew more enemies in his death than he did in his life, yet he does not set an example of conjugal chastity. And he surely reminds us[fn-62-P6294_1925823:138-nf] of Jacob's prophecy-he was shaken by his runaway steed, bitten by an adder and fell backwards. But why he enumerated Deborah, and Barak, and the wife of Heber the Kenite, I am at a loss to understand. For it is one thing to draw up a list of military commanders in historical sequence, another to indicate certain figures of marriage which cannot be found in them. And whereas he prefers the fidelity of the father Jephthah to the tears of the virgin daughter, that makes for us. For we are not commending virgins of the world so much as those who are virgins for Christ's sake, and most Hebrews blame the father for the rash vow he made,[fn-62-P6295_1926516:139-nf] \"If thou wilt indeed deliver the children of Ammon into mine hand, then it shall be, that whatsoever cometh forth of the doors of my house to meet me, when I return in peace from the children of Ammon, it shall be for the Lord's, and I will offer it up for a burnt offering.\" Supposing (they say) a dog or an ass had met him, what would he have done? Their meaning is that God so ordered events that he who had improvidently made a vow, should learn his error by the death of his daughter. And if Samuel who was brought up in the tabernacle married a wife, how does that prejudice virginity? As if at the present day also there were not many married priests, and as though the Apostle did not[fn-62-P6296_1927244:140-nf] describe a bishop as the husband of one wife, having children with all purity. At the same time we must not forget that Samuel was a Levite, not a priest or high-priest. Hence it was that his mother made for him a linen ephod, that is, a linen garment to go over the shoulders, which was the proper dress of the Levites and of the inferior order. And so he is not named in the Psalms among the priests, but among those who call upon the name of the Lord:[fn-62-P6297_1927721:141-nf] \"Moses and Aaron among his priests, and Samuel among those who call upon his name.\" For[fn-62-P6298_1927829:142-nf] Levi begat Kohath, Kohath begat Amminadab, Amminadab begat Korah, Korah begat Assir, Assir begat Elkanah, Elkanah begat Zuph, Zuph begat Tahath, Tahath begat Eliel, Eliel begat Jeroham, Jeroham begat Elkanah, Elkanah begat Samuel. And no one doubts that the priests sprang from the stock of Aaron, Eleazar, and Phinees. And seeing that they had wives, they would be rightly brought against us, if, led away by the error of the Encratites, we were to maintain that marriage deserved censure, and our high priest were not after the order of Melchizedek, without father, without mother,[fn-62-P6299_1928444:143-nf] Agenealo/ghtoj, that is, unmarried. And much fruit truly did Samuel reap from his children! he himself pleased God, but[fn-63-P6300_1929029:144-nf] begat such children as displeased the Lord. But if in support of second marriage, he urges the instance of Boaz and Ruth, let him know that in the Gospel (S. Matt. i. 6) to typify the Church even Rahab the harlot is reckoned among our Lord's ancestors.","title":"Book I.","author":false},{"chapter":2,"verse":6,"source_code":"npnf2_07_npnf2_07_11_lecture_vi","source_chapter":1,"source_paragraph":"33","folder":"NPNF2-07","text":"27. He escapes from the prison, and comes into Mesopotamia: but there Bishop Archelaus, a shield of righteousness, encounters him[fn-8-P868_220430:107-nf] : and having accused him before philosophers as judges, and having assembled an audience of Gentiles, lest if Christians gave judgment, the judges might be thought to shew favour,-Tell us what thou preachest, said Archelaus to Manes. And he, whose mouth was as an open sepulchre[fn-8-P869_221092:108-nf] , began first with blasphemy against the Maker of all things, saying, The God of the Old Testament is the author of evils, as He says of Himself, I am a consuming fire[fn-8-P870_221277:109-nf] . But the wise Archelaus undermined his blasphemous argument by saying, \"If the God of the Old Testament, as thou sayest, calls Himself a fire, whose Son is He who saith, I came to send fire on the earth[fn-8-P871_221502:110-nf] ? If thou findest fault with Him who saith, The Lord killeth, and maketh alive[fn-8-P872_221602:111-nf] , why dost thou honour Peter, who raised up Tabitha, but struck Sapphira dead? If again thou findest fault, because He prepared fire, wherefore dost thou not find fault with Him who saith, Depart from Me into everlasting fire[fn-8-P873_221849:112-nf] ? If thou findest fault with Him who saith, I am God that make peace, and create evil[fn-8-P874_221957:113-nf] , explain how Jesus saith, I came not to send peace but a sword[fn-8-P875_222040:114-nf] . Since both speak alike, of two things one, either both are good, because of their agreement, or if Jesus is blameless in so speaking. why blamest thou t Him that saith the like in the Old Testament?\"","title":"Lecture VI","author":"Cyril"},{"chapter":2,"verse":12,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":18,"source_paragraph":"70","folder":"ANF-04","text":"For even if He does prefer \"the works of righteousness,\" still not without a sacrifice, which is a soul afflicted with fasts.[fn-18-P1876_555353:110-nf] He, at all events, is the God to whom neither a People incontinent of appetite, nor a priest, nor a prophet, was pleasing. To this day the \"monuments of concupiscence\" remain, where the People, greedy of \"flesh,\" till, by devouring without digesting the quails, they brought on cholera, were buried. Eli breaks his neck before the temple doors,[fn-18-P1877_555767:111-nf] his sons fall in battle, his daughter-in-law expires in child-birth:[fn-18-P1878_555915:112-nf] for such was the blow which had been deserved at the hand of God by the shameless house, the defrauder of the fleshly sacrifices.[fn-18-P1879_556070:113-nf] Same as, a \"man of God,\" after prophesying the issue of the idolatry introduced by King Jeroboam-after the drying up and immediate restoration of that king's hand-after the rending in twain of the sacrificial altar,-being on account of these signs invited (home) by the king by way of recompense, plainly declined (for he had been prohibited by God) to touch food at all in that place; but having presently afterwards rashly taken food from another old man, who lyingly professed himself a prophet, he was deprived, in accordance with the word of God then and there uttered over the table, of burial in his fathers' sepulchres. For he was prostrated by the rushing of a lion upon him in the way, and was buried among strangers; and thus paid the penalty of his breach of fast.[fn-18-P1880_556879:114-nf] ","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":2,"verse":25,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"44","folder":"NPNF2-06","text":"37. Reversing the order, we have given our answer respecting the state of souls and the resurrection of the flesh; and, leaving out the opening portions of the letter, we have confined ourselves to the refutation of this most remarkable treatise. For we preferred to speak of the things of God rather than of our own wrongs.[fn-71-P7163_2365024:126-nf] \"If one man sin against another, they shall pray for him to the Lord. But if he sin against God, who shall pray for him?\" In these days, on the contrary, we make it our first business to pursue with undying hate those who have injured us-to those who blaspheme God we indulgently hold out the hand. John writes to Bishop Theophilus an apology, of which the introduction runs thus: \"You, indeed, as a man of God, adorned with apostolic grace, have upon you the care of all the Churches, especially of that which is at Jerusalem, though you yourself are distracted with countless anxieties for the Church of God, which is under you.\" This is barefaced adulation, and an attempt to concentrate[fn-71-P7164_2365738:127-nf] authority in the hands of an individual. You, who ask for ecclesiastical rules, and make use of the[fn-71-P7165_2366013:128-nf] canons of the Council of Nicaea, and claim authority over clerics who belong to another diocese and are[fn-71-P7166_2366662:129-nf] actually living with their own bishop, answer my question, What has Palestine to do with the bishop of Alexandria? Unless I am deceived, it is decreed in those canons that Caesarea is the metropolis of Palestine, and Antioch of the whole of the East. You ought therefore either to appeal to the bishop of Caesarea, with whom you know that we have communion while we disdain to communicate with you, or, if judgment were to be sought at a distance, letters ought rather to be addressed to Antioch. But I know why you were unwilling to send to Caesarea, or to Antioch. You knew what to flee from, what to avoid. You preferred to assail with your complaints ears that were preoccupied rather than pay due honour to your metropolitan. And I do not say this because I have anything to blame in the mission itself, except certain partialities which beget suspicion, but because you ought rather to clear yourself in the actual presence of your questioners. You begin with the words, \"You have sent a most devoted servant of God, the presbyter Isidore, a man of influence no less from the dignity of his very gait and dress than from that of his divine understanding, to heal those whose souls are grievously sick; would that they had any sense of their illness! A man of God sends a man of God.\" No difference is made between a priest and a bishop; the same dignity belongs to the sender and the sent; this is lame enough; the ship, as the saying goes, is wrecked in harbour. That Isidore, whom you extol to the sky by your praises, lies under the same imputation of heresy[fn-71-P7167_2368338:130-nf] at Alexandria as you at Jerusalem; wherefore he appears to have come to you not as an envoy, but as a confederate. Besides, the letters in his own handwriting, which, three months before the sending of the embassy, had been sent to us[fn-71-P7168_2368861:131-nf] through an error in the address, were delivered to the presbyter Vincentius, and to this day they are in his keeping. In these letters the writer encourages the leader of his army[fn-71-P7169_2369130:132-nf] to plant his foot firmly upon the rock of the faith, and not to be terrified by our Jeremiads. He promises, before we had any suspicion of his mission, that he will come to Jerusalem, and that on his arrival the ranks of his adversaries will be instantly crushed. And amongst the rest he uses these words: \"As smoke vanishes in the air, and wax melts beside the fire, so shall they be scattered who are for ever resisting the faith of the Church, and are now through simple men endeavouring to disturb that faith.\"","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":2,"verse":12,"source_code":"npnf2_05_npnf2_05_14_book_iii","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-05","text":"Well, what do we say to this? The divine Scripture knows how to use the word \"Son\" in both senses, so that in some cases such an appellation is derived from nature, in others it is adventitious and artificial. For when it speaks of \"sons of men,\" or \"sons of rams[fn-14-P1417_775424:79-nf] ,\" it marks the essential relation of that which is begotten to that from which it has its being: but when it speaks of \"sons of power,\" or \"children of God,\" it presents to us that kinship which is the result of choice. And, moreover, in the opposite sense, too, the same persons are called \"sons of Eli,\" and \"sons of Belial[fn-14-P1418_775776:80-nf] ,\" the appellation of \"sons\" being easily adapted to either idea. For when they are called \"sons of Eli,\" they are declared to have natural relationship to him, but in being called \"sons of Belial,\" they are reproved for the wickedness of their choice, as no longer emulating their father in their life, but addicting their own purpose to sin. In the case, then, of this lower nature of ours, and of the things with which we are concerned, by reason of human nature being equally inclined to either side (I mean, to vice and to virtue), it is in our power to become sons either of night or of day, while our nature yet remains, so far as the chief part of it is concerned, within its proper limits. For neither is he 'who by sin becomes a child of wrath alienated from his human generation, nor does he who by choice addicts himself to good reject his human origin by the refinement of his habits, but, while their nature in each case remains the same, the differences of their purpose assume the names of their relationship, according as they become either children of God by virtue, or of the opposite by vice.","title":"Book III","author":"Gregory of Nyssa"},{"chapter":2,"verse":24,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"111","folder":"NPNF2-06","text":"22. God certainly wishes bishops or priests to be such as the chosen vessel teaches they should be. As to the first qualification it is seldom or never that one is found without reproach; for who is it that has not some fault, like a mole or a wart on a lovely body? If the Apostle himself says of Peter that he did not tread a straight path in the truth of the Gospel, and was so far to blame that even Barnabas was led away into the same dissimulation, who will be indignant if that is denied to him which the chief of the Apostles had not? Then, supposing you find one, \"the husband of one wife, sober-minded, orderly, given to hospitality,\" the next attribute-didaktikon, apt to teach, not merely as the Latin renders the word, apt to be taught-you will hardly find in company with the other virtues. A bishop or priest that is a brawler, or a striker, or a lover of money, the Apostle rejects, and in his stead would have one gentle, not contentious, free from avarice, one that rules well his own house, and what is very hard, one who has his children in subjection with all modesty, whether they be children of the flesh or children of the faith. \"With all modesty,\" he says. It is not enough for him to have his own modesty unless it be enhanced by the modesty of his children, companions, and servants, as David says,[fn-73-P7394_2451273:67-nf] \"He that walketh in a perfect way, he shall minister unto me.\" Let us consider, also, the emphasis laid on modesty by the addition of the words \"having his children in subjection with all modesty.\" Not only in deed but in word and gesture must he hold aloof from immodesty, lest perchance the experience of Eli be his. Eli certainly rebuked his sons, saying,[fn-73-P7395_2451648:68-nf] \"Nay, my sons, nay; it is not a good report which I hear of you.\" He chided them, and yet was punished, because he should not have chided, but cast them off. What will he do who rejoices at vice or lacks the courage to correct it? Who fears his own conscience, and therefore pretends to be ignorant of what is in everybody's mouth? The next point is that the bishop must be free from accusation, that he have a good report from them who are without, that no reproaches of opponents be levelled at him, and that they who dislike his doctrine may be pleased with his life. I suppose it would not be easy to find all this, and particularly one \"able to resist the gain-sayers,\" to check and overcome erroneous opinions. He wishes no novice to be ordained bishop, and yet in our time we see the youthful novice sought after as though he represented the highest righteousness. If baptism immediately made a man righteous, and full of all righteousness, it was of course idle for the Apostle to repel a novice; but baptism annuls old sins, does not bestow new virtues; it looses from prison, and promises rewards to the released if he will work. Seldom or never, I say, is there a man who has all the virtues which a bishop should have. And yet if a bishop lacked one or two of the virtues in the list, it does not follow that he can no longer be called righteous, nor will he be condemned for his deficiencies, but will be crowned for what he has. For to have all and lack nothing is the virtue of Him[fn-73-P7396_2453165:69-nf] \"Who did no sin; neither was guile found in His mouth; Who, when He was reviled, reviled not again;\" Who, confident in the consciousness of virtue, said,[fn-73-P7397_2453339:70-nf] \"Behold the prince of this world cometh, and findeth nothing in me;\"[fn-73-P7398_2453430:71-nf] \"Who, being in the form of God, thought it not robbery to be on an equality with God, but emptied Himself, taking the form of a servant, and became obedient unto death, even the death of the cross. Wherefore God gave Him the name which is above every name, that at the name of Jesus every knee should bow, of things in heaven, and things on earth, and things under the earth.\" If, then, in the person of a single bishop you will either not find at all, or with difficulty, even a few of the things commanded, how will you deal with the mass of men in general who are bound to fulfil all the commandments?","title":"Book I.","author":false},{"chapter":2,"verse":1,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":6,"source_paragraph":"36","folder":"NPNF1-02","text":"Therefore the advance of the city of God, where it reached the times of the kings, yielded a figure, when, on the rejection of Saul, David first obtained the kingdom on such a footing that thenceforth his descendants should reign in the earthly Jerusalem in continual succession; for the course of affairs signified and foretold, what is not to be passed by in silence, concerning the change of things to come, what belongs to both Testaments, the Old and the New,-where the priesthood and kingdom are changed by one who is a priest, and at the same time a king, new and everlasting, even Christ Jesus. For both the substitution in the ministry of God, on Eli's rejection as priest, of Samuel, who executed at once the office of priest and judge, and the establishment of David in the kingdom, when Saul was rejected, typified this of which I speak. And Hannah herself, the mother of Samuel, who formerly was barren, and afterwards was gladdened with fertility, does not seem to prophesy anything else, when she exultingly pours forth her thanksgiving to the Lord, on yielding up to God the same boy she had born and weaned with the same piety with which she had vowed him. For she says, \"My heart is made strong in the Lord, and my horn is exalted in my God; my mouth is enlarged over mine enemies; I am made glad in Thy salvation. Because there is none holy as the Lord; and none is righteous as our God: there is none holy save Thee. Do not glory so proudly, and do not speak lofty things, neither let vaunting talk come out of your mouth; for a God of knowledge is the Lord, and a God preparing His curious designs. The bow of the mighty hath He made weak, and the weak are girded with strength. They that were full of bread are diminished; and the hungry have passed beyond the earth: for the barren hath born seven; and she that hath many children is waxed feeble. The Lord killeth and maketh alive: He bringeth down to hell, and bringeth up again. The Lord maketh poor and maketh rich: He bringeth low and lifteth up. He raiseth up the poor out of the dust, and lifteth up the beggar from the dunghill, that He may set him among the mighty of [His] people, and maketh them inherit the throne of glory; giving the vow to him that voweth, and He hath blessed the years of the just: for man is not mighty in strength. The Lord shall make His adversary weak: the Lord is holy. Let not the prudent glory in his prudence and let not the mighty glory in his might; and let not the rich glory in his riches: but let him that glorieth glory in this, to understand and know the Lord, and to do judgment and justice in the midst of the earth. The Lord hath ascended into the heavens, and hath thundered: He shall judge the ends of the earth, for He is righteous: and He giveth strength to our kings, and shall exalt the horn of His Christ.\"[fn-30-P3030_1682281:6-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":2,"verse":27,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":7,"source_paragraph":"45","folder":"NPNF1-02","text":"But this is said more plainly by a man of God sent to Eli the priest himself, whose name indeed is not mentioned, but whose office and ministry show him to have been indubitably a prophet. For it is thus written: \"And there came a man of God unto Eli, and said, Thus saith the Lord, I plainly revealed myself unto thy father's house, when they were in the land of Egypt slaves in Pharaoh's house; and I chose thy father's house out of all the sceptres of Israel to fill the office of priest for me, to go up to my altar, to burn incense and wear the ephod; and I gave thy father's house for food all the offerings made by fire of the children of Israel. Wherefore then hast thou looked at mine incense and at mine offerings with an impudent eye, and hast glorified thy sons above me, to bless the first-fruits of every sacrifice in Israel before me? Therefore thus saith the Lord God of Israel, I said thy house and thy father's house should walk before me for ever: but now the Lord saith, Be it far from me; for them that honor me will I honor, and he that despiseth me shall be despised. Behold, the days come, that I will cut off thy seed, and the seed of thy father's house, and thou shalt never have an old man in my house. And I will cut off the man of thine from mine altar, so that his eyes shall be consumed, and his heart shall melt away; and every one of thy house that is left shall fall by the sword of men. And this shall be a sign unto thee that shall come upon these thy two sons, Hophni and Phinehas; in one day they shall die both of them. And I will raise me up a faithful priest, that shall do according to all that is in mine heart and in my soul; and I will build him a sure house, and he shall walk before my Christ for ever. And it shall come to pass that he who is left in thine house shall come to worship him with a piece of money, saying, Put me into one part of thy priesthood, that I may eat bread.\"[fn-30-P3069_1701714:35-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":2,"verse":30,"source_code":"anf_05_anf05_114_treatise_iv_on_the_lord_s_prayer_","source_chapter":1,"source_paragraph":"15","folder":"ANF-05","text":"11. But how great is the Lord's indulgence! how great His condescension and plenteousness of goodness towards us, seeing that He has wished us to pray in the sight of God in such a way as to call God Father, and to call ourselves sons of God, even as Christ is the Son of God, -a name which none of us would dare to venture on in prayer, unless He Himself had allowed us thus to pray! We ought then, beloved brethren, to remember and to know, that when we call God Father, we ought to act as God's children; so that in the measure in which we find pleasure in considering God as a Father, He might also be able to find pleasure in us. Let us converse as temples of God, that it may be plain that God dwells in us. Let not our doings be degenerate from the Spirit; so that we who have begun to be heavenly and spiritual, may consider and do nothing but spiritual and heavenly things; since the Lord God Himself has said, \"Them that honour me I will honour; and he that despiseth me shall be despised.\"[fn-71-P7174_2349699:31-nf] The blessed apostle also has laid down in his epistle: \"Ye are not your own; for ye are bought with a great price. Glorify and bear about God in your body.\"[fn-71-P7175_2349876:32-nf] ","title":"Treatise IV. On the Lord's Prayer.","author":"Cyprian"},{"chapter":2,"verse":7,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":60,"source_paragraph":"185","folder":"ANF-10","text":"If, however, any shall disobey the words spoken by Him through us, let them know that they will involve themselves in transgression and serious danger; but we shall be innocent of this sin, and, instant in prayer and supplication, shall desire that the Creator of all preserve unbroken the computed number of His elect in the whole world through His beloved Son Jesus Christ, through whom He called us from darkness to light, from ignorance to knowledge of the glory of His name, our hope resting on Thy name which is primal cause of every creature,-having opened the eyes of our heart to the knowledge of Thee, who alone \"dost rest highest among the highest, holy among the holy,\"[fn-57-P5778_842643:318-nf] who \"layest low the insolence of the haughty,\"[fn-57-P5779_842711:319-nf] who \"destroyest the calculations of the heathen,\"[fn-57-P5780_842782:320-nf] who \"settest the low on high and bringest low the exalted; \"[fn-57-P5781_842866:321-nf] who \"makest rich and makest poor,\"[fn-57-P5782_842934:322-nf] who \"killest and makest to live,\"[fn-57-P5783_842989:323-nf] only Benefactor of spirits and God of all flesh,[fn-57-P5784_843063:324-nf] who beholdest the depths, the eye-witness of human works, thehelp of those in danger, the Saviour of those in despair, the Creator and Guardian of every spirit, who multipliest nations upon earth, and from all madest choice of those who love Thee through Jesus Christ, Thy beloved Son, through whom Thou didst instruct, sanctify, honour us. We would have Thee, Lord, to prove our help and succour. Those of us in affliction save, on the lowly take pity; the fallen raise; upon those in need arise; the sick[fn-57-P5785_843619:325-nf] heal; the wandering ones of Thy people turn; fill the hungry; redeem those of us in bonds; raise up those that are weak; comfort the faint-hearted; let all the nations know that Thou art God alone and Jesus Christ Thy Son, and we are Thy people and the sheep of Thy pasture.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":2,"verse":8,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":16,"source_paragraph":"77","folder":"ANF-03","text":"In the psalm he exclaims: \"Defend the fatherless and the needy; do justice to the humble and the poor; deliver the poor, and rid the needy out of the hand of the wicked.\"[fn-57-P5738_1745795:461-nf] Similarly in the seventy-first Psalm: \"In righteousness shall He judge the needy amongst the people, and shall save the children of the poor.\"[fn-57-P5739_1745964:462-nf] And in the following words he says of Christ: \"All nations shall serve Him.\"[fn-57-P5740_1746062:463-nf] Now David only reigned over the Jewish nation, so that nobody can suppose that this was spoken of David; whereas He had taken upon Himself the condition of the poor, and such as were oppressed with want, \"Because He should deliver the needy out of the hand of the mighty man; He shall spare the needy and the poor, and shall deliver the souls of the poor. From usury and injustice shall He redeem their souls, and in His sight shall their name be honoured.\"[fn-57-P5741_1746542:464-nf] Again: \"The wicked shall be turned into hell, even all the nations that forget God; because the needy shall not alway be forgotten; the endurance of the poor shall not perish for ever.\"[fn-57-P5742_1746758:465-nf] Again: \"Who is like unto the Lord our God, who dwelleth on high, and yet looketh on the humble things that are in heaven and on earth!-who raiseth up the needy from off the ground, and out of the dunghill exalteth the poor; that He may set him with the princes of His people,\"[fn-57-P5743_1747058:466-nf] that is, in His own kingdom. And likewise earlier, in the book of Kings,[fn-57-P5744_1747154:467-nf] Hannah the mother of Samuel gives glory to God in these words: \"He raiseth the poor man from the ground, and the beggar, that He may set him amongst the princes of His people (that is, in His own kingdom), and on thrones of glory\" (even royal ones).[fn-57-P5745_1747472:468-nf] And by Isaiah how He inveighs against the oppressors of the needy \"What mean ye that ye set fire to my vineyard, and that the spoil of the poor is in your houses? Wherefore do ye beat my people to pieces, and grind the face of the needy? \"[fn-57-P5746_1747733:469-nf] And again: \"Woe unto them that decree unrighteous decrees; for in their decrees they decree wickedness, turning aside the needy from judgment, and taking away their rights from the poor of my people.\"[fn-57-P5747_1747959:470-nf] These righteous judgments He requires for the fatherless also, and the widows, as well as for consolation[fn-57-P5748_1748086:471-nf] to the very needy themselves. \"Do justice to the fatherless, and deal justly with the widow; and come, let us be reconciled,[fn-57-P5749_1748227:472-nf] saith the Lord.\"[fn-57-P5750_1748356:473-nf] To him, for whom in every stage of lowliness there is provided so much of the Creator's compassionate regard, shall be given that kingdom also which is promised by Christ, to whose merciful compassion belong, and for a great while have belonged,[fn-57-P5751_1748625:474-nf] those to whom the promise is made. For even if you suppose that the promises of the Creator were earthly, but that Christ's are heavenly, it is quite clear that heaven has been as yet the property of no other God whatever, than Him who owns the earth also; quite clear that the Creator has given even the lesser promises (of earthly blessing), in order that I may more readily believe Him concerning His greater promises (of heavenly blessings) also, than (Marcion's god), who has never given proof of his liberality by any preceding bestowal of minor blessings. \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5752_1749273:475-nf] I might connect this clause with the former one, because none but the poor and needy suffer hunger, if the Creator had not specially designed that the promise of a similar blessing should serve as a preparation for the gospel, that so men might know it to be His.[fn-57-P5753_1749557:476-nf] For thus does He say, by Isaiah, concerning those whom He was about to call from the ends of the earth-that is, the Gentiles: \"Behold, they shall come swiftly with speed: \"[fn-57-P5754_1749779:477-nf] swiftly, because hastening towards the fulness of the times; with speed, because unclogged by the weights of the ancient law. They shall neither hunger nor thirst. Therefore they shall be filled,-a promise which is made to none but those who hunger and thirst. And again He says: \"Behold, my servants shall be filled, but ye shall be hungry; behold, my servants shall drink, but ye shall be thirsty.\"[fn-57-P5755_1750199:478-nf] As for these oppositions, we shall see whether they are not premonitors of Christ.[fn-57-P5756_1750303:479-nf] Meanwhile the promise of fulness to the hungry is a provision of God the Creator. \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5757_1750473:480-nf] Turn again to the passage of Isaiah: \"Behold, my servants shall exult with joy, but ye shall be ashamed; behold, my servants shall be glad, but ye shall cry for sorrow of heart.\"[fn-57-P5758_1750672:481-nf] And recognise these oppositions also in the dispensation of Christ. Surely gladness and joyous exultation is promised to those who are in an opposite condition-to the sorrowful, and sad, and anxious. Just as it is said in the 125th Psalm: \"They who sow in tears shall reap in joy.\"[fn-57-P5759_1750979:482-nf] Moreover, laughter is as much an accessory to the exulting and glad, as weeping is to the sorrowful and grieving. Therefore the Creator, in foretelling matters for laughter and tears, was the first who said that those who mourned should laugh. Accordingly, He who began (His course) with consolation for the poor, and the humble, and the hungry, and the weeping, was at once eager[fn-57-P5760_1751437:483-nf] to represent Himself as Him whom He had pointed out by the mouth of Isaiah: \"The Spirit of the Lord is upon me, because He hath anointed me to preach good tidings unto the poor.\"[fn-57-P5761_1751633:484-nf] \"Blessed are the needy, because theirs is the kingdom of heaven.\"[fn-57-P5762_1751719:485-nf] \"He hath sent me to bind up the broken-hearted.\"[fn-57-P5763_1751788:486-nf] \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5764_1751866:487-nf] \"To comfort all that mourn.\"[fn-57-P5765_1751915:488-nf] \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5766_1751987:489-nf] \"To give unto them that mourn in Sion, beauty (or glory) for ashes, and the oil of joy for mourning, and the garment of praise for the spirit of heaviness.\"[fn-57-P5767_1752164:490-nf] Now since Christ, as soon as He entered on His course,[fn-57-P5768_1752239:491-nf] fulfilled such a ministration as this, He is either, Himself, He who predicted His own coming to do all this; or else if he is not yet come who predicted this, the charge to Marcion's Christ must be a ridiculous one (although I should perhaps add a necessary[fn-57-P5769_1752522:492-nf] one), which bade him say, \"Blessed shall ye be, when men shall bate you, and shall reproach you, and shall cast out your name as evil, for the Son of man's sake.\"[fn-57-P5770_1752754:493-nf] In this declaration there is, no doubt, an exhortation to patience. Well, what did the Creator say otherwise by Isaiah? \"Fear ye not the reproach of men, nor be diminished by their contempt.\"[fn-57-P5771_1752966:494-nf] What reproach? what contempt? That which was to be incurred for the sake of the Son of man. What Son of man? He who (is come) according to the Creator's will. Whence shall we get our proof? From the very cutting off, which was predicted against Him; as when He says by Isaiah to the Jews, who were the instigators of hatred against Him: \"Because of you, my name is blasphemed amongst the Gentiles; \"[fn-57-P5772_1753400:495-nf] and in another passage: \"Lay the penalty on[fn-57-P5773_1753464:496-nf] Him who surrenders[fn-57-P5774_1753499:497-nf] His own life, who is held in contempt by the Gentiles, whether servants or magistrates.\"[fn-57-P5775_1753610:498-nf] Now, since hatred was predicted against that Son of man who has His mission from the Creator, whilst the Gospel testifies that the name of Christians, as derived from Christ, was to be hated for the Son of man's sake, because He is Christ, it determines the point that that was the Son of man in the matter of hatred who came according to the Creator's purpose, and against whom the hatred was predicted. And even if He had not yet come, the hatred of His name which exists at the present day could not in any case have possibly preceded Him who was to bear the name.[fn-57-P5776_1754316:499-nf] But He has both suffered the penalty[fn-57-P5777_1754378:500-nf] in out presence, and surrendered His life, laying it down for our sakes, and is held in contempt by the Gentiles. And He who was born (into the world) will be that very Son of man on whose account our name also is rejected.","title":"Book IV.","author":"Tertullian"},{"chapter":2,"verse":8,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":30,"source_paragraph":"106","folder":"ANF-03","text":"Justly, therefore, was the hypocrisy of the Pharisees displeasing to Him, loving God as they did with their lips, but not with their heart. \"Beware,\" He says to the disciples, \"of the leaven of the Pharisees, which is hypocrisy,\" not the proclamation of the Creator. The Son hates those who refused obedience[fn-64-P6458_1904078:1138-nf] to the Father; nor does He wish His disciples to show such a disposition towards Him-not (let it be observed) towards another god, against whom such hypocrisy indeed might have been admissible, as that which He wished to guard His disciples against. It is the example of the Pharisees which He forbids. It was in respect of Him against whom the Pharisees were sinning that (Christ) now forbade His disciples to offend. Since, then, He had censured their hypocrisy, which covered the secrets of the heart, and obscured with superficial offices the mysteries of unbelief, because (while holding the key of knowledge) it would neither enter in itself, nor permit others to enter in, He therefore adds, \"There is nothing covered that shall not be revealed; neither hid, which shall not be known,\"[fn-64-P6459_1904892:1139-nf] in order that no one should suppose that He was attempting the revelation and the recognition of an hitherto unknown and hidden god. When He remarks also on their murmurs and taunts, in saying of Him, \"This man casteth out devils only through Beelzebub,\" He means that all these imputations would come forth to the light of day, and be in the mouths of men in consequence of the promulgation of the Gospel. He then turns to His disciples with these words, \"I say unto you, my friends, Be not afraid of them which can only kill the body, and after that have no more power over you.\"[fn-64-P6460_1905496:1140-nf] They will, however, find Isaiah had already said, \"See how the just man is taken away, and no man layeth it to heart.\"[fn-64-P6461_1905637:1141-nf] \"But I will show you whom ye shall fear: fear Him who, after He hath killed, hath power to cast into hell\" (meaning, of course, the Creator); \"yea, I say unto you, fear Him.\"[fn-64-P6462_1905836:1142-nf] Now, it would here be enough for my purpose that He forbids offence being given to Him whom He orders to be feared; and that He orders Him to be respected[fn-64-P6463_1906013:1143-nf] whom He forbids to be offended; and that He who gives these commands belongs to that very God for whom He procures this fear, this absence of offence, and this respect. But this conclusion I can draw also from the following words: \"For I say unto you, Whosoever shall confess me before men, him will I also confess before God.\"[fn-64-P6464_1906360:1144-nf] Now they who shall confess Christ will have to be slain[fn-64-P6465_1906438:1145-nf] before men, but they will have nothing more to suffer after they have been put to death by them. These therefore will be they whom He forewarns above not to be afraid of being only killed; and this forewarning He offers, in order that He might subjoin a clause on the necessity of confessing Him: \"Every one that denieth me before men shall be denied before God\"[fn-64-P6466_1906827:1146-nf] -by Him, of course, who would have confessed him, if he had only confessed God. Now, He who will confess the confessor is the very same God who will also deny the denier of Himself. Again, if it is the confessor who will have nothing to fear after his violent death,[fn-64-P6467_1907116:1147-nf] it is the denier to whom everything will become fearful after his natural death. Since, therefore, that which will have to be feared after death, even the punishment of hell, belongs to the Creator, the denier, too, belongs to the Creator. As with the denier, however, so with the confessor: if he should deny God, he will plainly have to suffer from God, although from men he had nothing more to suffer after they had put him to death. And so Christ is the Creator's, because He shows that all those who deny Him ought to fear the Creator's hell. After deterring His disciples from denial of Himself, He adds an admonition to fear blasphemy: \"Whosoever shall speak against the Son of man, it shall be forgiven him; but whosoever shall speak against the Holy Ghost, it shall not be forgiven him.\"[fn-64-P6468_1907939:1148-nf] Now, if both the remission and the retention of sin savour of a judicial God, the Holy Ghost, who is not to be blasphemed, will belong to Him, who will not forgive the, blasphemy; just as He who, in the preceding passage, was not to be denied, belonged to, Him who would, after He had killed, also cast into hell. Now, since it is Christ who averts blasphemy from the Creator, I am at a loss to know in what manner His adversary.[fn-64-P6469_1908392:1149-nf] could have come. Else, if by these sayings He throws a black cloud of censure[fn-64-P6470_1908532:1150-nf] over the severity of Him who will not forgive blasphemy and will kill even to hell, it follows that the very spirit of that rival god may be blasphemed with impunity, and his Christ denied; and that there is no difference, in fact, between worshipping and despising him; but that, as there is no punishment for the contempt, so there is no reward for the worship, which men need expect. When \"brought before magistrates,\" and examined, He forbids them \"to take thought how they shall answer; \"\"for,\" says He, \"the Holy Ghost shall teach you in that very hour what ye ought to say.\"[fn-64-P6471_1909133:1151-nf] If such an injunction[fn-64-P6472_1909182:1152-nf] as this comes from the Creator, the precept will only be His by whom an example was previously given. The prophet Balaam, in Numbers, when sent forth by king Balak to curse lsrl, with whom he was commencing war, was at the same moment[fn-64-P6473_1909439:1153-nf] filled with the Spirit. Instead of the curse which he was come to pronounce, he uttered the blessing which the Spirit at that very hour inspired him with; having previously declared to the king's messengers, and then to the king himself, that he could only speak forth that which God should put into his mouth.[fn-64-P6474_1909766:1154-nf] The novel doctrines of the new Christ are such as the Creator's servants initiated long before! But see how clear a difference there is between the example of Moses and of Christ.[fn-64-P6475_1909972:1155-nf] Moses voluntarily interferes with brothers[fn-64-P6476_1910048:1156-nf] who were quarrelling, and chides the offender: \"Wherefore smitest thou thy fellow? \"He is, however, rejected by him: \"Who made thee a prince or a judge over us? \"[fn-64-P6477_1910251:1157-nf] Christ, on the contrary, when requested by a certain man to compose a strife between him and his brother about dividing an inheritance, refused His assistance, although in so honest a cause. Well, then, my Moses is better than your Christ, aiming as he did at the peace of brethren, and obviating their wrong. But of course the case must be different with Christ, for he is the Christ of the simply good and non-judicial god. \"Who,\" says he, \"made me a judge over you? \"[fn-64-P6478_1910747:1158-nf] No other word of excuse was he able to find, without using[fn-64-P6479_1910834:1159-nf] that with which the wicked, man and impious brother had rejected[fn-64-P6480_1910921:1160-nf] the defender of probity and piety! In short, he approved of the excuse, although a bad one, by his use of it; and of the act, although a bad one, by his refusal to make peace between brothers. Or rather, would He not show His resentment[fn-64-P6481_1911222:1161-nf] at the rejection of Moses with such a word? And therefore did He not wish in a similar case of contentious brothers, to confound them with the recollection of so harsh a word? Clearly so. For He had Himself been present in Moses, who heard such a rejection-even He, the Spirit of the Creator.[fn-64-P6482_1911549:1162-nf] I think that we have already, in another passage,[fn-64-P6483_1911778:1163-nf] sufficiently shown that the glory of riches is condemned by our God, \"who putteth down the mighty from their throne, and exalts the poor from the dunghill.\"[fn-64-P6484_1911990:1164-nf] From Him, therefore, will proceed the parable of the rich man, who flattered himself about the increase of his fields, and to Whom God said: \"Thou fool, this night shall they require thy soul of thee; then whose shall those things be which thou hast provided? \"[fn-64-P6485_1912314:1165-nf] It was just in the like manner that the king Hezekiah heard from Isaiah the sad doom of his kingdom, when he gloried, before the envoys of Babylon,[fn-64-P6486_1912488:1166-nf] in his treasures and the deposits of his precious things.[fn-64-P6487_1912568:1167-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":2,"verse":6,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":36,"source_paragraph":"118","folder":"ANF-03","text":"But Christ prohibits divorce, saying, \"Whosoever putteth away his wife, and marrieth another, committeth adultery; and whosoever marrieth her that is put away from her husband, also committeth adultery.\"[fn-66-P6658_1950353:1320-nf] In order to forbid divorce, He makes it unlawful to marry a woman that has been put away. Moses, however, permitted repudiation in Deuteronomy: \"When a man hath taken a wife, and hath lived with her, and it come to pass that she find no favour in his eyes, because he hath found unchastity in her; then let him write her a bill of divorcement and give it in her hand, and send her away out of his house.\"[fn-66-P6659_1950781:1321-nf] You see, therefore, that there is a difference between the law and the gospel- between Moses and Christ?[fn-66-P6660_1950910:1322-nf] To be sure there is![fn-66-P6661_1950964:1323-nf] But then you have rejected that other gospel which witnesses to the same verity and the same Christ.[fn-66-P6662_1951081:1324-nf] There, while prohibiting divorce, He has given us a solution of this special question respecting it: \"Moses,\" says He, \"because of the hardness of your hearts, suffered you to give a bill of divorcement; but from the beginning it was not so\"[fn-66-P6663_1951354:1325-nf] -for this reason, indeed, because He who had \"made them male and female\" had likewise said, \"They twain shall become one flesh; what therefore God hath joined together, let not man put asunder.\"[fn-66-P6664_1951572:1326-nf] Now, by this answer of His (to the Pharisees), He both sanctioned the provision of Moses, who was His own (servant), and restored to its primitive purpose[fn-66-P6665_1951753:1327-nf] the institution of the Creator, whose Christ He was. Since, however, you are to be refuted out of the Scriptures which you have received, I will meet you on your own ground, as if your Christ were mine. When, therefore, He prohibited divorce, and yet at the same time represented[fn-66-P6666_1952051:1328-nf] the Father, even Him who united male and female, must He not have rather exculpated[fn-66-P6667_1952153:1329-nf] than abolished the enactment of Moses? But, observe, if this Christ be yours when he teaches contrary to Moses and the Creator, on the same principle must He be mine if I can show that His teaching is not contrary to them. I maintain, then, that there was a condition in the prohibition which He now made of divorce; the case supposed being, that a man put away his wife for the express purpose of[fn-66-P6668_1952574:1330-nf] marrying another. His words are: \"Whosoever putteth away his wife, and marrieth another, committeth adultery; and whosoever marrieth her that is put away from her husband, also committeth adultery,\"[fn-66-P6669_1952791:1331-nf] -\"put away,\" that is, for the reason wherefore a woman ought not to be dismissed, that another wife may be obtained. For he who marries a woman who is unlawfully put away is as much of an adulterer as the man who marries one who is un-divorced. Permanent is the marriage which is not rightly dissolved; to marry,[fn-66-P6670_1953127:1332-nf] therefore, whilst matrimony is undissolved, is to commit adultery. Since, therefore, His prohibition of divorce was a conditional one, He did not prohibit absolutely; and what He did not absolutely forbid, that He permitted on some occasions,[fn-66-P6671_1953445:1333-nf] when there is an absence of the cause why He gave His prohibition. In very deed[fn-66-P6672_1953541:1334-nf] His teaching is not contrary to Moses, whose precept He partially[fn-66-P6673_1953651:1335-nf] defends, I will not[fn-66-P6674_1953689:1336-nf] say confirms. If, however, you deny that divorce is in any way permitted by Christ, how is it that you on your side[fn-66-P6675_1953822:1337-nf] destroy marriage, not uniting man and woman, nor admitting to the sacrament of baptism and of the eucharist those who have been united in marriage anywhere else,[fn-66-P6676_1953997:1338-nf] unless they should agree together to repudiate the fruit of their marriage, and so the very Creator Himself? Well, then, what is a husband to do in your sect,[fn-66-P6677_1954213:1339-nf] if his wife commit adultery? Shall he keep her? But your own apostle, you know,[fn-66-P6678_1954311:1340-nf] does not permit \"the members of Christ to be joined to a harlot.\"[fn-66-P6679_1954396:1341-nf] Divorce, therefore, when justly deserved,[fn-66-P6680_1954462:1342-nf] has even in Christ a defender. So that Moses for the future must be considered as being confirmed by Him, since he prohibits divorce in the same sense as Christ does, if any unchastity should occur in the wife. For in the Gospel of Matthew he says, \"Whosoever shall put away his wife, saving for the cause of fornication, causeth her to commit adultery.\"[fn-66-P6681_1954845:1343-nf] He also is deemed equally guilty of adultery, who marries a woman put away by her husband. The Creator, however, except on account of adultery, does not put asunder what He Himself joined together, the same Moses in another passage enacting that he who had married after violence to a damsel, should thenceforth not have it in his power to put away his wife.[fn-66-P6682_1955226:1344-nf] Now, if a compulsory marriage contracted after violence shall be permanent, how much rather shall a voluntary one, the result of agreement! This has the sanction of the prophet: \"Thou shalt not forsake the wife of thy youth.\"[fn-66-P6683_1955481:1345-nf] Thus you have Christ following spontaneously the tracks of the Creator everywhere, both in permitting divorce and in for-bidding it. You find Him also protecting marriage, in whatever direction you try to escape. He prohibits divorce when He will have the marriage inviolable; He permits divorce when the marriage is spotted with unfaithfulness. You should blush when you refuse to unite those whom even your Christ has united; and repeat the blush when you disunite them without the good reason why your Christ would have them separated. I have[fn-66-P6684_1956049:1346-nf] now to show whence the Lord derived this decision[fn-66-P6685_1956115:1347-nf] of His, and to what end He directed it. It will thus become more fully evident that His object was not the abolition of the Mosaic ordinance[fn-66-P6686_1956277:1348-nf] by any suddenly devised proposal of divorce; because it was not suddenly proposed, but had its root in the previously mentioned John. For John reproved Herod, because he had illegally married the wife of his deceased brother, who had a daughter by her (a union which the law permitted only on the one occasion of the brother dying childless,[fn-66-P6687_1956648:1349-nf] when it even prescribed such a marriage, in order that by his own brother, and from his own wife,[fn-66-P6688_1956811:1350-nf] seed might be reckoned to the deceased husband),[fn-66-P6689_1956904:1351-nf] and was in consequence cast into prison, and finally, by the same Herod, was even put to death. The Lord having therefore made mention of John, and of course of the occurrence of his death, hurled His censure[fn-66-P6690_1957139:1352-nf] against Herod in the form of unlawful marriages and of adultery, pronouncing as an adulterer even the man who married a woman that had been put away from her husband. This he said in order the more severely to load Herod with guilt, who had taken his brother's wife, after she had been loosed from her husband not less by death than by divorce; who had been impelled thereto by his lust, not by the prescription of the (Levirate) law-for, as his brother had left a daughter, the marriage with the widow could not be lawful on that very account;[fn-66-P6691_1957709:1353-nf] and who, when the prophet asserted against him the law, had therefore put him to death. The remarks I have advanced on this case will be also of use to me in illustrating the subsequent parable of the rich man[fn-66-P6692_1958021:1354-nf] tormented in hell, and the poor man resting in Abraham's bosom.[fn-66-P6693_1958128:1355-nf] For this passage, so far as its letter goes, comes before us abruptly; but if we regard its sense and purport, it naturally[fn-66-P6694_1958278:1356-nf] fits in with the mention of John wickedly slain, and of Herod, who had been condemned by him for his impious marriage.[fn-66-P6695_1958413:1357-nf] It sets forth in bold outline[fn-66-P6696_1958486:1358-nf] the end of both of them, the \"torments\" of Herod and the \"comfort\" of John, that even now Herod might hear that warning: \"They have there Moses and the prophets, let them hear them.\"[fn-66-P6697_1958689:1359-nf] Marcion, however, violently turns the passage to another end, and decides that both the torment and the comfort are retributions of the Creator reserved in the next life[fn-66-P6698_1958882:1360-nf] for those who have obeyed the law and the prophets; whilst he defines the heavenly bosom and harbour to belong to Christ and his own god. Our answer to this is, that the Scripture itself which dazzles[fn-66-P6699_1959142:1361-nf] his sight expressly distinguishes between Abraham's bosom, where the poor man dwells, and the infernal place of torment. \"Hell\" (I take it) means one thing, and \"Abraham's bosom\" another. \"A great gulf.\" is said to separate those regions, and to hinder a passage from one to the other. Besides, the rich man could not have \"lifted up his eyes,\"[fn-67-P6700_1959569:1362-nf] and from a distance too, except to a superior height, and from the said distance all up through the vast immensity of height and depth. It must therefore be evident to every man of intelligence who has ever heard of the Elysian fields, that there is some determinate place called Abraham's bosom, and that it is designed for the reception of the souls of Abraham's children, even from among the Gentiles (since he is \"the father of many nations,\" which must be classed amongst his family), and of the same faith as that wherewithal he himself believed God, without the yoke of the law and the sign of circumcision. This region, therefore, I call Abraham's bosom. Although it is not in heaven, it is yet higher than hell,[fn-67-P6701_1960313:1363-nf] and is appointed to afford an interval of rest to the souls of the righteous, until the consummation of all things shall complete the resurrection of all men with the \"full recompense of their reward.\"[fn-67-P6702_1960565:1364-nf] This consummation will then be manifested in heavenly promises, which Marcion, however, claims for his own god, just as if the Creator had never announced them. Amos, however, tells us of \"those stories towards heaven\"[fn-67-P6703_1960835:1365-nf] which Christ \"builds\"-of course for His people. There also is that everlasting abode of which Isaiah asks, \"Who shall declare unto you the eternal place, but He (that is, of course, Christ) who walketh in righteousness, speaketh of the straight path, hateth injustice and iniquity? \"[fn-67-P6704_1961363:1366-nf] Now, although this everlasting abode is promised, and the ascending stories (or steps) to heaven are built by the Creator, who further promises that the seed of Abraham shall be even as the stars of heaven, by virtue certainly of the heavenly promise, why may it not be possible,[fn-67-P6705_1961749:1367-nf] without any injury to that promise, that by Abraham's bosom is meant some temporary receptacle of faithful souls, wherein is even now delineated an image of the future, and where is given some foresight of the glory[fn-67-P6706_1961990:1368-nf] of both judgments? If so, you have here, O heretics, during your present lifetime, a warning that Moses and the prophets declare one only God, the Creator, and His only Christ, and how that both awards of everlasting punishment and eternal salvation rest with Him, the one only God, who kills and who makes alive. Well, but the admonition, says Marcion, of our God from heaven has commanded us not to hear Moses and the prophets, but Christ; Hear Him is the command.[fn-67-P6707_1962564:1369-nf] This is true enough. For the apostles had by that time sufficiently heard Moses and the prophets, for they had followed Christ, being persuaded by Moses and the prophets. For even Peter would not have been able[fn-67-P6708_1962835:1370-nf] to say, \"Thou art the Christ,\"[fn-67-P6709_1962892:1371-nf] unless he had beforehand heard and believed Moses and the prophets, by whom alone Christ had been hitherto announced. Their faith, indeed, had deserved this confirmation by such a voice from heaven as should bid them hear Him, whom they had recognized as preaching peace, announcing glad tidings, promising an everlasting abode, building for them steps upwards into heaven.[fn-67-P6710_1963289:1372-nf] Down in hell, however, it was said concerning them: \"They have Moses and the prophets; let them hear them!\"-event hose who did not believe them or at least did not sincerely[fn-67-P6711_1963525:1373-nf] believe that after death there were punishments for the arrogance of wealth and the glory of luxury, announced indeed by Moses and the prophets, but decreed by that God, who deposes princes from their thrones, and raiseth up the poor from dunghills.[fn-67-P6712_1963792:1374-nf] Since, therefore, it is quite consistent in the Creator to pronounce different sentences in the two directions of reward and punishment, we shall have to conclude that there is here no diversity of gods,[fn-67-P6713_1964055:1375-nf] but only a difference in the actual matters[fn-67-P6714_1964138:1376-nf] before us.","title":"Book IV.","author":"Tertullian"},{"chapter":2,"verse":30,"source_code":"anf_05_anf05_120_treatise_x_on_jealousy_and_envy_","source_chapter":1,"source_paragraph":"18","folder":"ANF-05","text":"15. For this is to change what you had been, and to begin to be what you were not, that the divine birth might shine forth in you, that the godly discipline might respond to God, the Father, that in the honour and praise of living, God may be glorified in man; as He Himself exhorts, and warns, and promises to those who glorify Him a reward in their turn, saying, \"Them that glorify me I will glorify, and he who despiseth me shall be despised.\"[fn-77-P7712_2596153:36-nf] For which glorification the Lord, forming and preparing us, and the Son of God instilling[fn-77-P7713_2596263:37-nf] the likeness of God the Father, says in His Gospel: \"Ye have heard that it hath been said, Thou shalt love thy neighbour, and hate thine enemy. But I say unto you, Love your enemies, and pray for them which persecute you; that ye may be the children of your Father which is in heaven, who maketh His sun to rise on the good and on the evil, and sendeth rain upon the just and on the unjust.\"[fn-77-P7714_2596710:38-nf] If it is a source of joy and glory to men to have children like to themselves-and it is more agreeable to have begotten an offspring then when the remaining[fn-77-P7715_2596888:39-nf] progeny responds to the parent with like lineaments-how much greater is the gladness in God the Father, when any one is so spiritually born that in his acts and praises the divine eminence of race[fn-77-P7716_2597108:40-nf] is announced! What a palm of righteousness is it, what a crown to be such a one[fn-77-P7717_2597209:41-nf] as that the Lord should not say of you, \"I have begotten and brought up children, but they have despised me!\"[fn-77-P7718_2597390:42-nf] Let Christ rather applaud you, and invite you to the reward, saying, \"Come, ye blessed of my Father, receive the kingdom which is prepared for you from the beginning of the world.\"[fn-77-P7719_2597587:43-nf] ","title":"Treatise X. On Jealousy and Envy.","author":"Cyprian"},{"chapter":2,"verse":26,"source_code":"npnf2_13_npnf2_13_23_hymn_viii_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-13","text":"Hannah also embraced Samuel; for Thy righteousness was hidden in him who hewed in pieces Agag as [a type] of the wicked one. He wept over Saul, because Thy goodness also was shadowed forth in him.[fn-27-P2757_999273:4-nf] ","title":"Hymn VIII.","author":"Ephraim Syrus"},{"chapter":2,"verse":30,"source_code":"npnf2_05_npnf2_05_26_on_the_holy_spirit_against_the_followers_of_macedonius","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-05","text":"On the contrary the Holy Spirit is, to begin with, because of qualities that are essentially holy, that which the Father, essentially Holy, is; and such as the Only-begotten is, such is the Holy Spirit; then, again, He is so by virtue of life-giving, of imperishability, of unvariableness, of everlastingness, of justice, of wisdom, of rectitude, of sovereignty, of goodness, of power, of capacity to give all good things, and above them all life itself, and by being everywhere, being present in each, filling the earth, residing in the heavens, shed abroad upon supernatural Powers, filling all things according to the deserts of each, Himself remaining full, being with all who are worthy, and yet not parted from the Holy Trinity. He ever \"searches the deep things of God,\" ever \"receives\" from the Son, ever is being \"sent,\" and yet not separated, and being \"glorified,\" and yet He has always had glory. It is plain, indeed, that one who gives glory to another must be found himself in the possession of superabundant glory; for how could one devoid of glory glorify another? Unless a thing be itself light, how can it display the gracious gift of light? So the power to glorify could never be displayed by one who was not himself glory[fn-25-P2506_1723440:46-nf] , and honour, and majesty, and greatness. Now the Spirit does glorify the Father and the Son. Neither does He lie Who saith, \"Them that glorify Me I glorify\"[fn-25-P2507_1723716:47-nf] ; and \"I have glorified Thee[fn-25-P2508_1723769:48-nf] ,\" is said by our Lord to the Father; and again He says, \"Glorify Thou Me with the glory which I had with Thee before the world was[fn-25-P2509_1723923:49-nf] .\" The Divine Voice answers, \"I have both glorified, and will glorify again[fn-25-P2510_1724021:50-nf] .\" You see the revolving circle of the glory moving from Like to Like. The Son is glorified by the Spirit; the Father is glorified by the Son; again the Son has His glory from the Father; and the Only-begotten thus becomes the glory of the Spirit. For with what shall the Father be glorified, but with the true glory of the Son: and with what again shall the Son be glorified, but with the majesty of the Spirit? In like manner, again, Faith completes the circle, and glorifies the Son by means of the Spirit, and the Father by means of the Son.","title":"On the Holy Spirit, Against the Followers of Macedonius","author":"Gregory of Nyssa"},{"chapter":2,"verse":25,"source_code":"anf_05_anf05_121_treatise_xi_exhortation_to_martyrdom_addressed_to_fortunatus_","source_chapter":1,"source_paragraph":"31","folder":"ANF-05","text":"Moses in Exodus prays for the people, and does not obtain his prayer, saying: \"I pray, O Lord, this people hath sinned a great sin. They have made them gods of gold. And now, if Thou forgivest them their sin, forgive it; but if not, blot me out of the book which Thou hast written. And the Lord said unto Moses, If any one hath sinned against me, him will I blot out of my book.\"[fn-77-P7794_2616259:29-nf] Moreover, when Jeremiah besought for the people, the Lord speaks to him, saying: \"And pray not thou for this people, and entreat not for them in prayer and supplication; because I will not hear in the time wherein they shall call upon me in the time of their affliction.\"[fn-77-P7795_2616554:30-nf] Ezekiel also denounces this same anger of God upon those who sin against God, and says: \"And the word of the Lord came unto me, saying, Son of man, whatsoever land sinneth against me, by committing an offence, I will stretch forth mine hand upon it, and will crush the support of the bread thereof; and I wills send into it famine, and I will take away from it man and beast. And though these three men were in the midst of it, Noah, Daniel, and Job, they shall not deliver sons nor daughters; they themselves only shall be delivered.\"[fn-77-P7796_2617109:31-nf] Likewise in the first book of Kings: \"If a man sin by offending against another, they shall beseech the Lord for him; but if a man sin against God, who shall entreat for him? \"[fn-77-P7797_2617309:32-nf] ","title":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","author":"Cyprian"},{"chapter":2,"verse":7,"source_code":"anf_03_anf03_35_book_v_","source_chapter":14,"source_paragraph":"52","folder":"ANF-03","text":"As to the house of this our earthly dwelling-place, when he says that \"we have an eternal home in heaven, not made with hands,\"[fn-77-P7729_2210885:549-nf] he by no means would imply that, because it was built by the Creator's hand, it must perish in a perpetual dissolution after death.[fn-77-P7730_2211037:550-nf] He treats of this subject in order to offer consolation against the fear of death and the dread of this very dissolution, as is even more manifest from what follows, when he adds, that \"in this tabernacle of our earthly body we do groan, earnestly desiring to be clothed upon with the vesture which is from heaven,[fn-77-P7731_2211394:551-nf] if so be, that having been unclothed,[fn-77-P7732_2211455:552-nf] we shall not be found naked; \"in other words, shall regain that of which we have been divested, even our body. And again he says: \"We that are in this tabernacle do groan, not as if we were oppressed[fn-77-P7733_2211674:553-nf] with an unwillingness to be unclothed, but (we wish)to be clothed upon.\"[fn-77-P7734_2211764:554-nf] He here says expressly, what he touched but lightly[fn-77-P7735_2211836:555-nf] in his first epistle, where he wrote: ) \"The dead shall be raised Incorruptible (meaning those who had undergone mortality), \"and we shall be changed\" (whom God shall find to be yet in the flesh).[fn-77-P7736_2212050:556-nf] Both those shall be raised incorruptible, because they shall regain their body-and that a renewed one, from which shall come their incorruptibility; and these also shall, in the crisis of the last moment, and from their instantaneous death, whilst encountering the oppressions of anti-christ, undergo a change, obtaining therein not so much a divestiture of body as \"a clothing upon\" with the vesture which is from heaven.[fn-77-P7737_2212495:557-nf] So that whilst these shall put on over their (changed) body this, heavenly raiment, the dead also shall for their part[fn-77-P7738_2212672:558-nf] recover their body, over which they too have a supervesture to put on, even the incorruption of heaven;[fn-77-P7739_2212801:559-nf] because of these it was that he said: \"This corruptible must put on incorruption, and this mortal must put on immortality.\"[fn-77-P7740_2212942:560-nf] The one put on this (heavenly) apparel,[fn-77-P7741_2213004:561-nf] when they recover their bodies; the others put it on as a supervesture,[fn-77-P7742_2213092:562-nf] when they indeed hardly lose them (in the suddenness of their change). It was accordingly not without good reason that he described them as \"not wishing indeed to be unclothed,\" but (rather as wanting) \"to be clothed upon; \"[fn-77-P7743_2213338:563-nf] in other words, as wishing not to undergo death, but to be surprised into life,[fn-77-P7744_2213438:564-nf] \"that this moral (body) might be swallowed up of life,\"[fn-77-P7745_2213518:565-nf] by being rescued from death in the supervesture of its changed state. This is why he shows us how much better it is for us not to be sorry, if we should be surprised by death, and tells us that we even hold of God \"the earnest of His Spirit\"[fn-77-P7746_2213835:566-nf] (pledged as it were thereby to have \"the clothing upon,\" which is the object of our hope), and that \"so long as we are in the flesh, we are absent from the Lord; \"[fn-77-P7747_2214019:567-nf] moreover, that we ought on this account to prefer[fn-77-P7748_2214089:568-nf] \"rather to be absent from the body and to be present with the Lord,\"[fn-77-P7749_2214178:569-nf] and so to be ready to meet even death with joy. In this view it is that he informs us how \"we must all appear before the judgement-seat of Christ, that every one may receive the things done in his body, according as he hath done either good or bad.\"[fn-77-P7750_2214449:570-nf] Since, however, there is then to be a retribution according to men's merits, how will any be able to reckon with[fn-77-P7751_2214583:571-nf] God? But by mentioning both the judgment-seat and the distinction between works good and bad, he sets before us a Judge who is to award both sentences,[fn-77-P7752_2214756:572-nf] and has thereby affirmed that all will have to be present at the tribunal in their bodies. For it will be impossible to pass sentence except on the body, for what has been done in the body. God would be unjust, if any one were not punished or else rewarded in that very condition,[fn-77-P7753_2215058:573-nf] wherein the merit was itself achieved. \"If therefore any man be in Christ, he is a new creature; old; things are passed away; behold, all things are become new; \"[fn-77-P7754_2215260:574-nf] and so is accomplished the prophecy of Isaiah.[fn-77-P7755_2215328:575-nf] When also he (in a later passage) enjoins us \"to cleanse ourselves from all filthiness of flesh and blood\"[fn-77-P7756_2215458:576-nf] (since this substance enters not the kingdom of Gods[fn-77-P7757_2215548:577-nf] ); when, again, he \"espouses the church as a chaste virgin to Christ,\"[fn-77-P7758_2215641:578-nf] a spouse to a spouse in very deed,[fn-77-P7759_2215697:579-nf] an image cannot be combined and compared with what is opposed to the real nature the thing (with which it is compared). when he designates \"false apostles, deceitful workers transforming themselves\" into likenesses of himself,[fn-77-P7760_2215957:580-nf] of course by their hypocrisy, he charges them with the guilt of disorderly conversation, rather than of false doctrine.[fn-77-P7761_2216099:581-nf] The contrariety, therefore, was one of conduct, not of gods.[fn-77-P7762_2216195:582-nf] If \"Satan himself, too, is transformed into an angel of light,\"[fn-77-P7763_2216412:583-nf] such an assertion must not be used to the prejudice of the Creator. The Creator is not an angel, but God. Into a god of light, and not an angel of light, must Satan then have been said to be transformed, if he did not mean to call him \"the angel,\" which both we and Marcion know him to be. On Paradise is the title of a treatise of ours, in which is discussed all that the subject admits of.[fn-77-P7764_2216826:584-nf] I shall here simply wonder, in connection with this matter, whether a god who has no dispensation of any kind on earth could possibly have a paradise to call his own-without perchance availing himself of the paradise of the Creator, to use it as he does His world-much in the character of a mendicant.[fn-77-P7765_2217237:585-nf] And yet of the removal of a man from earth to heaven we have an instance afforded us by the Creator in Elijah.[fn-77-P7766_2217489:586-nf] But what will excite my surprise still more is the case (next supposed by Marcion), that a God so good and gracious, and so averse to blows and cruelty, should have suborned the angel Satan-not his own either, but the Creator's-\"to buffet\" the apostle,[fn-77-P7767_2217765:587-nf] and then to have refused his request, when thrice entreated to liberate him! It would seem, therefore, that Marcion's god imitates the Creator's conduct, who is an enemy to the proud, even \"putting down the mighty from their seats.\"[fn-77-P7768_2218023:588-nf] Is he then the same God as He who gave Satan power over the person of Job that his \"strength might be made perfect in weakness? \"[fn-77-P7769_2218204:589-nf] How is it that the censurer of the Galatians[fn-77-P7770_2218285:590-nf] still retains the very formula of the law: \"In the mouth of two or three witnesses shall every word be established? \"[fn-77-P7771_2218423:591-nf] How again is it that he threatens sinners \"that he will not spare\" them[fn-77-P7772_2218518:592-nf] -he, the preacher of a most gentle god? Yea, he even declares that \"the Lord hath given to him the power of using sharpness in their presence!\"[fn-77-P7773_2218685:593-nf] Deny now, O heretic, (at your cost, ) that your god is an object to be feared, when his apostle was for making himself so formidable!","title":"Book V.","author":"Tertullian"},{"chapter":2,"verse":7,"source_code":"anf_03_anf03_35_book_v_","source_chapter":14,"source_paragraph":"52","folder":"ANF-03","text":"As to the house of this our earthly dwelling-place, when he says that \"we have an eternal home in heaven, not made with hands,\"[fn-77-P7729_2210885:549-nf] he by no means would imply that, because it was built by the Creator's hand, it must perish in a perpetual dissolution after death.[fn-77-P7730_2211037:550-nf] He treats of this subject in order to offer consolation against the fear of death and the dread of this very dissolution, as is even more manifest from what follows, when he adds, that \"in this tabernacle of our earthly body we do groan, earnestly desiring to be clothed upon with the vesture which is from heaven,[fn-77-P7731_2211394:551-nf] if so be, that having been unclothed,[fn-77-P7732_2211455:552-nf] we shall not be found naked; \"in other words, shall regain that of which we have been divested, even our body. And again he says: \"We that are in this tabernacle do groan, not as if we were oppressed[fn-77-P7733_2211674:553-nf] with an unwillingness to be unclothed, but (we wish)to be clothed upon.\"[fn-77-P7734_2211764:554-nf] He here says expressly, what he touched but lightly[fn-77-P7735_2211836:555-nf] in his first epistle, where he wrote: ) \"The dead shall be raised Incorruptible (meaning those who had undergone mortality), \"and we shall be changed\" (whom God shall find to be yet in the flesh).[fn-77-P7736_2212050:556-nf] Both those shall be raised incorruptible, because they shall regain their body-and that a renewed one, from which shall come their incorruptibility; and these also shall, in the crisis of the last moment, and from their instantaneous death, whilst encountering the oppressions of anti-christ, undergo a change, obtaining therein not so much a divestiture of body as \"a clothing upon\" with the vesture which is from heaven.[fn-77-P7737_2212495:557-nf] So that whilst these shall put on over their (changed) body this, heavenly raiment, the dead also shall for their part[fn-77-P7738_2212672:558-nf] recover their body, over which they too have a supervesture to put on, even the incorruption of heaven;[fn-77-P7739_2212801:559-nf] because of these it was that he said: \"This corruptible must put on incorruption, and this mortal must put on immortality.\"[fn-77-P7740_2212942:560-nf] The one put on this (heavenly) apparel,[fn-77-P7741_2213004:561-nf] when they recover their bodies; the others put it on as a supervesture,[fn-77-P7742_2213092:562-nf] when they indeed hardly lose them (in the suddenness of their change). It was accordingly not without good reason that he described them as \"not wishing indeed to be unclothed,\" but (rather as wanting) \"to be clothed upon; \"[fn-77-P7743_2213338:563-nf] in other words, as wishing not to undergo death, but to be surprised into life,[fn-77-P7744_2213438:564-nf] \"that this moral (body) might be swallowed up of life,\"[fn-77-P7745_2213518:565-nf] by being rescued from death in the supervesture of its changed state. This is why he shows us how much better it is for us not to be sorry, if we should be surprised by death, and tells us that we even hold of God \"the earnest of His Spirit\"[fn-77-P7746_2213835:566-nf] (pledged as it were thereby to have \"the clothing upon,\" which is the object of our hope), and that \"so long as we are in the flesh, we are absent from the Lord; \"[fn-77-P7747_2214019:567-nf] moreover, that we ought on this account to prefer[fn-77-P7748_2214089:568-nf] \"rather to be absent from the body and to be present with the Lord,\"[fn-77-P7749_2214178:569-nf] and so to be ready to meet even death with joy. In this view it is that he informs us how \"we must all appear before the judgement-seat of Christ, that every one may receive the things done in his body, according as he hath done either good or bad.\"[fn-77-P7750_2214449:570-nf] Since, however, there is then to be a retribution according to men's merits, how will any be able to reckon with[fn-77-P7751_2214583:571-nf] God? But by mentioning both the judgment-seat and the distinction between works good and bad, he sets before us a Judge who is to award both sentences,[fn-77-P7752_2214756:572-nf] and has thereby affirmed that all will have to be present at the tribunal in their bodies. For it will be impossible to pass sentence except on the body, for what has been done in the body. God would be unjust, if any one were not punished or else rewarded in that very condition,[fn-77-P7753_2215058:573-nf] wherein the merit was itself achieved. \"If therefore any man be in Christ, he is a new creature; old; things are passed away; behold, all things are become new; \"[fn-77-P7754_2215260:574-nf] and so is accomplished the prophecy of Isaiah.[fn-77-P7755_2215328:575-nf] When also he (in a later passage) enjoins us \"to cleanse ourselves from all filthiness of flesh and blood\"[fn-77-P7756_2215458:576-nf] (since this substance enters not the kingdom of Gods[fn-77-P7757_2215548:577-nf] ); when, again, he \"espouses the church as a chaste virgin to Christ,\"[fn-77-P7758_2215641:578-nf] a spouse to a spouse in very deed,[fn-77-P7759_2215697:579-nf] an image cannot be combined and compared with what is opposed to the real nature the thing (with which it is compared). when he designates \"false apostles, deceitful workers transforming themselves\" into likenesses of himself,[fn-77-P7760_2215957:580-nf] of course by their hypocrisy, he charges them with the guilt of disorderly conversation, rather than of false doctrine.[fn-77-P7761_2216099:581-nf] The contrariety, therefore, was one of conduct, not of gods.[fn-77-P7762_2216195:582-nf] If \"Satan himself, too, is transformed into an angel of light,\"[fn-77-P7763_2216412:583-nf] such an assertion must not be used to the prejudice of the Creator. The Creator is not an angel, but God. Into a god of light, and not an angel of light, must Satan then have been said to be transformed, if he did not mean to call him \"the angel,\" which both we and Marcion know him to be. On Paradise is the title of a treatise of ours, in which is discussed all that the subject admits of.[fn-77-P7764_2216826:584-nf] I shall here simply wonder, in connection with this matter, whether a god who has no dispensation of any kind on earth could possibly have a paradise to call his own-without perchance availing himself of the paradise of the Creator, to use it as he does His world-much in the character of a mendicant.[fn-77-P7765_2217237:585-nf] And yet of the removal of a man from earth to heaven we have an instance afforded us by the Creator in Elijah.[fn-77-P7766_2217489:586-nf] But what will excite my surprise still more is the case (next supposed by Marcion), that a God so good and gracious, and so averse to blows and cruelty, should have suborned the angel Satan-not his own either, but the Creator's-\"to buffet\" the apostle,[fn-77-P7767_2217765:587-nf] and then to have refused his request, when thrice entreated to liberate him! It would seem, therefore, that Marcion's god imitates the Creator's conduct, who is an enemy to the proud, even \"putting down the mighty from their seats.\"[fn-77-P7768_2218023:588-nf] Is he then the same God as He who gave Satan power over the person of Job that his \"strength might be made perfect in weakness? \"[fn-77-P7769_2218204:589-nf] How is it that the censurer of the Galatians[fn-77-P7770_2218285:590-nf] still retains the very formula of the law: \"In the mouth of two or three witnesses shall every word be established? \"[fn-77-P7771_2218423:591-nf] How again is it that he threatens sinners \"that he will not spare\" them[fn-77-P7772_2218518:592-nf] -he, the preacher of a most gentle god? Yea, he even declares that \"the Lord hath given to him the power of using sharpness in their presence!\"[fn-77-P7773_2218685:593-nf] Deny now, O heretic, (at your cost, ) that your god is an object to be feared, when his apostle was for making himself so formidable!","title":"Book V.","author":"Tertullian"},{"chapter":2,"verse":7,"source_code":"anf_03_anf03_35_book_v_","source_chapter":14,"source_paragraph":"52","folder":"ANF-03","text":"As to the house of this our earthly dwelling-place, when he says that \"we have an eternal home in heaven, not made with hands,\"[fn-77-P7729_2210885:549-nf] he by no means would imply that, because it was built by the Creator's hand, it must perish in a perpetual dissolution after death.[fn-77-P7730_2211037:550-nf] He treats of this subject in order to offer consolation against the fear of death and the dread of this very dissolution, as is even more manifest from what follows, when he adds, that \"in this tabernacle of our earthly body we do groan, earnestly desiring to be clothed upon with the vesture which is from heaven,[fn-77-P7731_2211394:551-nf] if so be, that having been unclothed,[fn-77-P7732_2211455:552-nf] we shall not be found naked; \"in other words, shall regain that of which we have been divested, even our body. And again he says: \"We that are in this tabernacle do groan, not as if we were oppressed[fn-77-P7733_2211674:553-nf] with an unwillingness to be unclothed, but (we wish)to be clothed upon.\"[fn-77-P7734_2211764:554-nf] He here says expressly, what he touched but lightly[fn-77-P7735_2211836:555-nf] in his first epistle, where he wrote: ) \"The dead shall be raised Incorruptible (meaning those who had undergone mortality), \"and we shall be changed\" (whom God shall find to be yet in the flesh).[fn-77-P7736_2212050:556-nf] Both those shall be raised incorruptible, because they shall regain their body-and that a renewed one, from which shall come their incorruptibility; and these also shall, in the crisis of the last moment, and from their instantaneous death, whilst encountering the oppressions of anti-christ, undergo a change, obtaining therein not so much a divestiture of body as \"a clothing upon\" with the vesture which is from heaven.[fn-77-P7737_2212495:557-nf] So that whilst these shall put on over their (changed) body this, heavenly raiment, the dead also shall for their part[fn-77-P7738_2212672:558-nf] recover their body, over which they too have a supervesture to put on, even the incorruption of heaven;[fn-77-P7739_2212801:559-nf] because of these it was that he said: \"This corruptible must put on incorruption, and this mortal must put on immortality.\"[fn-77-P7740_2212942:560-nf] The one put on this (heavenly) apparel,[fn-77-P7741_2213004:561-nf] when they recover their bodies; the others put it on as a supervesture,[fn-77-P7742_2213092:562-nf] when they indeed hardly lose them (in the suddenness of their change). It was accordingly not without good reason that he described them as \"not wishing indeed to be unclothed,\" but (rather as wanting) \"to be clothed upon; \"[fn-77-P7743_2213338:563-nf] in other words, as wishing not to undergo death, but to be surprised into life,[fn-77-P7744_2213438:564-nf] \"that this moral (body) might be swallowed up of life,\"[fn-77-P7745_2213518:565-nf] by being rescued from death in the supervesture of its changed state. This is why he shows us how much better it is for us not to be sorry, if we should be surprised by death, and tells us that we even hold of God \"the earnest of His Spirit\"[fn-77-P7746_2213835:566-nf] (pledged as it were thereby to have \"the clothing upon,\" which is the object of our hope), and that \"so long as we are in the flesh, we are absent from the Lord; \"[fn-77-P7747_2214019:567-nf] moreover, that we ought on this account to prefer[fn-77-P7748_2214089:568-nf] \"rather to be absent from the body and to be present with the Lord,\"[fn-77-P7749_2214178:569-nf] and so to be ready to meet even death with joy. In this view it is that he informs us how \"we must all appear before the judgement-seat of Christ, that every one may receive the things done in his body, according as he hath done either good or bad.\"[fn-77-P7750_2214449:570-nf] Since, however, there is then to be a retribution according to men's merits, how will any be able to reckon with[fn-77-P7751_2214583:571-nf] God? But by mentioning both the judgment-seat and the distinction between works good and bad, he sets before us a Judge who is to award both sentences,[fn-77-P7752_2214756:572-nf] and has thereby affirmed that all will have to be present at the tribunal in their bodies. For it will be impossible to pass sentence except on the body, for what has been done in the body. God would be unjust, if any one were not punished or else rewarded in that very condition,[fn-77-P7753_2215058:573-nf] wherein the merit was itself achieved. \"If therefore any man be in Christ, he is a new creature; old; things are passed away; behold, all things are become new; \"[fn-77-P7754_2215260:574-nf] and so is accomplished the prophecy of Isaiah.[fn-77-P7755_2215328:575-nf] When also he (in a later passage) enjoins us \"to cleanse ourselves from all filthiness of flesh and blood\"[fn-77-P7756_2215458:576-nf] (since this substance enters not the kingdom of Gods[fn-77-P7757_2215548:577-nf] ); when, again, he \"espouses the church as a chaste virgin to Christ,\"[fn-77-P7758_2215641:578-nf] a spouse to a spouse in very deed,[fn-77-P7759_2215697:579-nf] an image cannot be combined and compared with what is opposed to the real nature the thing (with which it is compared). when he designates \"false apostles, deceitful workers transforming themselves\" into likenesses of himself,[fn-77-P7760_2215957:580-nf] of course by their hypocrisy, he charges them with the guilt of disorderly conversation, rather than of false doctrine.[fn-77-P7761_2216099:581-nf] The contrariety, therefore, was one of conduct, not of gods.[fn-77-P7762_2216195:582-nf] If \"Satan himself, too, is transformed into an angel of light,\"[fn-77-P7763_2216412:583-nf] such an assertion must not be used to the prejudice of the Creator. The Creator is not an angel, but God. Into a god of light, and not an angel of light, must Satan then have been said to be transformed, if he did not mean to call him \"the angel,\" which both we and Marcion know him to be. On Paradise is the title of a treatise of ours, in which is discussed all that the subject admits of.[fn-77-P7764_2216826:584-nf] I shall here simply wonder, in connection with this matter, whether a god who has no dispensation of any kind on earth could possibly have a paradise to call his own-without perchance availing himself of the paradise of the Creator, to use it as he does His world-much in the character of a mendicant.[fn-77-P7765_2217237:585-nf] And yet of the removal of a man from earth to heaven we have an instance afforded us by the Creator in Elijah.[fn-77-P7766_2217489:586-nf] But what will excite my surprise still more is the case (next supposed by Marcion), that a God so good and gracious, and so averse to blows and cruelty, should have suborned the angel Satan-not his own either, but the Creator's-\"to buffet\" the apostle,[fn-77-P7767_2217765:587-nf] and then to have refused his request, when thrice entreated to liberate him! It would seem, therefore, that Marcion's god imitates the Creator's conduct, who is an enemy to the proud, even \"putting down the mighty from their seats.\"[fn-77-P7768_2218023:588-nf] Is he then the same God as He who gave Satan power over the person of Job that his \"strength might be made perfect in weakness? \"[fn-77-P7769_2218204:589-nf] How is it that the censurer of the Galatians[fn-77-P7770_2218285:590-nf] still retains the very formula of the law: \"In the mouth of two or three witnesses shall every word be established? \"[fn-77-P7771_2218423:591-nf] How again is it that he threatens sinners \"that he will not spare\" them[fn-77-P7772_2218518:592-nf] -he, the preacher of a most gentle god? Yea, he even declares that \"the Lord hath given to him the power of using sharpness in their presence!\"[fn-77-P7773_2218685:593-nf] Deny now, O heretic, (at your cost, ) that your god is an object to be feared, when his apostle was for making himself so formidable!","title":"Book V.","author":"Tertullian"},{"chapter":2,"verse":35,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"72","folder":"ANF-05","text":"In the cixth Psalm: \"Before the morning star I begat thee. The Lord hath sworn, and He will not repent, Thou art a priest for ever, after the order of Melchizedek.\"[fn-80-P8047_2684606:75-nf] Also in the first book of Kings, God says to the priest Eli: \"And I will raise up to me a faithful priest, who shall do all things which are in my heart: and I will build him a sure house; and he shall pass in the presence of my anointed ones for all days. And it shall be, whosoever shall remain in thine house, shall come to worship for an obolus of money, and for one loaf of bread.\"[fn-80-P8048_2685009:76-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":2,"verse":3,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"311","folder":"ANF-05","text":"In the Gospel according to John: \"No one can receive anything, except it were given him from heaven.\"[fn-86-P8606_2793120:387-nf] Also in the first Epistle of Paul to the Corinthians: \"For what hast thou that thou hast not received? But if thou hast received it, why boastest thou, as if thou hadst not received it? \"[fn-86-P8607_2793329:388-nf] Also in the first of Kings: \"Boast not, neither speak lofty things, and let not great speeches proceed out of your mouth, for the Lord is a God of knowledge.\"[fn-86-P8608_2793509:389-nf] Also in the same place: \"The bow of the mighty men has been made weak, and the weak are girt about with strength.\"[fn-86-P8609_2793648:390-nf] Of this same thing in the Maccabees: \"It is just to be subjected to God, and that a mortal should not think things equal to God.\"[fn-86-P8610_2793802:391-nf] Also in the same place: \"And fear not the words of a man that is a sinner, because his glory shall be filth and worms. Today he shall be lifted up, and to-morrow he shall not be found; because he is turned into his earth, and his thought has perished.\"[fn-86-P8611_2794078:392-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":2,"verse":3,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"311","folder":"ANF-05","text":"In the Gospel according to John: \"No one can receive anything, except it were given him from heaven.\"[fn-86-P8606_2793120:387-nf] Also in the first Epistle of Paul to the Corinthians: \"For what hast thou that thou hast not received? But if thou hast received it, why boastest thou, as if thou hadst not received it? \"[fn-86-P8607_2793329:388-nf] Also in the first of Kings: \"Boast not, neither speak lofty things, and let not great speeches proceed out of your mouth, for the Lord is a God of knowledge.\"[fn-86-P8608_2793509:389-nf] Also in the same place: \"The bow of the mighty men has been made weak, and the weak are girt about with strength.\"[fn-86-P8609_2793648:390-nf] Of this same thing in the Maccabees: \"It is just to be subjected to God, and that a mortal should not think things equal to God.\"[fn-86-P8610_2793802:391-nf] Also in the same place: \"And fear not the words of a man that is a sinner, because his glory shall be filth and worms. Today he shall be lifted up, and to-morrow he shall not be found; because he is turned into his earth, and his thought has perished.\"[fn-86-P8611_2794078:392-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":2,"verse":6,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":30,"source_paragraph":"123","folder":"ANF-03","text":"But we know that prophecy expressed itself by things no less than by words. By words, and also by deeds, is the resurrection foretold. When Moses puts his hand into his bosom, and then draws it out again dead, and again puts his hand into his bosom, and plucks it out living,[fn-99-P9961_2753489:198-nf] does not this apply as a presage to all mankind?-inasmuch as those three signs[fn-99-P9962_2753589:199-nf] denoted the threefold power of God: when it shall, first, in the appointed order, subdue to man the old serpent, the devil,[fn-99-P9963_2753733:200-nf] however formidable; then, secondly, draw forth the flesh from the bosom of death;[fn-99-P9964_2753840:201-nf] and then, at last, shall pursue all blood (shed) in judgment.[fn-99-P9965_2753927:202-nf] On this subject we read in the writings of the same prophet, (how that) God says: \"For your blood of your lives will I require of all wild beasts; and I will require it of the hand of man, and of his brother's hand.\"[fn-99-P9966_2754165:203-nf] Now nothing is required except that which is demanded back again, and nothing is thus demanded except that which is to be given up; and that will of course be given up, which shall be demanded and required on the ground of vengeance. But indeed there cannot possibly be punishment of that which never had any existence. Existence, however, it will have, when it is restored in order to be punished. To the flesh, therefore, applies everything which is declared respecting the blood, for without the flesh there cannot be blood. The flesh will be raised up in order that the blood may be punished. There are, again, some statements (of Scripture) so plainly made as to be free from all obscurity of allegory, and yet they strongly require[fn-99-P9967_2754922:204-nf] their very simplicity to be interpreted. There is, for instance, that passage in Isaiah: \"I will kill, and I will make alive.\"[fn-99-P9968_2755065:205-nf] Certainly His making alive is to take place after He has killed. As, therefore, it is by death that He kills, it is by the resurrection that He will make alive. Now it is the flesh which is killed by death; the flesh, therefore, will be revived by the resurrection. Surely if killing means taking away life from the flesh, and its opposite, reviving, amounts to restoring life to the flesh, it must needs be that the flesh rise again, to which the life, which has been taken away by killing, has to be restored by vivification.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":2,"verse":11,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"53","folder":"NPNF2-07","text":"49. Among us, however, there is no boundary line between giving and receiving instruction, like the stones of old between the tribes within and beyond the Jordan: nor is a certain part entrusted to some, another to others; nor any rule for degrees[fn-31-P3172_915711:111-nf] of experience; but the matter has been so disturbed and thrown into confusion, that most of us, not to say all, almost before we have lost our childish curls and lisp, before we have entered the house of God, before we know even the names of the Sacred Books, before we have learnt the character and authors of the Old and New Testaments: (for my present point is not our want of cleansing from the mire and marks of spiritual shame which our viciousness has contracted) if, I say, we have furnished ourselves with two or three expressions of pious authors, and that by hearsay, not by study; if we have had a brief experience of David, or clad ourselves properly in a cloak-let, or are wearing at least a philosopher's girdle, or have girt about us some form and appearance of piety-phew! how we take the chair and show our spirit! Samuel was holy even in his swaddling-clothes:[fn-31-P3173_916799:112-nf] we are at once wise teachers, of high estimation in Divine things, the first of scribes and lawyers; we ordain ourselves men of heaven and seek to be called Rabbi by men;[fn-31-P3174_916992:113-nf] the letter is nowhere, everything is to be understood spiritually, and our dreams are utter drivel, and we should be annoyed if we were not lauded to excess. This is the case with the better and more simple of us: what of those who are more spiritual and noble?[fn-31-P3175_917280:114-nf] After frequently condemning us, as men of no account, they have forsaken us, and abhor fellowship with impious people such as we are.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":2,"verse":12,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"97","folder":"NPNF2-07","text":"93. I hear again that Nadab and Abihu, for having merely offered incense with strange fire, were with strange fire destroyed,[fn-33-P3393_959199:288-nf] the instrument of their impiety being used for their punishment, and their destruction following at the very time and place of their sacrilege; and not even their father Aaron, who was next to Moses in the favor of God, could save them. I know also of Eli the priest, and a little later of Uzzah, the former made to pay the penalty for his sons' transgression, in daring to violate the sacrifices by an untimely exaction of the first fruits of the cauldrons, although he did not condone their impiety, but frequently rebuked them;[fn-33-P3394_959760:289-nf] the other, because he only touched the ark, which was being thrown off the cart by the ox,[fn-33-P3395_959872:290-nf] and though he saved it, was himself destroyed, in God's jealousy for the reverence due to the ark.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":2,"verse":8,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"121","folder":"NPNF2-07","text":"117. Such is my defence: its reasonableness I have set forth: and may the God of peace,[fn-34-P3489_982232:360-nf] Who made both one,[fn-34-P3490_982271:361-nf] and has restored us to each other, Who setteth kings upon thrones, and raiseth up the poor out of the dust and lifteth up the beggar from the dunghill,[fn-34-P3491_982458:362-nf] Who chose David His servant and took him away from the sheepfolds,[fn-34-P3492_982549:363-nf] though he was the least and youngest of the sons of Jesse,[fn-34-P3493_982632:364-nf] Who gave the word[fn-34-P3494_982672:365-nf] to those who preach the gospel with great power for the perfection of the gospel,-may He Himself hold me by my right hand, and guide me with His counsel, and receive me with glory,[fn-34-P3495_982880:366-nf] Who is a Shepherd[fn-34-P3496_982922:367-nf] to shepherds and a Guide to guides: that we may feed His flock with knowledge,[fn-34-P3497_983022:368-nf] not with the instruments of a foolish shepherd,[fn-34-P3498_983091:369-nf] according to the blessing, and not according to the curse pronounced against the men of former days: may He give strength and power unto his people,[fn-34-P3499_983263:370-nf] and Himself present to Himself[fn-35-P3500_983313:371-nf] His flock resplendent and spotless and worthy of the fold on high, in the habitation of them that rejoice,[fn-35-P3501_983450:372-nf] in the splendour of the saints,[fn-35-P3502_983507:373-nf] so that in His temple everyone, both flock and shepherds together may say, Glory, in Christ Jesus our Lord, to Whom be all glory for ever and ever. Amen.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":2,"verse":8,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"121","folder":"NPNF2-07","text":"117. Such is my defence: its reasonableness I have set forth: and may the God of peace,[fn-34-P3489_982232:360-nf] Who made both one,[fn-34-P3490_982271:361-nf] and has restored us to each other, Who setteth kings upon thrones, and raiseth up the poor out of the dust and lifteth up the beggar from the dunghill,[fn-34-P3491_982458:362-nf] Who chose David His servant and took him away from the sheepfolds,[fn-34-P3492_982549:363-nf] though he was the least and youngest of the sons of Jesse,[fn-34-P3493_982632:364-nf] Who gave the word[fn-34-P3494_982672:365-nf] to those who preach the gospel with great power for the perfection of the gospel,-may He Himself hold me by my right hand, and guide me with His counsel, and receive me with glory,[fn-34-P3495_982880:366-nf] Who is a Shepherd[fn-34-P3496_982922:367-nf] to shepherds and a Guide to guides: that we may feed His flock with knowledge,[fn-34-P3497_983022:368-nf] not with the instruments of a foolish shepherd,[fn-34-P3498_983091:369-nf] according to the blessing, and not according to the curse pronounced against the men of former days: may He give strength and power unto his people,[fn-34-P3499_983263:370-nf] and Himself present to Himself[fn-35-P3500_983313:371-nf] His flock resplendent and spotless and worthy of the fold on high, in the habitation of them that rejoice,[fn-35-P3501_983450:372-nf] in the splendour of the saints,[fn-35-P3502_983507:373-nf] so that in His temple everyone, both flock and shepherds together may say, Glory, in Christ Jesus our Lord, to Whom be all glory for ever and ever. Amen.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":2,"verse":6,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"84","folder":"NPNF2-13","text":"10. And Moses again proclaimed clearly the Resurrection of the dead, for he said as from the\nmouth of his God:-It is I that cause to die and it is I that make alive.[fn-43-P4356_1449808:26-nf] Again also Hannah said thus in her prayer:-The\nLord causeth to die and quickeneth ; He bringeth down to Sheol and bringeth up\n(therefrom).[fn-43-P4357_1449969:27-nf] The Prophet Isaiah also\nsaid thus:-Thy dead shall live, O Lord, and their bodies shall rise, and they that sleep in the\ndust shall awake and praise thee.[fn-43-P4358_1450142:28-nf]\nDavid also proclaimed, saying:-For lo! for the dead Thou workest wonderful things, and the mighty\nones shall rise and make confession unto Thee, and those that are in the tombs shall recount Thy\ngrace.[fn-43-P4359_1450363:29-nf] And how in the tombs\nshall they recount the grace of God? Clearly, when they shall hear the sound of trumpet\nsummoning them, and the cornet sounding forth from on high, and the earthquake that shall be, and the\ntombs that shall be opened, then the mighty ones shall arise in glory, and recount one to another in\nthe tombs, saying, \"Great is the grace that is performed towards us. For our hope was cut off; yet\n(another) hope has arisen for us. We were imprisoned in darkness, and have come forth to the light.\nWe were sown in corruption, and have risen in glory. We were buried naturally, and we have risen\nspiritually. Again we were sown in weakness, and have risen in power.\" This is the grace that they\nshall tell of in the tombs.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":2,"verse":6,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"150","folder":"NPNF2-13","text":"3. And that God might make known to Death that his authority is not for ever over all the\nprogeny of the world, He translated Enoch to Himself, because he was well-pleasing, and made him\ndeathless. And again He took up Elijah to heaven, and Death had no dominion over him. And Hannah\nsaid:-The Lord maketh to die and causeth to live; He bringeth down to Sheol and raiseth\nup.[fn-46-P4621_1546352:6-nf] Furthermore Moses said as from the\nmouth of God:-I make to die and I cause to live.[fn-46-P4622_1546453:7-nf] Again the Prophet Isaiah also said:-Thy dead\nshall live, and their dead bodies shall rise again; and the sleepers of the dust shall be awakened,\nand shall glorify Thee.[fn-46-P4623_1546642:8-nf] When Death\nheard all these things, amazement seized him, and he sat him down in mourning.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":2,"verse":6,"source_code":"npnf2_11_npnf2_11_50_ii_second_conference_of_abbot_moses_","source_chapter":13,"source_paragraph":"64","folder":"NPNF2-11","text":"And when he owing to his guilty conscience and confused by this disgraceful excitement fancied that the lust of his heart was discovered, and, as the secrets of his heart were known to the old man, did not venture to return any answer to his inquiries, \"Return,\" said he, \"to your cell, and at last recognize the fact that till now you have been ignored or despised by the devil, and not counted in the number of those with whom he is daily roused to fight and struggle against their efforts and earnestness,-you who could not-I will not say ward off, but not even postpone for one day, a single dart of his aimed at you after so many years spent in this profession of yours. And with this the Lord has suffered you to be wounded that you may at least learn in your old age to sympathize with infirmities to which you are a stranger, and may know from your own case and experience how to condescend to the frailties of the young, though when you received a young man troubled by an attack from the devil, you did not encourage him with any consolation, but gave him up in dejection and destructive despair into the hands of the enemy, to be, as far as you were concerned, miserably destroyed by him. But the enemy would certainly never have attacked him with so fierce an onslaught, with which he has up till now scorned to attack you, unless in his jealousy at the progress he was to make, he had endeavoured to get the better of that virtue which he saw lay in his disposition, and to destroy it with his fiery darts, as he knew without the shadow of a doubt that he was the stronger, since he deemed t worth his while to attack him with such vehemence. And so learn from your own experience to sympathize with those in trouble, and never to terrify with destructive despair those who are in danger, nor harden them with severe speeches, but rather restore them with gentle and kindly consolations, and as the wise Solomon says, \"Spare not to deliver those who are led forth to death, and to redeem those who are to be slain,\"[fn-37-P3722_1395535:30-nf] and after the example of our Saviour, break not the bruised reed, nor quench the smoking flax,[fn-37-P3723_1395651:31-nf] and ask of the Lord that grace, by means of which you yourself may faithfully learn both in deed and power to sing: \"the Lord hath given me a learned tongue that I should know how to uphold by word him that is weary:\"[fn-37-P3724_1395896:32-nf] for no one could bear the devices of the enemy, or extinguish or repress those carnal fires which burn with a sort of natural flame, unless God's grace assisted our weakness, or protected and supported it. And therefore, as the reason for this salutary incident is over, by which the Lord meant to set that young man free from dangerous desires and to teach you something of the violence of their attack, and of the feeling of compassion, let us together implore Him in prayer, that He may be pleased to remove that scourge, which the Lord thought good to lay upon you for your good (for \"He maketh sorry and cureth: he striketh and his hands heal. He humbleth and exalteth, he killeth and maketh alive: he bringeth down to the grave and bringeth up\")[fn-37-P3725_1396663:33-nf] , and may extinguish with the abundant dew of His Spirit the fiery darts of the devil, which at my desire He allowed to wound you. And although the Lord removed this temptation at a single prayer of the old man with the same speed with which He had suffered it to come upon him, yet He showed by a clear proof that a man's faults when laid bare were not merely not to be scolded, but that the grief of one in trouble ought not to be lightly despised. And therefore never let the clumsiness or shallowness of one old man or of a few deter you and keep you back from that life-giving way, of which we spoke earlier, or from the tradition of the Elders, if our crafty enemy makes a wrongful use of their grey hairs in order to deceive younger men: but without any cloak of shame everything should be disclosed to the Elders, and remedies for wounds be faithfully received from them together with examples of life and conversation: from which we shall find like help and the same sort of result, if we try to do nothing at all on our own responsibility and judgment.","title":"II. Second Conference of Abbot Moses.","author":"John Cassian"},{"chapter":2,"verse":6,"source_code":"npnf2_11_npnf2_11_50_ii_second_conference_of_abbot_moses_","source_chapter":13,"source_paragraph":"64","folder":"NPNF2-11","text":"And when he owing to his guilty conscience and confused by this disgraceful excitement fancied that the lust of his heart was discovered, and, as the secrets of his heart were known to the old man, did not venture to return any answer to his inquiries, \"Return,\" said he, \"to your cell, and at last recognize the fact that till now you have been ignored or despised by the devil, and not counted in the number of those with whom he is daily roused to fight and struggle against their efforts and earnestness,-you who could not-I will not say ward off, but not even postpone for one day, a single dart of his aimed at you after so many years spent in this profession of yours. And with this the Lord has suffered you to be wounded that you may at least learn in your old age to sympathize with infirmities to which you are a stranger, and may know from your own case and experience how to condescend to the frailties of the young, though when you received a young man troubled by an attack from the devil, you did not encourage him with any consolation, but gave him up in dejection and destructive despair into the hands of the enemy, to be, as far as you were concerned, miserably destroyed by him. But the enemy would certainly never have attacked him with so fierce an onslaught, with which he has up till now scorned to attack you, unless in his jealousy at the progress he was to make, he had endeavoured to get the better of that virtue which he saw lay in his disposition, and to destroy it with his fiery darts, as he knew without the shadow of a doubt that he was the stronger, since he deemed t worth his while to attack him with such vehemence. And so learn from your own experience to sympathize with those in trouble, and never to terrify with destructive despair those who are in danger, nor harden them with severe speeches, but rather restore them with gentle and kindly consolations, and as the wise Solomon says, \"Spare not to deliver those who are led forth to death, and to redeem those who are to be slain,\"[fn-37-P3722_1395535:30-nf] and after the example of our Saviour, break not the bruised reed, nor quench the smoking flax,[fn-37-P3723_1395651:31-nf] and ask of the Lord that grace, by means of which you yourself may faithfully learn both in deed and power to sing: \"the Lord hath given me a learned tongue that I should know how to uphold by word him that is weary:\"[fn-37-P3724_1395896:32-nf] for no one could bear the devices of the enemy, or extinguish or repress those carnal fires which burn with a sort of natural flame, unless God's grace assisted our weakness, or protected and supported it. And therefore, as the reason for this salutary incident is over, by which the Lord meant to set that young man free from dangerous desires and to teach you something of the violence of their attack, and of the feeling of compassion, let us together implore Him in prayer, that He may be pleased to remove that scourge, which the Lord thought good to lay upon you for your good (for \"He maketh sorry and cureth: he striketh and his hands heal. He humbleth and exalteth, he killeth and maketh alive: he bringeth down to the grave and bringeth up\")[fn-37-P3725_1396663:33-nf] , and may extinguish with the abundant dew of His Spirit the fiery darts of the devil, which at my desire He allowed to wound you. And although the Lord removed this temptation at a single prayer of the old man with the same speed with which He had suffered it to come upon him, yet He showed by a clear proof that a man's faults when laid bare were not merely not to be scolded, but that the grief of one in trouble ought not to be lightly despised. And therefore never let the clumsiness or shallowness of one old man or of a few deter you and keep you back from that life-giving way, of which we spoke earlier, or from the tradition of the Elders, if our crafty enemy makes a wrongful use of their grey hairs in order to deceive younger men: but without any cloak of shame everything should be disclosed to the Elders, and remedies for wounds be faithfully received from them together with examples of life and conversation: from which we shall find like help and the same sort of result, if we try to do nothing at all on our own responsibility and judgment.","title":"II. Second Conference of Abbot Moses.","author":"John Cassian"},{"chapter":2,"verse":9,"source_code":"npnf2_11_npnf2_11_51_iii_conference_of_abbot_paphnutius_","source_chapter":17,"source_paragraph":"70","folder":"NPNF2-11","text":"Further the blessed David asks of the Lord that he may gain that very understanding, by which he can recognize God's com- rounds which, he well knew, were written in the book of the law, and he says \"I am Thy servant: O give me understanding that I may learn Thy commandments.\"[fn-39-P3909_1451057:59-nf] Certainly he was in possession of understanding, which had been granted to him by nature, and also had at his fingers' ends a knowledge of God's commands which were preserved in writing in the law: and still he prayed the Lord that he might learn this more thoroughly as he knew that what came to him by nature would never be sufficient for him, unless his understanding was enlightened by the Lord by a daily illumination from Him, to understand the law spiritually and to recognize His commands more clearly, as the \"chosen vessel\" also declares very plainly this which we are insisting on. \"For it is God which worketh in you both to will and to do according to good will.\"[fn-39-P3910_1451763:60-nf] What could well be clearer than the assertion that both our good will and the completion of our work are fully wrought in us by the Lord? And again \"For it is granted to you for Christ's sake, not only to believe in Him but also to suffer for Him.\"[fn-39-P3911_1452031:61-nf] Here also he declares that the beginning of our conversion and faith, and the endurance of suffering is a gift to us from the Lord. And David too, as he knows this, similarly prays that the same thing may be granted to him by God's mercy. \"Strengthen, O God, that which Thou hast wrought in us:\"[fn-39-P3912_1452345:62-nf] showing that it is not enough for the beginning of our salvation to be granted by the gift and grace of God, unless it has been continued and ended by the same pity and continual help from Him. For not free will but the Lord \"looseth them that are bound.\" No strength of ours, but the Lord \"raiseth them that are fallen:\" no diligence in reading, but \"the Lord enlightens the blind:\" where the Greeks have ku/rioj sofoi/ tuflou/j, i.e., \"the Lord maketh wise the blind:\" no care on our part, but \"the Lord careth for the stranger:\" no courage of ours, but \"the Lord assists (or supports) all those who are down.\"[fn-39-P3913_1452988:63-nf] But this we say, not to slight our zeal and efforts and diligence, as if they were applied unnecessarily and foolishly, but that we may know that we cannot strive without the help of God, nor can our efforts be of any use in securing the great reward of purity, unless it has been granted to us by the assistance and mercy of the Lord: for \"a horse is prepared for the day of battle: but help cometh from the Lord,\"[fn-39-P3914_1453456:64-nf] \"for no man can prevail by strength.\"[fn-39-P3915_1453514:65-nf] We ought then always to sing with the blessed David: \"My strength and my praise is\" not my free will, but \"the Lord, and He is become my salvation.\"[fn-39-P3916_1453682:66-nf] And the teacher of the Gentiles was not ignorant of this when he declared that he was made capable of the ministry of the New Testament not by his own merits or efforts but by the mercy of God. \"Not\" says he, \"that we are capable of thinking anything of ourselves as of ourselves, but our sufficiency is of God, which can be put in less good Latin but more forcibly, \"our capability is of God,\" and then there follows: \"Who also made us capable ministers of the New Testament.\"[fn-39-P3917_1454190:67-nf] ","title":"III. Conference of Abbot Paphnutius.","author":"John Cassian"},{"chapter":2,"verse":3,"source_code":"anf_08_anf08_145_the_teaching_of_the_apostles_","source_chapter":1,"source_paragraph":"19","folder":"ANF-08","text":"13. The apostles further appointed: If there be any man that is divided in mind touching the ministry, and who follows it not with a steadfast will[fn-99-P9961_3153133:34-nf] , let not this man minister again: because the Lord of the ministry is not served by him with a stedfast will; and he deceiveth man only, and not God, \"before whom crafty devices avail not,\"[fn-99-P9962_3153376:35-nf] ","title":"The Teaching of the Apostles.","author":"Memoirs of Edessa"},{"chapter":2,"verse":3,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"17","folder":"ANF-05","text":"13. I beseech thee, hast thou not read, \"Boast not, and speak not loftily, and let not arrogancy proceed out of your mouth: for the Lord lifteth the poor from the earth; He raiseth up the beggar from the dunghill, and maketh him to sit with the mighty ones of the people? \"[fn-106-P10659_3358156:41-nf] Hast thou not read, that \"the Lord resisteth the proud, and giveth grace to the humble? \"[fn-106-P10660_3358267:42-nf] Hast thou not read, \"Whoso exalteth himself shall be humbled? \"[fn-106-P10661_3358348:43-nf] Hast thou not read, that \"God destroys the remembrance of the proud, and does not forsake the memory of the lowly? \"Hast thou not read, that \"with what judgment a man shall judge he must be judged? \"[fn-106-P10662_3358570:44-nf] Hast thou not read, that \"he who hateth his brother is in darkness, and walketh in darkness, and knoweth not whither he goeth, because the darkness hath blinded his eyes? \"[fn-106-P10663_3358762:45-nf] Whence, then, this Novatian has become both so wicked and so lost, so mad with rage of discord, I cannot discover, since he always in one household-that is, the Church of Christ-would have bewailed the sins of his neighbours as his own;[fn-106-P10664_3359019:46-nf] would have borne the burthens of his brethren, as the apostle exhorts would have strengthened the faltering in the faith with heavenly counsel. But now, from the time when he began to practise that heresy of Cain which only delights in slaying, he does not even of late spare himself. But if he had read that \"the righteousness of the righteous shall not deliver him in the day on which he shall have erred, and the wickedness of the wicked shall not harm him from the day in which he shall have been converted,\"[fn-106-P10665_3359641:47-nf] he would long ago have repented in ashes, who is always opposed to penitents; who labours more readily in the destruction of those things which are built and standing, than in the building up of those which are prostrate; who has once more made heathens of many most wretched brethren of ours, terrified by his false oppositions, by saying that the repentance of the lapsed is vain, and cannot avail them for salvation, although the Scripture cries aloud and says, \"Remember whence thou hast fallen, and repent, or else I will come to thee except thou repent.\"[fn-106-P10666_3360225:48-nf] And indeed, writing to the seven churches, rebuking each one of them with its own crimes and sins, it said, Repent. To whom but to them, doubtless, whom He had redeemed at the great price of His blood?","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"},{"chapter":2,"verse":5,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"III. As to the honour paid to Seven there are many testimonies, but we will be content with a few out of the many. For instance, seven precious spirits are named; for I think Isaiah[fn-53-P5359_1785494:7-nf] loves to call the activities of the Spirit spirits; and the Oracles of the Lord are purified seven times according to David,[fn-53-P5360_1785634:8-nf] and the just is delivered from six troubles and in the seventh is not smitten.[fn-53-P5361_1785728:9-nf] But the sinner is pardoned not seven times, but seventy times seven.[fn-53-P5362_1785812:10-nf] And we may see it by the contrary also (for the punishment of wickedness is to be praised), Cain being avenged seven times, that is, punishment being exacted from him for his fratricide, and Lamech seventy times seven,[fn-53-P5363_1786053:11-nf] because he was a murderer after the law and the condemnation.[fn-53-P5364_1786133:12-nf] And wicked neighbours receive sevenfold into their bosom;[fn-53-P5365_1789533:13-nf] and the House of Wisdom rests on seven pillars[fn-53-P5366_1789600:14-nf] and the Stone of Zerubbabel is adorned with seven eyes;[fn-53-P5367_1789674:15-nf] and God is praised seven times a day.[fn-53-P5368_1789732:16-nf] And again the barren beareth seven,[fn-53-P5369_1789788:17-nf] the perfect number, she who is contrasted with her who is imperfect in her children.\"[fn-53-P5370_1789893:18-nf] ","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":2,"verse":6,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"5. But since God, Who maketh poor and maketh rich, Who killeth and maketh alive;[fn-54-P5485_1829541:34-nf] Who maketh and transformeth all things; Who turneth night into day,[fn-54-P5486_1829632:35-nf] winter into spring, storm into calm, drought into abundance of rain; and often for the sake of the prayers[fn-54-P5487_1829755:36-nf] of one righteous man[fn-54-P5488_1829800:37-nf] sorely persecuted; Who lifteth up the meek on high, and bringeth the ungodly down to the ground;[fn-54-P5489_1829922:38-nf] since God said to Himself, I have surely seen the affliction of Israel;[fn-54-P5490_1830014:39-nf] and they shall no longer be further vexed with clay and brick-making; and when He spake He visited, and in His visitation He saved, and led forth His people with a mighty hand and outstretched arm,[fn-54-P5491_1830231:40-nf] by the hand of Moses and Aaron,[fn-54-P5492_1830284:41-nf] His chosen-what is the result, and what wonders have been wrought? Those which books and monuments contain. For besides all the wonders by the way, and that mighty roar, to speak most concisely, Joseph came into Egypt alone([fn-54-P5493_1830530:42-nf] and soon after six hundred thousand depart from Egypt.[fn-54-P5494_1830607:43-nf] What more marvellous than this? What greater proof of the generosity of God, when from men without means He wills to supply the means for public affairs? And the land of promise is distributed through one who was hated, and he who was sold[fn-54-P5495_1830867:44-nf] dispossesses nations, and is himself made a great nation, and that small offshoot becomes a luxuriant vine,[fn-54-P5496_1830995:45-nf] so great that it reaches to the river, and is stretched out to the sea,[fn-54-P5497_1831083:46-nf] and spreads from border to border, and hides the mountains with the height of its glory and is exalted above the cedars, even the cedars of God, whatever we are to take these mountains and cedars to be.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":2,"verse":30,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"7. I seem indeed tO hear that voice, from Him Who gathers together those who are broken, and welcomes the oppressed: Enlarge thy cords, break forth on the right hand and on the left, drive in thy stakes, spare not thy curtains.[fn-55-P5508_1833240:55-nf] I have given thee up, and I will help thee. In a little wrath I smote thee, but with everlasting mercy I will glorify thee.[fn-55-P5509_1833383:56-nf] The measure of His kindness exceeds the measure of His discipline. The former things were owing to our wickedness, the present things to the adorable Trinity: the former for our cleansing, the present for My glory, Who will glorify them that glorify Me,[fn-55-P5510_1833654:57-nf] and I will move to jealousy them that move Me to jealousy. Behold this is sealed up with Me,[fn-55-P5511_1833767:58-nf] and this is the indissoluble law of recompense. But thou didst surround thyself with walls and tablets and richly set stones, and long porticos and galleries, and didst shine and sparkle with gold, which thou didst, in part pour forth like water, in part treasure up like sand; not knowing that better is faith, with no other roof but the sky to cover it, than impiety rolling in wealth, and that three gathered together in the Name of the Lord[fn-55-P5512_1834238:59-nf] count for more with God than tens of thousands of those who deny the Godhead. Would you prefer the whole of the Canaanites to Abraham alone?[fn-55-P5513_1834404:60-nf] or the men of Sodom to Lot?[fn-55-P5514_1834460:61-nf] or the Midianites to Moses,[fn-55-P5515_1834505:62-nf] when each of these was a pilgrim and a stranger? How do the three hundred men with Gideon, who bravely lapped,[fn-55-P5516_1834635:63-nf] compare with the thousands who were put to flight? Or the servants of Abraham, who scarcely exceeded them in number, with the many kings and the army of tens of thousands whom, few as they were, they overtook and defeated?[fn-55-P5517_1834877:64-nf] Or how do you understand the passage that though the number of the children of Israel be as the sand of the sea, a remnant shall be saved?[fn-55-P5518_1835035:65-nf] And again, I have left me seven thousand men, who have not bowed the knee to Baal?[fn-55-P5519_1835149:66-nf] This is not the case; it is not? God has not taken pleasure in numbers.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":2,"verse":19,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"78","folder":"NPNF2-07","text":"73. Further, to run over the Judges, or the most illustrious of the Judges, there is \"Samuel among those that call upon His Name,\"[fn-58-P5827_1997157:157-nf] who was given to God before his birth,[fn-58-P5828_1997217:158-nf] and sanctified immediately after his birth, and the anointer with his horn of kings and priests.[fn-58-P5829_1997334:159-nf] But was not Basil as an infant consecrated to God from the womb, and offered with a coat[fn-58-P5830_1997449:160-nf] at the altar, and was he not a seer of heavenly things, and anointed of the Lord, and the anointer of those who are perfected by the Spirit? Among the kings, David is celebrated, whose victories and trophies[fn-58-P5831_1997677:161-nf] gained from the enemy are on record, but his most characteristic trait was his gentleness,[fn-58-P5832_1997797:162-nf] and, before his kingly office, his power with the harp, able to soothe even the evil spirit. Solomon asked of God and obtained breadth of heart,[fn-58-P5833_1997965:163-nf] making the furthest possible progress in wisdom and contemplation, so that he became the most famous man of his time. Basil, in my opinion, was in no wise, or but little inferior, to the one in gentleness, to the other in wisdom, so that he soothed the arrogance of infuriated sovereigns; and did not merely bring the queen of the south from the ends of the earth, or any other individual, to visit him because of his renown for wisdom, but made his wisdom known in all the ends of the world. I pass over the rest of Solomon's life. Even if we spare it, it is evident to all.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":2,"verse":25,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":104,"source_paragraph":"449","folder":"NPNF1-04","text":"241. Augustin answered: I seemed too a little while ago, when we were disputing about the oil of the sinner, to anoint your forehead, in order that you might say, if you dared, whether you yourself were not a sinner. You have had the hardihood to say as much. What a portentous sin! For in that you assert yourself to be a priest, what else have you maintained by quoting this testimony of the prophet, save that you are wholly without sin? For if you have sin, who is there that shall pray for you, according to your understanding of the words? For thus you blazon yourselves among the wretched people, quoting from the prophet: \"If the people shall sin, the priest shall pray for them: but if the priest shall sin, who will pray for him?[fn-54-P5499_2661755:334-nf] to the intent that they may believe you to be without sin, and entrust the wiping away their sins to your prayers. Truly ye are great men, exalted above your fellows, heavenly, godlike, angels indeed rather than men, who pray for the people, and will not have the people pray for you! Are you more righteous than Paul, more perfect than that great apostle, who was wont to commend himself to the prayers of those whom he taught? \"Continue,\" he says, \"in prayer, and watch in the same with thanksgiving; withal praying also for us, that God would open unto us a door of utterance, to speak the mystery of Christ, for which I am also in bonds; that I may make it manifest, as I ought to speak.\"[fn-55-P5500_2662496:335-nf] See how prayer is made for an apostle, which you would have not made for a bishop. Do you perceive of how devilish a nature your pride is? Prayer is made for an apostle, that he may make manifest the mystery of Christ as he ought to speak. Accordingly, if you had a pious people under you, you ought to have exhorted them to pray for you, that you might not give utterance as you ought not. Are you more righteous than the evangelist John, who says, \"If we say that we have no sin, we deceive ourselves, and the truth is not in us?\"[fn-55-P5501_2663050:336-nf] Finally, are you more righteous than Daniel, whom you yourself quoted in this very epistle, going so far as to say, \"The most righteous king cast forth Daniel, as he supposed, to be devoured by wild beasts?\"-a thing which he never did suppose, since he said to Daniel himself, in the most friendly spirit, as the context of the lesson shows, \"Thy God, whom thou servest continually, He will deliver thee.\"[fn-55-P5502_2663476:337-nf] But on this subject we have already said much. With regard to the question now before us, viz., that Daniel was most righteous, it is proved not by your testimony, though that might be sufficient for me in the argument which I hold with you, but by the testimony of the Spirit of God, speaking also by the mouth of Ezekiel, where he named three men of most eminent righteousness, Noah, Daniel, and Job, who, he said, were the only men that could be saved from a certain excessive wrath of God, which was hanging over all the rest.[fn-55-P5503_2664027:338-nf] A man, therefore, of the highest righteousness, one of three conspicuous for righteousness, prays, and says, \"While I was speaking, and praying, and confessing my sin, and the sin of my people Israel, and presenting my supplication before the Lord my God.\"[fn-55-P5504_2664306:339-nf] And you say that you are without sin, because forsooth you are a priest; and if the people sin, you pray for them: but if you sin, who shall pray for you? For clearly by the impiety of such arrogance you show yourself to be unworthy of the mediation of that Priest whom the prophet would have to be understood in these words, which you do not understand. For now that no one may ask why this was said, I will explain it so far as by God's grace I shall be able. God was preparing the minds of men, by His prophet, to desire a Priest of such a sort that none should pray for Him. He was Himself prefigured in the times of the first people and the first temple, in which all things were figures for our ensample. Therefore the high priest used to enter alone into the holy of holies, that he might make supplication for the people, which did not enter with the priest into that inner sanctuary;[fn-55-P5505_2665220:340-nf] just as our High Priest is entered into the secret places of the heavens, into that truer holy of holies, whilst we for whom He prays are still placed here.[fn-55-P5506_2665407:341-nf] It is with this reference that the prophet says, \"If the people shall sin, the priest shall pray for them: but if the priest shall sin, who will pray for him?\" Seek therefore a priest of such a kind that he cannot sin, nor need that one should pray for him. And for this reason prayer is made for the apostles by the people;[fn-55-P5507_2665762:342-nf] but for that Priest who is the Master and Lord of the apostles is prayer not made. Hear John confessing this, and saying, \"My little children, these things write I unto you, that ye sin not. And if any man sin, we have an Advocate with the Father, Jesus Christ the righteous, and He is the propitiation for our sins.\"[fn-55-P5508_2666101:343-nf] \"We have,\" he says; and \"for our sins.\" I pray you, learn humility, that you may not fall, or rather, that in time you may arise again. For had you not already fallen, you never would have used such words.","title":"Book II.","author":"Augustine"},{"chapter":2,"verse":35,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"213","folder":"ANF-05","text":"14. Now of what Christ does he speak, but of Jesus the son of Josedech, who returned at that time along with the people, and offered sacrifice according to the law, in the seventieth year, when the sanctuary was built? For all the kings and priests were styled Christs, because they were anointed with the holy oil, which Moses of old prepared. These, then, bore the name of the Lord in their own persons, showing aforetime the type, and presenting the image until the perfect King and Priest appeared from heaven, who alone did the will of the Father; as also it is written in Kings: \"And I will raise me up a faithful priest, that shall do all things according to my heart.\"[fn-29-P2972_950783:168-nf] ","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":2,"verse":5,"source_code":"npnf1_10_npnf1_10_67_homily_lxi_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-10","text":"What then saith Christ, the good God, who is loving towards man? \"I say not unto thee, until seven times, but, until seventy times seven,\" not setting a number here, but what is infinite and perpetual and forever. For even as ten thousand times signifies often, so here too. For by saying, \"The barren hath borne seven,\"[fn-60-P6005_1840711:2-nf] the Scripture means many. So that He hath not limited the forgiveness by a number, but hath declared that it is to be perpetual and forever.","title":"Homily LXI.","author":"St. John Chrysostom"},{"chapter":2,"verse":6,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"62","folder":"NPNF2-04","text":"Our Lord therefore, as I said before, thus offered Himself for all; and the Saints having received this example from their Saviour (for all of them before His coming, nay always, were under His teaching), in their conflicts with their persecutors acted lawfully in flying, and hiding themselves when they were sought after. And being ignorant, as men, of the end of the time which Providence had appointed unto them, they were unwilling at once to deliver themselves up into the power of those who conspired against them. But knowing on the other hand what is written, that `the portions' of man `are in God's hand[fn-44-P4455_1834484:75-nf] ,' and that `the Lord killeth[fn-44-P4456_1834533:76-nf] ,' and the Lord `maketh alive,' they the rather endured unto the end, `wandering about[fn-44-P4457_1834639:77-nf] ,' as the Apostle has said, `in sheepskins, and goatskins, being destitute, tormented, wandering in deserts,' and hiding themselves `in dens and caves of the earth;' until either the appointed time of death arrived, or God who had appointed their time spake unto them, and stayed the designs of their enemies, or else delivered up the persecuted to their persecutors, according as it seemed to Him to be good. This we may well learn respecting all men from David: for when Joab instigated him to slay Saul, he said, `As the Lord liveth, the Lord shall smite him; or his day shall come to die; or he shall descend into battle, and be delivered to the enemies; the Lord forbid that I should stretch forth my hand against the Lord's anointed[fn-44-P4458_1835410:78-nf] .'","title":"Defence of His Flight","author":"Athanasius"},{"chapter":2,"verse":30,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":23,"source_paragraph":"93","folder":"NPNF2-11","text":"IT is said that the blessed John, while he was gently stroking a partridge with his hands suddenly saw a philosopher approaching him in the garb of a hunter, who was astonished that a man of so great fame and reputation should demean himself to such paltry and trivial amusements, and said: \"Can you be that John, whose great and famous reputation attracted me also with the greatest desire for your acquaintance? Why then do you occupy yourself with such poor amusements?\" To whom the blessed John: \"What is it,\" said he, \"that you are carrying in your hand?\" The other replied: \"a bow. \"And why,\" said he, \"do you not always carry it everywhere bent?\" To whom the other replied: \"It would not do, for the force of its stiffness would be relaxed by its being continually bent, and it would be lessened and destroyed, and when the time came for it to send stouter arrows after some beast, its stiffness would be lost by the excessive and continuous strain. and it would be impossible for the more powerful bolts to be shot.\" \"And, my lad,\" said the blessed John, \"do not let this slight and short relaxation of my mind disturb you, as unless it sometimes relieved and relaxed the rigour of its purpose by some recreation, the spirit would lose its spring owing to the unbroken strain, and would be unable when need required, implicitly to follow what was right.\"[fn-67-P6787_2432272:32-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":2,"verse":27,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-04","text":"23. For if simply, when made Man, He has become Son, the becoming Man is the cause. And if the Man is cause of His being Son, or both together, then the same absurdities result. Next, if He is first Word and then Son, it will appear that He knew the Father afterwards, not before; for not as being Word does He know Him, but as Son. For `No one knoweth the Father but the Son.' And this too will result, that He has come afterwards to be `in the bosom of the Fathers[fn-72-P7212_2866903:94-nf] ,' and afterwards He and the Father have become One; and afterwards is, `He that hath seen Me, hath seen the Father[fn-72-P7213_2867050:95-nf] .' For all these things are said of the Son. Hence they will be forced to say, The Word was nothing but a name. For neither is it He who is in us with the Father, nor whoso has seen the Word, hath seen the Father, nor was the Father known to any one at all, for through the Son is the Father known (for so it is written, `And he to whomsoever the Son will reveal Him'), and, the Word not being yet Son, not yet did any know the Father. How then was He seen by Moses, how by the fathers? for He says Himself in the Kingdoms, `Was I not plainly revealed to the house of thy father[fn-72-P7214_2867647:96-nf] ?' But if God was revealed, there must have been a Son to reveal, as He says Himself, `And he to whomsoever the Son will reveal Him.' It is irreligious then and foolish to say that the Word is one and the Son another, and whence they gained such an idea it were well to ask them. They answer, Because no mention is made in the Old Testament of the Son, but of the Word; and for this reason they are positive in their opinion that the Son came later than the Word, because not in the Old, but in the New only, is He spoken of. This is what they irreligiously say; for first to separate between the Testaments, so that the one does not hold with the other, is the device of Manichees and Jews, the one of whom oppose the Old, and the other the New[fn-72-P7215_2868418:97-nf] . Next, on their shewing, if what is contained in the Old is of older date, and what in the New of later, and times depend upon the writing, it follows that `I and the Father are One,' and `Only-begotten,' and `He that hath seen Me hath seen the Father[fn-72-P7216_2868708:98-nf] ,' are later, for these testimonies are adduced not from the Old but from the New.","title":"Discourse IV","author":"Athanasius"},{"chapter":2,"verse":25,"source_code":"npnf2_12_npnf2_12_165_letter_clxvii_to_rusticus_bishop_of_gallia_narbonensis_with_the_replies_to_his_questions_on_various_points_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-12","text":"Reply. It is contrary to the custom of the Church that they who have been dedicated to the dignity of the presbyterate or the rank of the diaconate, should receive the remedy of penitence by laying on of hands for any crime; which doubtless descends from the Apostles' tradition, according to what is written, \"If a priest shall have sinned, who shall pray for him[fn-26-P2614_607356:12-nf] ?\" And hence such men when they have lapsed in order to obtain God's mercy must seek private retirement, where their atonement may be profitable as well as adequate.","title":"Letter CLXVII . To Rusticus, Bishop of Gallia Narbonensis, with the Replies to His Questions on Various Points.","author":false},{"chapter":2,"verse":6,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"71","folder":"ANF-06","text":"1. Archelaus said to Manes: Give us a statement now of the doctrines you promulgate.-Thereupon the man, whose mouth was like an open sepulchre,[fn-40-P4006_1156109:705-nf] began at once with a word of blasphemy against the Maker of all things, saying: The God of the Old Testament is the inventor of evil, who speaks thus of Himself: \"I am a consuming fire.\"[fn-40-P4007_1156313:706-nf] -But the sagacious Archelaus completely undid this blasphemy. For he said: If the God of the Old Testament, according to your allegation, calls Himself a fire, I whose son is He who says, \"I am come to send fire upon the earth? \"[fn-40-P4008_1156564:707-nf] If you find fault with one who says, \"The Lord killeth and maketh alive,\"[fn-40-P4009_1156659:708-nf] why do you honour Peter, who raised Tabitha to life,[fn-40-P4010_1156733:709-nf] but also put Sapphira to death?[fn-40-P4011_1156785:710-nf] And if again, you find fault with the one because He has prepared a fire,[fn-40-P4012_1156878:711-nf] why do you not find fault with the other, who says, \"Depart from me into everlasting fire? \"[fn-40-P4013_1156995:712-nf] If you find fault with Him who says, \"I, God, make peace, and create evil,\"[fn-40-P4014_1157093:713-nf] explain to us how Jesus says, \"I came not to send peace, but a sword.\"[fn-40-P4015_1157184:714-nf] Since both persons speak in the same terms, one or other of these two things must follow: namely, either they are both good[fn-40-P4016_1157386:715-nf] because they use the same language; or, if Jesus passes without censure though He speaks in such terms, you midst tell us why you reprehend Him who employs a similar mode of address in the Old Testament.","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"}]