[{"chapter":7,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"271","folder":"NPNF2-06","text":"9. Not all bishops are bishops indeed. You consider Peter; mark Judas as well. You notice Stephen; look also on Nicolas, sentenced in the Apocalypse by the Lord's own lips,[fn-4-P440_82120:231-nf] whose shameful imaginations gave rise to the heresy of the Nicolaitans. \"Let a man examine himself and so let him come.\"[fn-4-P441_82260:232-nf] For it is not ecclesiastical rank that makes a man a Christian. The centurion Cornelius was still a heathen when he was cleansed by the gift of the Holy Spirit. Daniel was but a child when he judged the elders.[fn-4-P442_82493:233-nf] Amos was stripping mulberry bushes when, in a moment, he was made a prophet.[fn-4-P443_82594:234-nf] David was only a shepherd when he was chosen to be king.[fn-4-P444_82672:235-nf] And the least of His disciples was the one whom Jesus loved the most. My brother, sit down in the lower room, that when one less honorable comes you may be bidden to go up higher.[fn-4-P445_82878:236-nf] Upon whom does the Lord rest but upon him that is lowly and of a contrite spirit, and that trembleth at His word?[fn-4-P446_83013:237-nf] To whom God has committed much, of him He will ask the more.[fn-4-P447_83095:238-nf] \"Mighty men shall be mightily tormented.\"[fn-4-P448_83158:239-nf] No man need pride himself in the day of judgment on merely physical chastity, for then shall men give account for every idle word,[fn-4-P449_83309:240-nf] and the reviling of a brother shall be counted as the sin of murder.[fn-4-P450_83400:241-nf] Paul and Peter now reign with Christ, and it is not easy to take the place of the one or to hold the office of the other. There may come an angel to rend the veil of your temple,[fn-4-P451_83612:242-nf] and to remove your candlestick out of its place.[fn-4-P452_83685:243-nf] If you intend to build the tower, first count the cost.[fn-4-P453_83760:244-nf] Salt that has lost its savor is good for nothing but to be cast out and to be trodden under foot of swine.[fn-4-P454_83888:245-nf] If a monk fall, a priest shall intercede for him; but who shall intercede for a fallen priest?","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"450","folder":"NPNF2-06","text":"1. The medical men called surgeons pass for being cruel, but really deserve pity. For is it not pitiful to cut away the dead flesh of another man with merciless knives without being moved by his pangs? Is it not pitiful that the man who is curing the patient is callous to his sufferings, and has to appear as his enemy? Yet such is the order of nature. While truth is always bitter, pleasantness waits upon evil-doing. Isaiah goes naked without blushing as a type of captivity to come.[fn-12-P1271_279060:857-nf] Jeremiah is sent from Jerusalem to the Euphrates (a river in Mesopotamia), and leaves his girdle to be marred in the Chaldaean camp, among the Assyrians hostile to his people.[fn-12-P1272_279255:858-nf] Ezekiel is told to eat bread made of mingled seeds and sprinkled with the dung of men and cattle.[fn-12-P1273_279388:859-nf] He has to see his wife die without shedding a tear.[fn-12-P1274_279463:860-nf] Amos is driven from Samaria.[fn-12-P1275_279518:861-nf] Why is he driven from it? Surely in this case as in the others, because he was a spiritual surgeon, who cut away the parts diseased by sin and urged men to repentance. The apostle Paul says: \"Am I therefore become your enemy because I tell you the truth?\"[fn-12-P1276_279809:862-nf] And so the Saviour Himself found it, from whom many of the disciples went back because His sayings seemed hard.[fn-12-P1277_279941:863-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"450","folder":"NPNF2-06","text":"1. The medical men called surgeons pass for being cruel, but really deserve pity. For is it not pitiful to cut away the dead flesh of another man with merciless knives without being moved by his pangs? Is it not pitiful that the man who is curing the patient is callous to his sufferings, and has to appear as his enemy? Yet such is the order of nature. While truth is always bitter, pleasantness waits upon evil-doing. Isaiah goes naked without blushing as a type of captivity to come.[fn-12-P1271_279060:857-nf] Jeremiah is sent from Jerusalem to the Euphrates (a river in Mesopotamia), and leaves his girdle to be marred in the Chaldaean camp, among the Assyrians hostile to his people.[fn-12-P1272_279255:858-nf] Ezekiel is told to eat bread made of mingled seeds and sprinkled with the dung of men and cattle.[fn-12-P1273_279388:859-nf] He has to see his wife die without shedding a tear.[fn-12-P1274_279463:860-nf] Amos is driven from Samaria.[fn-12-P1275_279518:861-nf] Why is he driven from it? Surely in this case as in the others, because he was a spiritual surgeon, who cut away the parts diseased by sin and urged men to repentance. The apostle Paul says: \"Am I therefore become your enemy because I tell you the truth?\"[fn-12-P1276_279809:862-nf] And so the Saviour Himself found it, from whom many of the disciples went back because His sayings seemed hard.[fn-12-P1277_279941:863-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"641","folder":"NPNF2-06","text":"8. Genesis, we shall be told, needs no explanation; its topics are too simple-the birth of the world, the origin of the human race,[fn-20-P2064_512271:1446-nf] the division of the earth,[fn-20-P2065_512316:1447-nf] the confusion of tongues,[fn-20-P2066_512357:1448-nf] and the descent of the Hebrews into Egypt![fn-20-P2067_512416:1449-nf] Exodus, no doubt, is equally plain, containing as it does merely an account of the ten plagues,[fn-20-P2068_512530:1450-nf] the decalogue,[fn-20-P2069_512567:1451-nf] and sundry mysterious and divine precepts! The meaning of Leviticus is of course self-evident, although every sacrifice that it describes, nay more every word that it contains, the description of Aaron's vestments,[fn-20-P2070_512798:1452-nf] and all the regulations connected with the Levites are symbols of things heavenly! The book of Numbers too-are not its very figures,[fn-20-P2071_512949:1453-nf] and Balaam's prophecy,[fn-20-P2072_512990:1454-nf] and the forty-two camping places in the wilderness[fn-20-P2073_513068:1455-nf] so many mysteries? Deuteronomy also, that is the second law or the foreshadowing of the law of the gospel,-does it not, while exhibiting things known before, put old truths in a new light? So far the `five words' of the Pentateuch, with which the apostle boasts his wish to speak in the Church.[fn-20-P2074_513403:1456-nf] Then, as for Job,[fn-20-P2075_513446:1457-nf] that pattern of patience, what mysteries are there not contained in his discourses? Commencing in prose the book soon glides into verse and at the end once more reverts to prose. By the way in which it lays down propositions, assumes postulates, adduces proofs, and draws inferences, it illustrates all the laws of logic. Single words occurring in the book are full of meaning. To say nothing of other topics, it prophesies the resurrection of men's bodies at once with more clearness and with more caution than any one has yet shewn. \"I know,\" Job says, \"that my redeemer liveth, and that at the last day I shall rise again from the earth; and I shall be clothed again with my skin, and in my flesh shall I see God. Whom I shall see for myself, and mine eyes shall behold, and not another. This my hope is stored up in my own bosom.\"[fn-20-P2076_514427:1458-nf] I will pass on to Jesus the son of Nave[fn-20-P2077_514498:1459-nf] -a type of the Lord in name as well as in deed-who crossed over Jordan, subdued hostile kingdoms, divided the land among the conquering people and who, in every city, village, mountain, river, hill-torrent, and boundary which he dealt with, marked out the spiritual realms of the heavenly Jerusalem, that is, of the church.[fn-20-P2078_514923:1460-nf] In the book of Judges every one of the popular leaders is a type. Ruth the Moabitess fulfils the prophecy of Isaiah:-\"Send thou a lamb, O Lord, as ruler of the land from the rock of the wilderness to the mount of the daughter of Zion.\"[fn-20-P2079_515181:1461-nf] Under the figures of Eli's death and the slaying of Saul Samuel shews the abolition of the old law. Again in Zadok and in David he bears witness to the mysteries of the new priesthood and of the new royalty. The third and fourth books of Kings called in Hebrew Malachim give the history of the kingdom of Judah from Solomon to Jeconiah,[fn-20-P2080_515583:1462-nf] and of that of Israel from Jeroboam the son of Nebat to Hoshea who was carried away into Assyria. If you merely regard the narrative, the words are simple enough, but if you look beneath the surface at the hidden meaning of it, you find a description of the small numbers of the church and of the wars which the heretics wage against it. The twelve prophets whose writings are compressed within the narrow limits of a single volume,[fn-20-P2081_516060:1463-nf] have typical meanings far different from their literal ones. Hosea speaks many times of Ephraim, of Samaria, of Joseph, of Jezreel, of a wife of whoredoms and of children of whoredoms,[fn-20-P2082_516313:1464-nf] of an adulteress shut up within the chamber of her husband, sitting for a long time in widowhood and in the garb of mourning, awaiting the time when her husband will return to her.[fn-20-P2083_516514:1465-nf] Joel the son of Pethuel describes the land of the twelve tribes as spoiled and devastated by the palmerworm the canker-worm, the locust, and the blight,[fn-20-P2084_516695:1466-nf] and predicts that after the overthrow of the former people the Holy Spirit shall be poured out upon God's servants and handmaids;[fn-20-P2085_516845:1467-nf] the same spirit, that is, which was to be poured out in the upper chamber at Zion upon the one hundred and twenty believers.[fn-20-P2086_516992:1468-nf] These believers rising by gradual and regular gradations from one to fifteen form the steps to which there is a mystical allusion in the \"psalms of degrees.\"[fn-20-P2087_517183:1469-nf] Amos, although he is only \"an herdman\" from the country, \"a gatherer of sycomore fruit,\"[fn-20-P2088_517386:1470-nf] cannot be explained in a few words. For who can adequately speak of the three transgressions and the four of Damascus, of Gaza, of Tyre, of Idumaea, of Moab, of the children of Ammon, and in the seventh and eighth place of Judah and of Israel? He speaks to the fat kine that are in the mountain of Samaria,[fn-20-P2089_517716:1471-nf] and bears witness that the great house and the little house shall fall.[fn-20-P2090_517809:1472-nf] He sees now the maker of the grasshopper,[fn-20-P2091_517873:1473-nf] now the Lord, standing upon a wall[fn-20-P2092_517930:1474-nf] daubed[fn-20-P2093_517959:1475-nf] or made of adamant,[fn-20-P2094_518004:1476-nf] now a basket of apples[fn-20-P2095_518048:1477-nf] that brings doom to the transgressors, and now a famine upon the earth \"not a famine of bread, nor a thirst for water, but of hearing the words of the Lord.\"[fn-20-P2096_518229:1478-nf] Obadiah, whose name means the servant of God, thunders against Edom red with blood and against the creature born of earth.[fn-20-P2097_518376:1479-nf] He smites him with the spear of the spirit because of his continual rivalry with his brother Jacob. Jonah, fairest of doves, whose shipwreck shews in a figure the passion of the Lord, recalls the world to penitence, and while he preaches to Nineveh, announces salvation to all the heathen. Micah the Morasthite a joint heir with Christ[fn-20-P2098_518792:1480-nf] announces the spoiling of the daughter of the robber and lays siege against her, because she has smitten the jawbone of the judge of Israel.[fn-20-P2099_519018:1481-nf] Nahum, the consoler of the world, rebukes \"the bloody city\"[fn-21-P2100_519104:1482-nf] and when it is overthrown cries: -\"Behold upon the mountains the feet of him that bringeth good tidings.\"[fn-21-P2101_519247:1483-nf] Habakkuk, like a strong and unyielding wrestler,[fn-21-P2102_519318:1484-nf] stands upon his watch and sets his foot upon the tower[fn-21-P2103_519419:1485-nf] that he may contemplate Christ upon the cross and say \"His glory covered the heavens and the earth was full of his praise. And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.\"[fn-21-P2104_519677:1486-nf] Zephaniah, that is the bodyguard and knower of the secrets of the Lord,[fn-21-P2105_519784:1487-nf] hears \"a cry from the fishgate, and an howling from the second, and a great crashing from the hills.\"[fn-21-P2106_519938:1488-nf] He proclaims \"howling to the inhabitants of the mortar;[fn-21-P2107_520016:1489-nf] for all the people of Canaan are undone; all they that were laden with silver are cut off.\"[fn-21-P2108_520161:1490-nf] Haggai, that is he who is glad or joyful, who has sown in tears to reap in joy,[fn-21-P2109_520267:1491-nf] is occupied with the rebuilding of the temple. He represents the Lord(the Father, that is) as saying \"Yet once, it is a little while, and I will shake the heavens, and the earth, and the sea, and the dry land; and I will shake all nations and he who is desired[fn-21-P2110_520552:1492-nf] of all nations shall come'[fn-21-P2111_520616:1493-nf] Zechariah, he that is mindful of his Lord,[fn-21-P2112_520692:1494-nf] gives us many prophecies. He sees Jesus,[fn-21-P2113_520776:1495-nf] \"clothed with filthy garments,\"[fn-21-P2114_520847:1496-nf] a stone with seven eyes,[fn-21-P2115_520895:1497-nf] a candle-stick all of gold with lamps as many as the eyes, and two olivetrees on the right side of the bowl[fn-21-P2116_521026:1498-nf] and on the left. After he has described the horses, red, black, white, and grisled,[fn-21-P2117_521145:1499-nf] and the cutting off of the chariot from Ephraim and of the horse from Jerusalem[fn-21-P2118_521249:1500-nf] he goes on to prophesy and predict a king who shall be a poor man and who shall sit \"upon a colt the foal of an ass.\"[fn-21-P2119_521390:1501-nf] Malachi, the last of all the prophets, speaks openly of the rejection of Israel and the calling of the nations. \"I have no pleasure in you, saith the Lord of hosts, neither will I accept an offering at your hand. For from the rising of the sun even unto the going down of the same, my name is great among the Gentiles: and in every place incense[fn-21-P2120_521758:1502-nf] is offered unto my name, and a pure offering.\"[fn-21-P2121_521844:1503-nf] As for Isaiah, Jeremiah, Ezekiel, and Daniel, who can fully understand or adequately explain them? The first of them seems to compose not a prophecy but a gospel. The second speaks of a rod of an almond tree[fn-21-P2122_522089:1504-nf] and of a seething pot with its face toward the north,[fn-21-P2123_522164:1505-nf] and of a leopard which has changed its spots.[fn-21-P2124_522231:1506-nf] He also goes four times through the alphabet in different metres.[fn-21-P2125_522321:1507-nf] The beginning and ending of Ezekiel, the third of the four, are involved in so great obscurity that like the commencement of Genesis they are not studied by the Hebrews until they are thirty years old. Daniel, the fourth and last of the four prophets, having knowledge of the times and being interested in the whole world, in clear language proclaims the stone cut out of the mountain without hands that overthrows all kingdoms.[fn-21-P2126_522852:1508-nf] David, who is our Simonides, Pindar, and Alcaeus, our Horace, our Catullus, and our Serenus all in one, sings of Christ to his lyre; and on a psaltery with ten strings calls him from the lower world to rise again. Solomon, a lover of peace[fn-21-P2127_523114:1509-nf] and of the Lord, corrects morals, teaches nature, unites Christ and the church, and sings a sweet marriage song[fn-21-P2128_523258:1510-nf] to celebrate that holy bridal. Esther, a type of the church, frees her people from danger and, after having slain Haman whose name means iniquity, hands down to posterity a memorable day and a great feast.[fn-21-P2129_523492:1511-nf] The book of things omitted[fn-21-P2130_523569:1512-nf] or epitome of the old dispensation[fn-21-P2131_523683:1513-nf] is of such importance and value that without it any one who should claim to himself a knowledge of the scriptures would make himself a laughing stock in his own eyes. Every name used in it, nay even the conjunction of the words, serves to throw light on narratives passed over in the books of Kings and upon questions suggested by the gospel. Ezra and Nehemiah, that is the Lord's helper and His consoler, are united in a single book. They restore the Temple and build up the walls of the city. In their pages we see the throng of the Israelites returning to their native land, we read of priests and Levites, of Israel proper and of proselytes; and we are even told the several families to which the task of building the walls and towers was assigned. These references convey one meaning upon the surface, but another below it.","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"641","folder":"NPNF2-06","text":"8. Genesis, we shall be told, needs no explanation; its topics are too simple-the birth of the world, the origin of the human race,[fn-20-P2064_512271:1446-nf] the division of the earth,[fn-20-P2065_512316:1447-nf] the confusion of tongues,[fn-20-P2066_512357:1448-nf] and the descent of the Hebrews into Egypt![fn-20-P2067_512416:1449-nf] Exodus, no doubt, is equally plain, containing as it does merely an account of the ten plagues,[fn-20-P2068_512530:1450-nf] the decalogue,[fn-20-P2069_512567:1451-nf] and sundry mysterious and divine precepts! The meaning of Leviticus is of course self-evident, although every sacrifice that it describes, nay more every word that it contains, the description of Aaron's vestments,[fn-20-P2070_512798:1452-nf] and all the regulations connected with the Levites are symbols of things heavenly! The book of Numbers too-are not its very figures,[fn-20-P2071_512949:1453-nf] and Balaam's prophecy,[fn-20-P2072_512990:1454-nf] and the forty-two camping places in the wilderness[fn-20-P2073_513068:1455-nf] so many mysteries? Deuteronomy also, that is the second law or the foreshadowing of the law of the gospel,-does it not, while exhibiting things known before, put old truths in a new light? So far the `five words' of the Pentateuch, with which the apostle boasts his wish to speak in the Church.[fn-20-P2074_513403:1456-nf] Then, as for Job,[fn-20-P2075_513446:1457-nf] that pattern of patience, what mysteries are there not contained in his discourses? Commencing in prose the book soon glides into verse and at the end once more reverts to prose. By the way in which it lays down propositions, assumes postulates, adduces proofs, and draws inferences, it illustrates all the laws of logic. Single words occurring in the book are full of meaning. To say nothing of other topics, it prophesies the resurrection of men's bodies at once with more clearness and with more caution than any one has yet shewn. \"I know,\" Job says, \"that my redeemer liveth, and that at the last day I shall rise again from the earth; and I shall be clothed again with my skin, and in my flesh shall I see God. Whom I shall see for myself, and mine eyes shall behold, and not another. This my hope is stored up in my own bosom.\"[fn-20-P2076_514427:1458-nf] I will pass on to Jesus the son of Nave[fn-20-P2077_514498:1459-nf] -a type of the Lord in name as well as in deed-who crossed over Jordan, subdued hostile kingdoms, divided the land among the conquering people and who, in every city, village, mountain, river, hill-torrent, and boundary which he dealt with, marked out the spiritual realms of the heavenly Jerusalem, that is, of the church.[fn-20-P2078_514923:1460-nf] In the book of Judges every one of the popular leaders is a type. Ruth the Moabitess fulfils the prophecy of Isaiah:-\"Send thou a lamb, O Lord, as ruler of the land from the rock of the wilderness to the mount of the daughter of Zion.\"[fn-20-P2079_515181:1461-nf] Under the figures of Eli's death and the slaying of Saul Samuel shews the abolition of the old law. Again in Zadok and in David he bears witness to the mysteries of the new priesthood and of the new royalty. The third and fourth books of Kings called in Hebrew Malachim give the history of the kingdom of Judah from Solomon to Jeconiah,[fn-20-P2080_515583:1462-nf] and of that of Israel from Jeroboam the son of Nebat to Hoshea who was carried away into Assyria. If you merely regard the narrative, the words are simple enough, but if you look beneath the surface at the hidden meaning of it, you find a description of the small numbers of the church and of the wars which the heretics wage against it. The twelve prophets whose writings are compressed within the narrow limits of a single volume,[fn-20-P2081_516060:1463-nf] have typical meanings far different from their literal ones. Hosea speaks many times of Ephraim, of Samaria, of Joseph, of Jezreel, of a wife of whoredoms and of children of whoredoms,[fn-20-P2082_516313:1464-nf] of an adulteress shut up within the chamber of her husband, sitting for a long time in widowhood and in the garb of mourning, awaiting the time when her husband will return to her.[fn-20-P2083_516514:1465-nf] Joel the son of Pethuel describes the land of the twelve tribes as spoiled and devastated by the palmerworm the canker-worm, the locust, and the blight,[fn-20-P2084_516695:1466-nf] and predicts that after the overthrow of the former people the Holy Spirit shall be poured out upon God's servants and handmaids;[fn-20-P2085_516845:1467-nf] the same spirit, that is, which was to be poured out in the upper chamber at Zion upon the one hundred and twenty believers.[fn-20-P2086_516992:1468-nf] These believers rising by gradual and regular gradations from one to fifteen form the steps to which there is a mystical allusion in the \"psalms of degrees.\"[fn-20-P2087_517183:1469-nf] Amos, although he is only \"an herdman\" from the country, \"a gatherer of sycomore fruit,\"[fn-20-P2088_517386:1470-nf] cannot be explained in a few words. For who can adequately speak of the three transgressions and the four of Damascus, of Gaza, of Tyre, of Idumaea, of Moab, of the children of Ammon, and in the seventh and eighth place of Judah and of Israel? He speaks to the fat kine that are in the mountain of Samaria,[fn-20-P2089_517716:1471-nf] and bears witness that the great house and the little house shall fall.[fn-20-P2090_517809:1472-nf] He sees now the maker of the grasshopper,[fn-20-P2091_517873:1473-nf] now the Lord, standing upon a wall[fn-20-P2092_517930:1474-nf] daubed[fn-20-P2093_517959:1475-nf] or made of adamant,[fn-20-P2094_518004:1476-nf] now a basket of apples[fn-20-P2095_518048:1477-nf] that brings doom to the transgressors, and now a famine upon the earth \"not a famine of bread, nor a thirst for water, but of hearing the words of the Lord.\"[fn-20-P2096_518229:1478-nf] Obadiah, whose name means the servant of God, thunders against Edom red with blood and against the creature born of earth.[fn-20-P2097_518376:1479-nf] He smites him with the spear of the spirit because of his continual rivalry with his brother Jacob. Jonah, fairest of doves, whose shipwreck shews in a figure the passion of the Lord, recalls the world to penitence, and while he preaches to Nineveh, announces salvation to all the heathen. Micah the Morasthite a joint heir with Christ[fn-20-P2098_518792:1480-nf] announces the spoiling of the daughter of the robber and lays siege against her, because she has smitten the jawbone of the judge of Israel.[fn-20-P2099_519018:1481-nf] Nahum, the consoler of the world, rebukes \"the bloody city\"[fn-21-P2100_519104:1482-nf] and when it is overthrown cries: -\"Behold upon the mountains the feet of him that bringeth good tidings.\"[fn-21-P2101_519247:1483-nf] Habakkuk, like a strong and unyielding wrestler,[fn-21-P2102_519318:1484-nf] stands upon his watch and sets his foot upon the tower[fn-21-P2103_519419:1485-nf] that he may contemplate Christ upon the cross and say \"His glory covered the heavens and the earth was full of his praise. And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.\"[fn-21-P2104_519677:1486-nf] Zephaniah, that is the bodyguard and knower of the secrets of the Lord,[fn-21-P2105_519784:1487-nf] hears \"a cry from the fishgate, and an howling from the second, and a great crashing from the hills.\"[fn-21-P2106_519938:1488-nf] He proclaims \"howling to the inhabitants of the mortar;[fn-21-P2107_520016:1489-nf] for all the people of Canaan are undone; all they that were laden with silver are cut off.\"[fn-21-P2108_520161:1490-nf] Haggai, that is he who is glad or joyful, who has sown in tears to reap in joy,[fn-21-P2109_520267:1491-nf] is occupied with the rebuilding of the temple. He represents the Lord(the Father, that is) as saying \"Yet once, it is a little while, and I will shake the heavens, and the earth, and the sea, and the dry land; and I will shake all nations and he who is desired[fn-21-P2110_520552:1492-nf] of all nations shall come'[fn-21-P2111_520616:1493-nf] Zechariah, he that is mindful of his Lord,[fn-21-P2112_520692:1494-nf] gives us many prophecies. He sees Jesus,[fn-21-P2113_520776:1495-nf] \"clothed with filthy garments,\"[fn-21-P2114_520847:1496-nf] a stone with seven eyes,[fn-21-P2115_520895:1497-nf] a candle-stick all of gold with lamps as many as the eyes, and two olivetrees on the right side of the bowl[fn-21-P2116_521026:1498-nf] and on the left. After he has described the horses, red, black, white, and grisled,[fn-21-P2117_521145:1499-nf] and the cutting off of the chariot from Ephraim and of the horse from Jerusalem[fn-21-P2118_521249:1500-nf] he goes on to prophesy and predict a king who shall be a poor man and who shall sit \"upon a colt the foal of an ass.\"[fn-21-P2119_521390:1501-nf] Malachi, the last of all the prophets, speaks openly of the rejection of Israel and the calling of the nations. \"I have no pleasure in you, saith the Lord of hosts, neither will I accept an offering at your hand. For from the rising of the sun even unto the going down of the same, my name is great among the Gentiles: and in every place incense[fn-21-P2120_521758:1502-nf] is offered unto my name, and a pure offering.\"[fn-21-P2121_521844:1503-nf] As for Isaiah, Jeremiah, Ezekiel, and Daniel, who can fully understand or adequately explain them? The first of them seems to compose not a prophecy but a gospel. The second speaks of a rod of an almond tree[fn-21-P2122_522089:1504-nf] and of a seething pot with its face toward the north,[fn-21-P2123_522164:1505-nf] and of a leopard which has changed its spots.[fn-21-P2124_522231:1506-nf] He also goes four times through the alphabet in different metres.[fn-21-P2125_522321:1507-nf] The beginning and ending of Ezekiel, the third of the four, are involved in so great obscurity that like the commencement of Genesis they are not studied by the Hebrews until they are thirty years old. Daniel, the fourth and last of the four prophets, having knowledge of the times and being interested in the whole world, in clear language proclaims the stone cut out of the mountain without hands that overthrows all kingdoms.[fn-21-P2126_522852:1508-nf] David, who is our Simonides, Pindar, and Alcaeus, our Horace, our Catullus, and our Serenus all in one, sings of Christ to his lyre; and on a psaltery with ten strings calls him from the lower world to rise again. Solomon, a lover of peace[fn-21-P2127_523114:1509-nf] and of the Lord, corrects morals, teaches nature, unites Christ and the church, and sings a sweet marriage song[fn-21-P2128_523258:1510-nf] to celebrate that holy bridal. Esther, a type of the church, frees her people from danger and, after having slain Haman whose name means iniquity, hands down to posterity a memorable day and a great feast.[fn-21-P2129_523492:1511-nf] The book of things omitted[fn-21-P2130_523569:1512-nf] or epitome of the old dispensation[fn-21-P2131_523683:1513-nf] is of such importance and value that without it any one who should claim to himself a knowledge of the scriptures would make himself a laughing stock in his own eyes. Every name used in it, nay even the conjunction of the words, serves to throw light on narratives passed over in the books of Kings and upon questions suggested by the gospel. Ezra and Nehemiah, that is the Lord's helper and His consoler, are united in a single book. They restore the Temple and build up the walls of the city. In their pages we see the throng of the Israelites returning to their native land, we read of priests and Levites, of Israel proper and of proselytes; and we are even told the several families to which the task of building the walls and towers was assigned. These references convey one meaning upon the surface, but another below it.","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"641","folder":"NPNF2-06","text":"8. Genesis, we shall be told, needs no explanation; its topics are too simple-the birth of the world, the origin of the human race,[fn-20-P2064_512271:1446-nf] the division of the earth,[fn-20-P2065_512316:1447-nf] the confusion of tongues,[fn-20-P2066_512357:1448-nf] and the descent of the Hebrews into Egypt![fn-20-P2067_512416:1449-nf] Exodus, no doubt, is equally plain, containing as it does merely an account of the ten plagues,[fn-20-P2068_512530:1450-nf] the decalogue,[fn-20-P2069_512567:1451-nf] and sundry mysterious and divine precepts! The meaning of Leviticus is of course self-evident, although every sacrifice that it describes, nay more every word that it contains, the description of Aaron's vestments,[fn-20-P2070_512798:1452-nf] and all the regulations connected with the Levites are symbols of things heavenly! The book of Numbers too-are not its very figures,[fn-20-P2071_512949:1453-nf] and Balaam's prophecy,[fn-20-P2072_512990:1454-nf] and the forty-two camping places in the wilderness[fn-20-P2073_513068:1455-nf] so many mysteries? Deuteronomy also, that is the second law or the foreshadowing of the law of the gospel,-does it not, while exhibiting things known before, put old truths in a new light? So far the `five words' of the Pentateuch, with which the apostle boasts his wish to speak in the Church.[fn-20-P2074_513403:1456-nf] Then, as for Job,[fn-20-P2075_513446:1457-nf] that pattern of patience, what mysteries are there not contained in his discourses? Commencing in prose the book soon glides into verse and at the end once more reverts to prose. By the way in which it lays down propositions, assumes postulates, adduces proofs, and draws inferences, it illustrates all the laws of logic. Single words occurring in the book are full of meaning. To say nothing of other topics, it prophesies the resurrection of men's bodies at once with more clearness and with more caution than any one has yet shewn. \"I know,\" Job says, \"that my redeemer liveth, and that at the last day I shall rise again from the earth; and I shall be clothed again with my skin, and in my flesh shall I see God. Whom I shall see for myself, and mine eyes shall behold, and not another. This my hope is stored up in my own bosom.\"[fn-20-P2076_514427:1458-nf] I will pass on to Jesus the son of Nave[fn-20-P2077_514498:1459-nf] -a type of the Lord in name as well as in deed-who crossed over Jordan, subdued hostile kingdoms, divided the land among the conquering people and who, in every city, village, mountain, river, hill-torrent, and boundary which he dealt with, marked out the spiritual realms of the heavenly Jerusalem, that is, of the church.[fn-20-P2078_514923:1460-nf] In the book of Judges every one of the popular leaders is a type. Ruth the Moabitess fulfils the prophecy of Isaiah:-\"Send thou a lamb, O Lord, as ruler of the land from the rock of the wilderness to the mount of the daughter of Zion.\"[fn-20-P2079_515181:1461-nf] Under the figures of Eli's death and the slaying of Saul Samuel shews the abolition of the old law. Again in Zadok and in David he bears witness to the mysteries of the new priesthood and of the new royalty. The third and fourth books of Kings called in Hebrew Malachim give the history of the kingdom of Judah from Solomon to Jeconiah,[fn-20-P2080_515583:1462-nf] and of that of Israel from Jeroboam the son of Nebat to Hoshea who was carried away into Assyria. If you merely regard the narrative, the words are simple enough, but if you look beneath the surface at the hidden meaning of it, you find a description of the small numbers of the church and of the wars which the heretics wage against it. The twelve prophets whose writings are compressed within the narrow limits of a single volume,[fn-20-P2081_516060:1463-nf] have typical meanings far different from their literal ones. Hosea speaks many times of Ephraim, of Samaria, of Joseph, of Jezreel, of a wife of whoredoms and of children of whoredoms,[fn-20-P2082_516313:1464-nf] of an adulteress shut up within the chamber of her husband, sitting for a long time in widowhood and in the garb of mourning, awaiting the time when her husband will return to her.[fn-20-P2083_516514:1465-nf] Joel the son of Pethuel describes the land of the twelve tribes as spoiled and devastated by the palmerworm the canker-worm, the locust, and the blight,[fn-20-P2084_516695:1466-nf] and predicts that after the overthrow of the former people the Holy Spirit shall be poured out upon God's servants and handmaids;[fn-20-P2085_516845:1467-nf] the same spirit, that is, which was to be poured out in the upper chamber at Zion upon the one hundred and twenty believers.[fn-20-P2086_516992:1468-nf] These believers rising by gradual and regular gradations from one to fifteen form the steps to which there is a mystical allusion in the \"psalms of degrees.\"[fn-20-P2087_517183:1469-nf] Amos, although he is only \"an herdman\" from the country, \"a gatherer of sycomore fruit,\"[fn-20-P2088_517386:1470-nf] cannot be explained in a few words. For who can adequately speak of the three transgressions and the four of Damascus, of Gaza, of Tyre, of Idumaea, of Moab, of the children of Ammon, and in the seventh and eighth place of Judah and of Israel? He speaks to the fat kine that are in the mountain of Samaria,[fn-20-P2089_517716:1471-nf] and bears witness that the great house and the little house shall fall.[fn-20-P2090_517809:1472-nf] He sees now the maker of the grasshopper,[fn-20-P2091_517873:1473-nf] now the Lord, standing upon a wall[fn-20-P2092_517930:1474-nf] daubed[fn-20-P2093_517959:1475-nf] or made of adamant,[fn-20-P2094_518004:1476-nf] now a basket of apples[fn-20-P2095_518048:1477-nf] that brings doom to the transgressors, and now a famine upon the earth \"not a famine of bread, nor a thirst for water, but of hearing the words of the Lord.\"[fn-20-P2096_518229:1478-nf] Obadiah, whose name means the servant of God, thunders against Edom red with blood and against the creature born of earth.[fn-20-P2097_518376:1479-nf] He smites him with the spear of the spirit because of his continual rivalry with his brother Jacob. Jonah, fairest of doves, whose shipwreck shews in a figure the passion of the Lord, recalls the world to penitence, and while he preaches to Nineveh, announces salvation to all the heathen. Micah the Morasthite a joint heir with Christ[fn-20-P2098_518792:1480-nf] announces the spoiling of the daughter of the robber and lays siege against her, because she has smitten the jawbone of the judge of Israel.[fn-20-P2099_519018:1481-nf] Nahum, the consoler of the world, rebukes \"the bloody city\"[fn-21-P2100_519104:1482-nf] and when it is overthrown cries: -\"Behold upon the mountains the feet of him that bringeth good tidings.\"[fn-21-P2101_519247:1483-nf] Habakkuk, like a strong and unyielding wrestler,[fn-21-P2102_519318:1484-nf] stands upon his watch and sets his foot upon the tower[fn-21-P2103_519419:1485-nf] that he may contemplate Christ upon the cross and say \"His glory covered the heavens and the earth was full of his praise. And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.\"[fn-21-P2104_519677:1486-nf] Zephaniah, that is the bodyguard and knower of the secrets of the Lord,[fn-21-P2105_519784:1487-nf] hears \"a cry from the fishgate, and an howling from the second, and a great crashing from the hills.\"[fn-21-P2106_519938:1488-nf] He proclaims \"howling to the inhabitants of the mortar;[fn-21-P2107_520016:1489-nf] for all the people of Canaan are undone; all they that were laden with silver are cut off.\"[fn-21-P2108_520161:1490-nf] Haggai, that is he who is glad or joyful, who has sown in tears to reap in joy,[fn-21-P2109_520267:1491-nf] is occupied with the rebuilding of the temple. He represents the Lord(the Father, that is) as saying \"Yet once, it is a little while, and I will shake the heavens, and the earth, and the sea, and the dry land; and I will shake all nations and he who is desired[fn-21-P2110_520552:1492-nf] of all nations shall come'[fn-21-P2111_520616:1493-nf] Zechariah, he that is mindful of his Lord,[fn-21-P2112_520692:1494-nf] gives us many prophecies. He sees Jesus,[fn-21-P2113_520776:1495-nf] \"clothed with filthy garments,\"[fn-21-P2114_520847:1496-nf] a stone with seven eyes,[fn-21-P2115_520895:1497-nf] a candle-stick all of gold with lamps as many as the eyes, and two olivetrees on the right side of the bowl[fn-21-P2116_521026:1498-nf] and on the left. After he has described the horses, red, black, white, and grisled,[fn-21-P2117_521145:1499-nf] and the cutting off of the chariot from Ephraim and of the horse from Jerusalem[fn-21-P2118_521249:1500-nf] he goes on to prophesy and predict a king who shall be a poor man and who shall sit \"upon a colt the foal of an ass.\"[fn-21-P2119_521390:1501-nf] Malachi, the last of all the prophets, speaks openly of the rejection of Israel and the calling of the nations. \"I have no pleasure in you, saith the Lord of hosts, neither will I accept an offering at your hand. For from the rising of the sun even unto the going down of the same, my name is great among the Gentiles: and in every place incense[fn-21-P2120_521758:1502-nf] is offered unto my name, and a pure offering.\"[fn-21-P2121_521844:1503-nf] As for Isaiah, Jeremiah, Ezekiel, and Daniel, who can fully understand or adequately explain them? The first of them seems to compose not a prophecy but a gospel. The second speaks of a rod of an almond tree[fn-21-P2122_522089:1504-nf] and of a seething pot with its face toward the north,[fn-21-P2123_522164:1505-nf] and of a leopard which has changed its spots.[fn-21-P2124_522231:1506-nf] He also goes four times through the alphabet in different metres.[fn-21-P2125_522321:1507-nf] The beginning and ending of Ezekiel, the third of the four, are involved in so great obscurity that like the commencement of Genesis they are not studied by the Hebrews until they are thirty years old. Daniel, the fourth and last of the four prophets, having knowledge of the times and being interested in the whole world, in clear language proclaims the stone cut out of the mountain without hands that overthrows all kingdoms.[fn-21-P2126_522852:1508-nf] David, who is our Simonides, Pindar, and Alcaeus, our Horace, our Catullus, and our Serenus all in one, sings of Christ to his lyre; and on a psaltery with ten strings calls him from the lower world to rise again. Solomon, a lover of peace[fn-21-P2127_523114:1509-nf] and of the Lord, corrects morals, teaches nature, unites Christ and the church, and sings a sweet marriage song[fn-21-P2128_523258:1510-nf] to celebrate that holy bridal. Esther, a type of the church, frees her people from danger and, after having slain Haman whose name means iniquity, hands down to posterity a memorable day and a great feast.[fn-21-P2129_523492:1511-nf] The book of things omitted[fn-21-P2130_523569:1512-nf] or epitome of the old dispensation[fn-21-P2131_523683:1513-nf] is of such importance and value that without it any one who should claim to himself a knowledge of the scriptures would make himself a laughing stock in his own eyes. Every name used in it, nay even the conjunction of the words, serves to throw light on narratives passed over in the books of Kings and upon questions suggested by the gospel. Ezra and Nehemiah, that is the Lord's helper and His consoler, are united in a single book. They restore the Temple and build up the walls of the city. In their pages we see the throng of the Israelites returning to their native land, we read of priests and Levites, of Israel proper and of proselytes; and we are even told the several families to which the task of building the walls and towers was assigned. These references convey one meaning upon the surface, but another below it.","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":12,"source_code":"npnf2_03_npnf2_03_21_dialogue_iii_the_impassible_","source_chapter":1,"source_paragraph":"153","folder":"NPNF2-03","text":"Orth.-And again when we hear Amaziah saying to the prophet Amos, \"Oh thou seer go flee away into the land of Judah,\"[fn-45-P4586_1147607:16-nf] and Saul enquiring: \"Tell me I pray thee where the seer's house is,\"[fn-45-P4587_1147695:17-nf] we understand nothing bodily.","title":"Dialogue III.-The Impassible.","author":"Theodoret"},{"chapter":7,"verse":14,"source_code":"npnf1_10_npnf1_10_54_homily_xlviii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-10","text":"But having come there, while He slackens somewhat in His miracles; so as not to inflame them unto more envy, nor to condemn them more grievously, by the aggravation of their unbelief: He yet puts forth a doctrine, having no less of wonder in it than the miracles. For these utterly senseless men, when they ought to have marvelled, and to have been amazed at the power of His words, they on the contrary hold Him cheap, because of him who seemed to be His father; yet we know they had many examples of these things in the former times, and from fathers of no note had seen illustrious children. For so David was the son of a certain mean husbandman, Jesse; and Amos, the child of a goatherd, and himself a goatherd;[fn-46-P4622_1459011:4-nf] and Moses too, the lawgiver, had a father very inferior to himself. When they therefore, for this especially, ought to adore and be amazed, that being of such parents He spake such things, it being quite manifest, that so it was not of man's care, but of God's grace: yet they, what things they should admire Him for, for those they despise Him.","title":"Homily XLVIII.","author":"St. John Chrysostom"},{"chapter":7,"verse":14,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"XIV. This Spirit shares with the Son in working both the Creation and the Resurrection, as you may be shewn by this Scripture; By the Word of the Lord were the heavens made, and all the power of them by the breath of His Mouth;[fn-54-P5420_1811901:57-nf] and this, The Spirit of God that made me, and the Breath of the Almighty that teacheth me;[fn-54-P5421_1812012:58-nf] and again, Thou shalt send forth Thy Spirit and they shall be created, and Thou shalt renew the face of the earth.[fn-54-P5422_1812148:59-nf] And He is the Author of spiritual regeneration. Here is your proof:-None can see or enter into the Kingdom, except he be born again of the Spirit,[fn-54-P5423_1812313:60-nf] and be cleansed from the first birth, which is a mystery of the night, by a remoulding of the day and of the Light, by which every one singly is created anew. This Spirit, for He is most wise and most loving,[fn-54-P5424_1812540:61-nf] if He takes possession of a shepherd makes him a Psalmist, subduing evil spirits by his song,[fn-54-P5425_1812651:62-nf] and proclaims him King; if he possess a goatherd and scraper[fn-54-P5426_1812733:63-nf] of sycamore fruit,[fn-54-P5427_1813146:64-nf] He makes him a Prophet. Call to mind David and Amos. If He possess a goodly youth, He makes him a Judge of Elders,[fn-54-P5428_1813280:65-nf] even beyond his years, as Daniel testifies, who conquered the lions in their den.[fn-54-P5429_1813377:66-nf] If He takes possession of Fishermen, He makes them catch the whole world in the nets of Christ, taking them up in the meshes of the Word. Look at Peter and Andrew and the Sons of Thunder, thundering the things of the Spirit. If of Publicans, He makes gain of them for discipleship, and makes them merchants of souls; witness Matthew, yesterday a Publican, today an Evangelist. If of zealous persecutors, He changes the current of their zeal, and makes them Pauls instead of Sauls, and as full of piety as He found them of wickedness. And He is the Spirit of Meekness, and yet is provoked by those who sin. Let us therefore make proof of Him as gentle, not as wrathful, by confessing His Dignity; and let us not desire to see Him implacably wrathful. He too it is who has made me today a bold herald to you;-if without rest to myself, God be thanked; but if with risk, thanks to Him nevertheless; in the one case, that He may spare those that hate us; in the other, that He may consecrate us, in receiving this reward of our preaching of the Gospel, to be made perfect by blood.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":7,"verse":13,"source_code":"npnf2_08_npnf2_08_235_letter_ccxvii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-08","text":"LVI. The intentional homicide, who has afterwards repented, will be excommunicated from the sacrament[fn-51-P5191_1621714:8-nf] for twenty years. The twenty years will be appointed for him as follows: for four he ought to weep, standing outside the door of the house of prayer, beseeching the faithful as they enter in to offer prayer in his behalf, and confessing his own sin. After four years he will be admitted among the hearers, and during five years will go out with them. During seven years he will go out with the kneelers,[fn-51-P5192_1622137:9-nf] praying. During four years he will only stand with the faithful, and will not take part in the oblation. On the completion of this period he will be admitted to participation of the sacrament.","title":"Letter CCXVII.","author":"St. Basil"},{"chapter":7,"verse":13,"source_code":"npnf2_08_npnf2_08_235_letter_ccxvii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-08","text":"LVI. The intentional homicide, who has afterwards repented, will be excommunicated from the sacrament[fn-51-P5191_1621714:8-nf] for twenty years. The twenty years will be appointed for him as follows: for four he ought to weep, standing outside the door of the house of prayer, beseeching the faithful as they enter in to offer prayer in his behalf, and confessing his own sin. After four years he will be admitted among the hearers, and during five years will go out with them. During seven years he will go out with the kneelers,[fn-51-P5192_1622137:9-nf] praying. During four years he will only stand with the faithful, and will not take part in the oblation. On the completion of this period he will be admitted to participation of the sacrament.","title":"Letter CCXVII.","author":"St. Basil"}]