{"title":"Letter CXLV","code":"npnf2_08_npnf2_08_163_letter_cxlv","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-163.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CXLV ","index":"1","references":[]},{"text":"To Eusebius, bishop of Samosata.[fn-42-P4287_1356868:2-nf] ","index":"2","references":[{"fn":"42","code":"P4287_1356868","folder":"NPNF2-08","text":"On a possible visit of Eusebius to Caesarea.","bible_refs":[]}]},{"text":"I Know the countless labours which you have undergone for the Churches of God; I know your press of occupation, while you discharge your responsibilities, not as though they were of mere secondary importance, but in accordance with God's will. I know the man[fn-42-P4289_1357175:3-nf] who is, as it were, laying close siege to you and by whom you are forced, like birds crouching in cover under an eagle, not to go far from your shelter. I know all this.But longing is strong, both in hoping for the impracticable and attempting the impossible. Rather I should say, hope in God is the strongest of all things.[fn-42-P4290_1357517:4-nf] For it is not from unreasonable desire, but from strength of faith, that I expect a way out, even from the greatest difficulties, and that you will find a way to get over all hindrances, and to come to see the Church that loves you best of all, and to be seen by her. What she values most of all good things is to behold your face and to hear your voice. Beware then of making her hopes vain. When last year, on my return from Syria, I reported the promise which you had given me, you cannot think how elated with her hopes I made her. Do not, my friend, postpone your coming to another time. Even if it may be possible for you to see her one day, you may not see her and me too, for sickness is hurrying me on to quit this painful life.","index":"3","references":[{"fn":"42","code":"P4289_1357175","folder":"NPNF2-08","text":"i.e. Valens.","bible_refs":[]},{"fn":"42","code":"P4290_1357517","folder":"NPNF2-08","text":"\"Vita vere mortalis spes est vitae immortalis.\" St. Augustine in Ps. iii. \"Spes aeternitatem animum ergit, et idcirco nulla mala sentit.\" St. Greg., Moral. cf. Ovid. I. Pon. 7:","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}