{"title":"Letter CLIX. To Nicaetas, Bishop of Aquileia.","code":"npnf2_12_npnf2_12_157_letter_clix_to_nicaetas_bishop_of_aquileia_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-157.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CLIX. To Nicaetas, Bishop of Aquileia.","index":"1","references":[]},{"text":"I. Prefatory","index":"2","references":[]},{"text":"II. About the Women Who Married Again When Their Husbands Were Taken Prisoners.","index":"3","references":[]},{"text":"III. Whether He is Blameable Who Has Taken the Prisoner's Wife?","index":"4","references":[]},{"text":"IV. The Wife Must Be Restored to Her First Husband.","index":"5","references":[]},{"text":"V. Women Must Be Excommunicated Who Refuse to Return.","index":"6","references":[]},{"text":"VI. About Captives, Who Were Compelled to Eat of Sacrificial Food.","index":"7","references":[]},{"text":"VII. About Those Who in Fear or by Mistake Were Re-Baptized","index":"8","references":[]},{"text":"VIII. About Baptism by Heretics.","index":"9","references":[]},{"text":"(Leo, the bishop, to Nicaetas, bishop of Aquileia, greeting.)","index":"10","references":[]},{"text":"\nI. Prefatory","index":"11","references":[]},{"text":"My son Adeodatus, deacon of our See, on returning to us has delivered your request, beloved, to receive from us the authority of the Apostolic See upon matters which seem indeed to be hard to decide, but which we must make provision for with a view to the necessities of the times that the wounds which have been inflicted by the attacks of the enemy may be healed chiefly by the agency of religion.","index":"12","references":[]},{"text":"\nII. About the Women Who Married Again When Their Husbands Were Taken Prisoners.","index":"13","references":[]},{"text":"As then you say that through the disasters of war and through the grievous inroads of the enemy families have in certain cases been so broken up that the husbands have been carried off into captivity and their wives remain forsaken, and these latter thinking their own husbands either dead or never likely to be freed from their masters, have contracted another marriage under stress of loneliness, and as, now that the state of things has im- proved through the Lord's help, some of those who were thought to have perished have returned, you seem, dear brother, naturally to be in doubt what ought to be settled by us about women thus joined to other husbands. But because we know it is written that \"a woman is joined to a man by God[fn-24-P2475_571263:1-nf] ,\" and again, we are aware of the precept that \"what God hath joined, man may not put asunder[fn-24-P2476_571382:2-nf] ,\" we are bound to hold that the compact of the lawful marriage must be renewed, and after the removal of the evils inflicted by the enemy, what each lawfully had must be restored to him; and we must take every pains that each should recover what is his own.","index":"14","references":[{"fn":"24","code":"P2475_571263","folder":"NPNF2-12","text":"Prov. xix 14. (LXX.).","bible_refs":[]},{"fn":"24","code":"P2476_571382","folder":"NPNF2-12","text":"Matt. xix. 6.","bible_refs":[{"book":"matthew","chapter":19,"verses":[6]}]}]},{"text":"\nIII. Whether He is Blameable Who Has Taken the Prisoner's Wife?","index":"15","references":[]},{"text":"But notwithstanding let him not be held blameable and treated as the invader of another's right, who took the place of the husband, who was thought no longer alive. For thus many things which belonged to those led into captivity happened to pass into the possession of others, and yet it is altogether fair that on their return their property should be restored. And if this is duly observed in the case of slaves or of lands, or even of houses and personal goods, how much more ought it to be done in the restoration of wives, that what has been disturbed by the necessitities of war may be restored by the remedy of peace?","index":"16","references":[]},{"text":"\nIV. The Wife Must Be Restored to Her First Husband.","index":"17","references":[]},{"text":"And, therefore, if husbands who have returned after a long captivity still feel such affection for their wives as to desire them to return to partnership[fn-24-P2483_572549:3-nf] , that, which necessity brought about, must be passed over and judged blameless and the demands of fidelity satisfied.","index":"18","references":[{"fn":"24","code":"P2483_572549","folder":"NPNF2-12","text":"There is little doubt, I think, that the return of the wife was at the husband's option in Leo's opinion, and could not be forced upon him.","bible_refs":[]}]},{"text":"\nV. Women Must Be Excommunicated Who Refuse to Return.","index":"19","references":[]},{"text":"And if any women are so possessed by love of their later husbands as to prefer to remain with them than to return to their lawful partners, they are deservedly to be branded: so that they be even deprived of the Church's communion; for in a pardonable matter they have chosen to taint themselves with crime, showing that they have sought their own pleasure in their incontinence, when a rightful restitution could have obtained their forgiveness. Let them return then to their former state and make voluntary reparation, nor let that which a condition of necessity extorted from them be by any means turned into disgrace through evil desires; because, as those women who refuse to return to their husbands are to be held unholy, so they who return to an affection entered on with God's sanction are deservedly to be praised.","index":"20","references":[]},{"text":"\nVI. About Captives, Who Were Compelled to Eat of Sacrificial Food.","index":"21","references":[]},{"text":"Concerning those Christians who are asserted to have been polluted with sacrificial food, while among those by whom they were taken prisoners, we have thought it right to make this reply to your enquiry, dear brother, that they be purged by a satisfactory penitence which is to be measured not so much by the duration of the process as by the intensity of the feeling. And whether their compliance was wrung from them by terror or hunger, there need be no hesitation at acquitting them, since the food was taken from fear or want, not from superstitious reverence.","index":"22","references":[]},{"text":"\nVII. About Those Who in Fear or by Mistake Were Re-Baptized","index":"23","references":[]},{"text":"But as to those about whom you thought. beloved, we ought likewise to be consulted who were either forced by fear or led by mistake to repeat their baptism, and now understand that they acted contrary to the ordinances of the catholic Faith, such moderation must be observed towards them that they be received into full communion with us, but not without the healing of penitence and the imposition of the bishop's hands, the length of the penance (with due regard to moderation) being left to your judgment, as you shall perceive the minds of the penitents to be disposed: in which you must not forget to consider old age, illness, and other risks. For if a man be in so dangerous a case that his life is despaired of, while he is still under penance, he should receive the gracious aid of communion by the priest's tender care.","index":"24","references":[]},{"text":"\nVIII. About Baptism by Heretics.","index":"25","references":[]},{"text":"For they who have received baptism from heretics, not having been previously baptized, are to be confirmed by imposition of hands with only the invocation of the Holy Ghost, because they have received the bare form of baptism without the power of sanctification[fn-24-P2496_575499:4-nf] . And this regulation, as you know; we require to be kept in all the churches, that the font once entered may not be defiled by repetition, as the Lord says, \"One Lord, one faith, one baptism.\" And that washing may not be polluted by repetition, but, as we have said, only the sanctification of the Holy Ghost invoked, that what no one can receive from heretics may be obtained from catholic priests. This letter of ours, which we have sent in reply to the inquiries of the brotherhood you shall bring to the knowledge of all your brethren and fellow-bishops of the province, that our authority, now that it is given, may avail for the general observance. Dated 21st March, in the consulship of Majorian Augustus (458).","index":"26","references":[{"fn":"24","code":"P2496_575499","folder":"NPNF2-12","text":"Leo repeats this injunction in Letter CLXVI. chap. 2. and Lett. CLXVII., inquiry 18. Quesnel identifies this ceremony with the right of Confirmtation, but the Ballerinii are probably right in thinking this a mistake, and in identifying it with the manuum impositio in poenitentiam mentioned by Cyprian and other fathers. See Lett. CLXVI. chap. 2 n. 5b.","bible_refs":[]}]},{"text":"","index":"27","references":[]},{"text":"","index":"28","references":[]}]}]}