{"title":"The Epistle of Ignatius to the Romans","code":"anf_01_anf01_19_the_epistle_of_ignatius_to_the_romans","author":"Ignatius","filename":"sources/www.tertullian.org/fathers2/ANF-01/anf01-19.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Epistle of Ignatius to the Romans ","index":"1","references":[]},{"text":"Shorter and Longer Versions","index":"2","references":[]}]},{"name":"Chapter X.-Conclusion.","index":2,"paragraphs":[{"text":"\nShorter and Longer Versions","index":"13","references":[]},{"text":"Ignatius, who is also called Theophorus, to the Church which has obtained mercy, through the majesty of the Most High Father, and Jesus Christ, His only-begotten Son; the Church which is beloved and enlightened by the will of Him that willeth all things which are according to the love of Jesus Christ our God, which also presides in the place of the report of the Romans, worthy of God, worthy of honour, worthy of the highest happiness, worthy of praise, worthy of obtaining her every desire, worthy of being deemed holy,[fn-18-P1802_306474:1-nf] and which presides over love, is named from Christ, and from the Father, which I also salute in the name of Jesus Christ, the Son of the Father: to those who are united, both according to the flesh and spirit, to every one of His commandments; who are filled inseparably with the grace of God, and are purified from every strange taint, [I wish] abundance of happiness unblameably, in Jesus Christ our God.","index":"15","references":[{"fn":"18","code":"P1802_306474","folder":"ANF-01","text":"Or, \"most holy.\"","bible_refs":[]}]},{"text":"Ignatius, who is also called Theophorus, to the Church which has obtained mercy, through the majesty of the Most High God the Father, and of Jesus Christ, His only-begotten Son; the Church which is sanctified and enlightened by the will of God, who formed all things that are according to the faith and love of Jesus Christ, our God and Saviour; the Church which presides in the place of the region of the Romans, and which is worthy of God, worthy of honour, worthy of the highest happiness, worthy of praise, worthy of credit,[fn-18-P1804_307429:2-nf] worthy of being deemed holy,[fn-18-P1805_307494:3-nf] and which presides over love, is named from Christ, and from the Father, and is possessed of the Spirit, which I also salute in the name of Almighty God, and of Jesus Christ His Son: to those who are united, both according to the flesh and spirit, to every one of His commandments, who are filled inseparably with all the grace of God, and are purified from every strange taint, [I wish] abundance of happiness unblameably, in God, even the Father, and our Lord Jesus Christ.","index":"16","references":[{"fn":"18","code":"P1804_307429","folder":"ANF-01","text":"Or, as in the shorter recension.","bible_refs":[]},{"fn":"18","code":"P1805_307494","folder":"ANF-01","text":"Or, \"most holy.\"","bible_refs":[]}]}]},{"name":"Chapter I.-As a Prisoner, I Hope to See You.","index":3,"paragraphs":[{"text":"Through prayer[fn-18-P1811_308048:4-nf] to God I have obtained the privilege of seeing your most worthy faces,[fn-18-P1812_308234:5-nf] and have even[fn-18-P1813_308279:6-nf] been granted more than I requested; for I hope as a prisoner in Christ Jesus to salute you, if indeed it be the will of God that I be thought worthy of attaining unto the end. For the beginning has been well ordered, if I may obtain grace to cling to[fn-18-P1814_308574:7-nf] my lot without hindrance unto the end. For I am afraid of your love,[fn-18-P1815_308671:8-nf] lest it should do me an injury. For it is easy for you to accomplish what you please; but it is difficult for me to attain to God, if ye spare me.","index":"18","references":[{"fn":"18","code":"P1811_308048","folder":"ANF-01","text":"Some read, \"since I have,\" leaving out the following \"for,\" and finding the apodosis in \"I hope to salute you.\"","bible_refs":[]},{"fn":"18","code":"P1812_308234","folder":"ANF-01","text":"Literally, \"worthy of God.\"","bible_refs":[]},{"fn":"18","code":"P1813_308279","folder":"ANF-01","text":"Some read, \"which I much desired to do.\"","bible_refs":[]},{"fn":"18","code":"P1814_308574","folder":"ANF-01","text":"Literally, \"to receive.\"","bible_refs":[]},{"fn":"18","code":"P1815_308671","folder":"ANF-01","text":"He probably refers here, and in what follows, to the influence which their earnest prayers in his behalf might have with God.","bible_refs":[]}]},{"text":"Through prayer to God I have obtained the privilege of seeing your most worthy faces,[fn-18-P1817_309032:9-nf] even as I earnestly begged might be granted me; for as a prisoner in Christ Jesus I hope to salute you, if indeed it be the will [of God] that I be thought worthy of attaining unto the end. For the beginning has been well ordered, if I may obtain grace to cling to[fn-18-P1818_309329:10-nf] my lot without hindrance unto the end. For I am afraid of your love,[fn-18-P1819_309428:11-nf] lest it should do me an injury. For it is easy for you to accomplish what you please; but it is difficult for me to attain to God, if ye do not spare me,[fn-18-P1820_309714:12-nf] under the pretence of carnal affection.","index":"19","references":[{"fn":"18","code":"P1817_309032","folder":"ANF-01","text":"Literally, \"worthy of God.\"","bible_refs":[]},{"fn":"18","code":"P1818_309329","folder":"ANF-01","text":"Literally, \"to receive.\"","bible_refs":[]},{"fn":"18","code":"P1819_309428","folder":"ANF-01","text":"He probably refers here, and in what follows, to the influence which their earnest prayers in his behalf might have with God.","bible_refs":[]},{"fn":"18","code":"P1820_309714","folder":"ANF-01","text":"Some read ge instead of mh, and translate as in shorter recension.","bible_refs":[]}]}]},{"name":"Chapter II.-Do Not Save Me from Martyrdom.","index":4,"paragraphs":[{"text":"For it is not my desire to act towards you as a man-pleaser,[fn-18-P1828_309928:13-nf] but as pleasing God, even as also ye please Him. For neither shall I ever have such [another] opportunity of attaining to God; nor will ye, if ye shall now be silent, ever be entitled to[fn-18-P1829_310217:14-nf] the honour of a better work. For if ye are silent concerning me, I shall become God's; but if you show your love to my flesh, I shall again have to run my race. Pray, then, do not seek to confer any greater favour upon me than that I be sacrificed to God while the altar is still prepared; that, being gathered together in love, ye may sing praise to the Father, through Christ Jesus, that God has deemed me, the bishop of Syria, worthy to be sent for[fn-18-P1830_310712:15-nf] from the east unto the west. It is good to set from the world unto God, that I may rise again to Him.","index":"21","references":[{"fn":"18","code":"P1828_309928","folder":"ANF-01","text":"Some translate as in longer recension, but there is in the one case umin, and in the other umaj.","bible_refs":[]},{"fn":"18","code":"P1829_310217","folder":"ANF-01","text":"Literally, \"have to be inscribed to.\"","bible_refs":[]},{"fn":"18","code":"P1830_310712","folder":"ANF-01","text":"Literally, \"to be found and sent for.\"","bible_refs":[]}]},{"text":"For it is not my desire that ye should please men, but God, even as also ye do please Him. For neither shall I ever hereafter have such an opportunity of attaining to God; nor will ye, if ye shall now be silent, ever be entitled to[fn-18-P1832_311089:16-nf] the honour of a better work. For if ye are silent concerning me, I shall become God's; but if ye show your love to my flesh, I shall again have to run my race. Pray, then, do not seek to confer any greater favour upon me than that I be sacrificed to God, while the altar is still prepared; that, being gathered together in love, ye may sing praise to the Father, through Christ Jesus, that God has deemed me, the bishop of Syria, worthy to be sent for[fn-18-P1833_311584:17-nf] from the east unto the west, and to become a martyr[fn-18-P1834_311680:18-nf] in behalf of His own precious[fn-18-P1835_311752:19-nf] sufferings, so as to pass from the world to God, that I may rise again unto Him.","index":"22","references":[{"fn":"18","code":"P1832_311089","folder":"ANF-01","text":"Literally, \"have to be inscribed to.\"","bible_refs":[]},{"fn":"18","code":"P1833_311584","folder":"ANF-01","text":"Literally, \"to be found and sent for.\"","bible_refs":[]},{"fn":"18","code":"P1834_311680","folder":"ANF-01","text":"The text is here in great confusion.","bible_refs":[]},{"fn":"18","code":"P1835_311752","folder":"ANF-01","text":"Literally, \"beautiful.\" Some read, \"it is good,\" etc.","bible_refs":[]}]}]},{"name":"Chapter III.-Pray Rather that I May Attain to Martyrdom.","index":5,"paragraphs":[{"text":"Ye have never envied any one; ye have taught others. Now I desire that those things may be confirmed [by your conduct], which in your instructions ye enjoin [on others]. Only request in my behalf both inward and outward strength, that I may not only speak, but [truly] will; and that I may not merely be called a Christian, but really be found to be one. For if I be truly found [a Christian], I may also be called one, and be then deemed faithful, when I shall no longer appear to the world. Nothing visible is eternal.[fn-18-P1841_312468:20-nf] \"For the things which are seen are temporal, but the things which are not seen are eternal.\"[fn-18-P1842_312585:21-nf] For our God, Jesus Christ, now that He is with[fn-18-P1843_312731:22-nf] the Father, is all the more revealed [in His glory]. Christianity is not a thing[fn-18-P1844_312827:23-nf] of silence only, but also of [manifest] greatness.","index":"24","references":[{"fn":"18","code":"P1841_312468","folder":"ANF-01","text":"Some read, \"good.\"","bible_refs":[]},{"fn":"18","code":"P1842_312585","folder":"ANF-01","text":"2 Cor. iv. 18. This quotation is not found in the old Latin version of the shorter recension.","bible_refs":[{"book":"2 corinthians","chapter":4,"verses":[18]}]},{"fn":"18","code":"P1843_312731","folder":"ANF-01","text":"Or, \"in.\"","bible_refs":[]},{"fn":"18","code":"P1844_312827","folder":"ANF-01","text":"Literally, \"work.\"","bible_refs":[]}]},{"text":"Ye have never envied any one; ye have taught others. Now I desire that those things may be confirmed [by your conduct], which in your instructions ye enjoin [on others]. Only request in my behalf both inward and outward strength, that I may not only speak, but [truly] will, so that I may not merely be called a Christian, but really found to be one. For if I be truly found [a Christian], I may also be called one, and be then deemed faithful, when I shall no longer appear to the world. Nothing visible is eternal. \"For the things which are seen are temporal, but the things which are not seen are eternal.[fn-18-P1846_313510:24-nf] The Christian is not the result[fn-18-P1847_313557:25-nf] of persuasion, but of power.[fn-18-P1848_313610:26-nf] When he is hated by the world, he is beloved of God. For says [the Scripture], \"If ye were of this world, the world would love its own; but now ye are not of the world, but I have chosen you out of it: continue in fellowship with me.\"[fn-18-P1849_313880:27-nf] ","index":"25","references":[{"fn":"18","code":"P1846_313510","folder":"ANF-01","text":"Or, \"in.\"","bible_refs":[]},{"fn":"18","code":"P1847_313557","folder":"ANF-01","text":"Literally, \"work.\"","bible_refs":[]},{"fn":"18","code":"P1848_313610","folder":"ANF-01","text":"The meaning is here doubtful.","bible_refs":[]},{"fn":"18","code":"P1849_313880","folder":"ANF-01","text":"John xv. 19.","bible_refs":[{"book":"john","chapter":15,"verses":[19]}]}]}]},{"name":"Chapter IV.-Allow Me to Fall a Prey to the Wild Beasts.","index":6,"paragraphs":[{"text":"I write to the Churches, and impress on them all, that I shall willingly die for God, unless ye hinder me. I beseech of you not to show an unseasonable good-will towards me. Suffer me to become food for the wild beasts, through whose instrumentality it will be granted me to attain to God. I am the wheat of God, and let me be ground by the teeth of the wild beasts, that I may be found the pure bread of Christ. Rather entice the wild beasts, that they may become my tomb, and may leave nothing of my body; so that when I have fallen asleep [in death], I may be no trouble to any one. Then shall I truly be a disciple of Christ, when the world shall not see so much as my body. Entreat Christ for me, that by these instruments[fn-18-P1857_314682:28-nf] I may be found a sacrifice [to God]. I do not, as Peter and Paul, issue commandments unto you. They were apostles; I am but a condemned man: they were free,[fn-18-P1858_314883:29-nf] while I am, even until now, a servant. But when I suffer, I shall be the freed-man of Jesus, and shall rise again emancipated in Him. And now, being a prisoner, I learn not to desire anything worldly or vain.","index":"27","references":[{"fn":"18","code":"P1857_314682","folder":"ANF-01","text":"i.e., by the teeth of the wild beasts.","bible_refs":[]},{"fn":"18","code":"P1858_314883","folder":"ANF-01","text":"\"Free,\" probably from human infirmity.","bible_refs":[]}]},{"text":"I write to all the Churches, and impress on them all, that I shall willingly die for God, unless ye hinder me. I beseech of you not to show an unseasonable good-will towards me. Suffer me to become food for the wild beasts, through whose instrumentality it will be granted me to attain to God. I am the wheat of God, and am ground by the teeth of the wild beasts, that I may be found the pure bread of God. Rather entice the wild beasts, that they may become my tomb, and may leave nothing of my body; so that when I have fallen asleep [in death], I may not be found troublesome to any one. Then shall I be a true disciple of Jesus Christ, when the world shall not see so much as my body. Entreat the Lord for me, that by these instruments[fn-18-P1860_315875:30-nf] I may be found a sacrifice to God. I do not, as Peter and Paul, issue commandments unto you. They were apostles of Jesus Christ, but I am the very least [of believers]: they were free,[fn-18-P1861_316104:31-nf] as the servants of God; while I am, even until now, a servant. But when I suffer, I shall be the freed-man of Jesus Christ, and shall rise again emancipated in Him. And now, being in bonds for Him, I learn not to desire anything worldly or vain.","index":"28","references":[{"fn":"18","code":"P1860_315875","folder":"ANF-01","text":"i.e., by the teeth of the wild beasts.","bible_refs":[]},{"fn":"18","code":"P1861_316104","folder":"ANF-01","text":"\"Free,\" probably from human infirmity.","bible_refs":[]}]}]},{"name":"Chapter V.-I Desire to Die.","index":7,"paragraphs":[{"text":"From Syria even unto Rome I fight with beasts,[fn-18-P1867_316467:32-nf] both by land and sea, both by night and day, being bound to ten leopards, I mean a band of soldiers, who, even when they receive benefits,[fn-18-P1868_316674:33-nf] show themselves all the worse. But I am the more instructed by their injuries [to act as a disciple of Christ]; \"yet am I not thereby justified.\"[fn-18-P1869_316916:34-nf] May I enjoy the wild beasts that are prepared for me; and I pray they may be found eager to rush upon me, which also I will entice to devour me speedily, and not deal with me as with some, whom, out of fear, they have not touched. But if they be unwilling to assail me, I will compel them to do so. Pardon me [in this]: I know what is for my benefit. Now I begin to be a disciple. And let no one, of things visible or invisible, envy[fn-18-P1870_317369:35-nf] me that I should attain to Jesus Christ. Let fire and the cross; let the crowds of wild beasts; let tearings,[fn-18-P1871_317629:36-nf] breakings, and dislocations of bones; let cutting off of members; let shatterings of the whole body; and let all the dreadful[fn-18-P1872_317808:37-nf] torments of the devil come upon me: only let me attain to Jesus Christ.","index":"30","references":[{"fn":"18","code":"P1867_316467","folder":"ANF-01","text":"Comp. 1 Cor. xv. 32, where the word is also used figuratively.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[32]}]},{"fn":"18","code":"P1868_316674","folder":"ANF-01","text":"Probably the soldiers received gifts from the Christians, to treat Ignatius with kindness.","bible_refs":[]},{"fn":"18","code":"P1869_316916","folder":"ANF-01","text":"1 Cor. iv. 4.","bible_refs":[{"book":"1 corinthians","chapter":4,"verses":[4]}]},{"fn":"18","code":"P1870_317369","folder":"ANF-01","text":"In the shorter recension there is zhlwsh, and in the longer zhlwsai; hence the variety of rendering, but the translation is by no means certain.","bible_refs":[]},{"fn":"18","code":"P1871_317629","folder":"ANF-01","text":"Some deem this and the following word spurious.","bible_refs":[]},{"fn":"18","code":"P1872_317808","folder":"ANF-01","text":"Literally, \"evil.\"","bible_refs":[]}]},{"text":"From Syria even unto Rome I fight with beasts,[fn-18-P1874_317950:38-nf] both by land and sea, both by night and day, being bound to ten leopards, I mean a band of soldiers, who, even when they receive benefits,[fn-18-P1875_318157:39-nf] show themselves all the worse. But I am the more instructed by their injuries [to act as a disciple of Christ]; \"yet am I not thereby justified.\"[fn-18-P1876_318399:40-nf] May I enjoy the wild beasts that are prepared for me; and I pray that they may be found eager to rush upon me, which also I will entice to devour me speedily, and not deal with me as with some, whom, out of fear, they have not touched. But if they be unwilling to assail me, I will compel them to do so. Pardon me [in this] I know what is for my benefit. Now I begin to be a disciple, and have[fn-18-P1877_318812:41-nf] no desire after anything visible or invisible, that I may attain to Jesus Christ. Let fire and the cross; let the crowds of wild beasts; let breakings, tearings, and separations of bones; let cutting off of members; let bruising to pieces of the whole body; and let the very torment of the devil come upon me: only let me attain to Jesus Christ.","index":"31","references":[{"fn":"18","code":"P1874_317950","folder":"ANF-01","text":"Comp. 1 Cor. xv. 32, where the word is also used figuratively.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[32]}]},{"fn":"18","code":"P1875_318157","folder":"ANF-01","text":"Probably the soldiers received gifts from the Christians, to treat Ignatius with kindness.","bible_refs":[]},{"fn":"18","code":"P1876_318399","folder":"ANF-01","text":"1 Cor. iv. 4.","bible_refs":[{"book":"1 corinthians","chapter":4,"verses":[4]}]},{"fn":"18","code":"P1877_318812","folder":"ANF-01","text":"In the shorter recension there is zhlwth, and in the longer zhlwsai; hence the variety of rendering, but the translation is by no means certain.","bible_refs":[]}]}]},{"name":"Chapter VI.-By Death I Shall Attain True Life.","index":8,"paragraphs":[{"text":"All the pleasures of the world, and all the kingdoms of this earth,[fn-18-P1885_319422:42-nf] shall profit me nothing. It is better for me to die in behalf of[fn-18-P1886_319515:43-nf] Jesus Christ, than to reign over all the ends of the earth. \"For what shall a man be profited, if he gain the whole world, but lose his own soul? \"[fn-18-P1887_319687:44-nf] Him I seek, who died for us: Him I desire, who rose again for our sake. This is the gain which is laid up for me. Pardon me, brethren: do not hinder me from living, do not wish to keep me in a state of death;[fn-18-P1888_319942:45-nf] and while I desire to belong to God, do not ye give me over to the world. Suffer me to obtain pure light: when I have gone thither, I shall indeed be a man of God. Permit me to be an imitator of the passion of my God. If any one has Him within himself, let him consider what I desire, and let him have sympathy with me, as knowing how I am straitened.","index":"33","references":[{"fn":"18","code":"P1885_319422","folder":"ANF-01","text":"Literally, \"this age.\"","bible_refs":[]},{"fn":"18","code":"P1886_319515","folder":"ANF-01","text":"Literally, \"into.\"","bible_refs":[]},{"fn":"18","code":"P1887_319687","folder":"ANF-01","text":"Matt. xvi. 26. Some omit this quotation.","bible_refs":[{"book":"matthew","chapter":16,"verses":[26]}]},{"fn":"18","code":"P1888_319942","folder":"ANF-01","text":"Literally, \"to die.\"","bible_refs":[]}]},{"text":"All the ends of the world, and all the kingdoms of this earth,[fn-18-P1890_320382:46-nf] shall profit me nothing. It is better for me to die for the sake of Jesus Christ, than to reign over all the ends of the earth. \"For what is a man profited, if he gain the whole world, but lose his own soul? \"I long after the Lord, the Son of the true God and Father, even Jesus Christ. Him I seek, who died for us and rose again. Pardon me, brethren: do not hinder me in attaining to life; for Jesus is the life of believers. Do not wish to keep me in a state of death,[fn-18-P1891_320881:47-nf] for life without Christ is death. While I desire to belong to God, do not ye give me over to the world. Suffer me to obtain pure light: when I have gone thither, I shall indeed be a man of God. Permit me to be an imitator of the passion of Christ, my God. If any one has Him within himself, let him consider what I desire, and let him have sympathy with me, as knowing how I am straitened.","index":"34","references":[{"fn":"18","code":"P1890_320382","folder":"ANF-01","text":"Literally, \"this age.\"","bible_refs":[]},{"fn":"18","code":"P1891_320881","folder":"ANF-01","text":"Literally, \"to die.\"","bible_refs":[]}]}]},{"name":"Chapter VII.-Reason of Desiring to Die.","index":9,"paragraphs":[{"text":"The prince of this world would fain carry me away, and corrupt my disposition towards God. Let none of you, therefore, who are [in Rome] help him; rather be ye on my side, that is, on the side of God. Do not speak of Jesus Christ, and yet set your desires on the world. Let not envy find a dwelling-place among you; nor even should I, when present with you, exhort you to it, be ye persuaded to listen to me, but rather give credit to those things which I now write to you. For though I am alive while I write to you, yet I am eager to die. My love[fn-18-P1897_321884:48-nf] has been crucified, and there is no fire in me desiring to be fed;[fn-18-P1898_322081:49-nf] but there is within me a water that liveth and speaketh,[fn-18-P1899_322175:50-nf] saying to me inwardly, Come to the Father. I have no delight in corruptible food, nor in the pleasures of this life. I desire the bread of God, the heavenly bread, the bread of life, which is the flesh of Jesus Christ, the Son of God, who became afterwards of the seed of David and Abraham; and I desire the drink of God, namely His blood, which is incorruptible love and eternal life.","index":"36","references":[{"fn":"18","code":"P1897_321884","folder":"ANF-01","text":"Some understand by love  in this passage, Christ Himself; others regard it as referring to the natural desires of the heart.","bible_refs":[]},{"fn":"18","code":"P1898_322081","folder":"ANF-01","text":"Literally, \"desiring material.\"","bible_refs":[]},{"fn":"18","code":"P1899_322175","folder":"ANF-01","text":"The text and meaning are here doubtful. We have followed Hefele, who understands by the water the Holy Spirit, and refers to John vii. 38.","bible_refs":[{"book":"john","chapter":7,"verses":[38]}]}]},{"text":"The prince of this world would fain carry me away, and corrupt my disposition towards God. Let none of you, therefore, who are [in Rome] help him; rather be ye on my side, that is, on the side of God. Do not speak of Jesus Christ, and yet prefer this world to Him. Let not envy find a dwelling-place among you; nor even should I, when present with you, exhort you to it, be ye persuaded, but rather give credit to those things which I now write to you. For though I am alive while I write to you, yet I am eager to die for the sake of Christ. My love[fn-19-P1901_323255:51-nf] has been crucified, and there is no fire in me that loves anything; but there is living water springing up in me,[fn-19-P1902_323499:52-nf] and which says to me inwardly, Come to the Father. I have no delight in corruptible food, nor in the pleasures of this life. I desire the bread of God, the heavenly bread, the bread of life, which is the flesh of Jesus Christ, the Son of God, who became afterwards of the seed of David and Abraham; and I desire the drink, namely His blood, which is incorruptible love and eternal life.","index":"37","references":[{"fn":"19","code":"P1901_323255","folder":"ANF-01","text":"Some understand by love  in this passage, Christ Himself; others regard it as referring to the natural desires of the heart.","bible_refs":[]},{"fn":"19","code":"P1902_323499","folder":"ANF-01","text":"Comp. John iv. 14.","bible_refs":[{"book":"john","chapter":4,"verses":[14]}]}]}]},{"name":"Chapter VIII.-Be Ye Favourable to Me.","index":10,"paragraphs":[{"text":"I no longer wish to live after the manner of men, and my desire shall be fulfilled if ye consent. Be ye willing, then, that ye also may have your desires fulfilled. I entreat you in this brief letter; do ye give credit to me. Jesus Christ will reveal these things to you, [so that ye shall know] that I speak truly. He[fn-19-P1910_324266:53-nf] is the mouth altogether free from falsehood, by which the Father has truly spoken. Pray ye for me, that I may attain [the object of my desire]. I have not written to you according to the flesh, but according to the will of God. If I shall suffer, ye have wished [well] to me; but if I am rejected, ye have hated me.","index":"39","references":[{"fn":"19","code":"P1910_324266","folder":"ANF-01","text":"Some refer this to Ignatius himself.","bible_refs":[]}]},{"text":"I no longer wish to live after the manner of men, and my desire shall be fulfilled if ye consent. \"I am crucified with Christ: nevertheless I live; yet no longer I, since Christ liveth in me.\"[fn-19-P1912_324816:54-nf] I entreat you in this brief letter: do not refuse me; believe me that I love Jesus, who was delivered [to death] for my sake. \"What shall I render to the Lord for all His benefits towards me? \"[fn-19-P1913_325028:55-nf] Now God, even the Father, and the Lord Jesus Christ, shall reveal these things to you, [so that ye shall know] that I speak truly. And do ye pray along with me, that I may attain my aim in the Holy Spirit. I have not written to you according to the flesh, but according to the will of God. If I shall suffer, ye have loved me; but if I am rejected, ye have hated me.","index":"40","references":[{"fn":"19","code":"P1912_324816","folder":"ANF-01","text":"Gal. ii. 20.","bible_refs":[{"book":"galatians","chapter":2,"verses":[20]}]},{"fn":"19","code":"P1913_325028","folder":"ANF-01","text":"Ps. cxvi. 12.","bible_refs":[{"book":"psalms","chapter":116,"verses":[12]}]}]}]},{"name":"Chapter IX.-Pray for the Church in Syria.","index":11,"paragraphs":[{"text":"Remember in your prayers the Church in Syria, which now has God for its shepherd, instead of me. Jesus Christ alone will oversee it, and your love [will also regard it]. But as for me, I am ashamed to be counted one of them; for indeed I am not worthy, as being the very last of them, and one born out of due time.[fn-19-P1919_325769:56-nf] But I have obtained mercy to be somebody, if I shall attain to God. My spirit salutes you, and the love of the Churches that have received me in the name of Jesus Christ, and not as a mere passer-by. For even those Churches which were not[fn-19-P1920_326036:57-nf] near to me in the way, I mean according to the flesh,[fn-19-P1921_326144:58-nf] have gone before me,[fn-19-P1922_326211:59-nf] city by city, [to meet me.]","index":"42","references":[{"fn":"19","code":"P1919_325769","folder":"ANF-01","text":"Comp. 1 Cor. xv. 8, 9.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[8]}]},{"fn":"19","code":"P1920_326036","folder":"ANF-01","text":"Some refer this to the jurisdiction of Ignatius.","bible_refs":[]},{"fn":"19","code":"P1921_326144","folder":"ANF-01","text":"i.e., the outward road he had to travel.","bible_refs":[]},{"fn":"19","code":"P1922_326211","folder":"ANF-01","text":"Or, \"have sent me forward;\" comp. Tit. iii.13.","bible_refs":[]}]},{"text":"Remember in your prayers the Church which is in Syria, which, instead of me, has now for its shepherd the Lord, who says, \"I am the good Shepherd.\" And He alone will oversee it, as well as your love towards Him. But as for me, I am ashamed to be counted one of them; for I am not worthy, as being the very last of them, and one born out of due time. But I have obtained mercy to be somebody, if I shall attain to God. My spirit salutes you, and the love of the Churches which have received me in the name of Jesus Christ, and not as a mere passerby. For even those Churches which were not near to me in the way, have brought me forward, city by city.","index":"43","references":[]}]},{"name":"Chapter X.-Conclusion.","index":12,"paragraphs":[{"text":"Now I write these things to you from Smyrna by the Ephesians, who are deservedly most happy. There is also with me, along with many others, Crocus, one dearly beloved by me.[fn-19-P1931_327137:60-nf] As to those who have gone before me from Syria to Rome for the glory of God, I believe that you are acquainted with them; to whom, [then, ] do ye make known that I am at hand. For they are all worthy, both of God and of you; and it is becoming that you should refresh them in all things. I have written these things unto you, on the day before the ninth of the Kalends of September (that[fn-19-P1932_327567:61-nf] is, on the twenty-third day of August). Fare ye well to the end, in the patience of Jesus Christ. Amen.","index":"45","references":[{"fn":"19","code":"P1931_327137","folder":"ANF-01","text":"Literally, \"the name desired to me.\"","bible_refs":[]},{"fn":"19","code":"P1932_327567","folder":"ANF-01","text":"This clause is evidently an explanatory gloss which has crept into the text.","bible_refs":[]}]},{"text":"Now I write these things to you from Smyrna by the Ephesians, who are deservedly most happy. There is also with me, along with many others, Crocus, one dearly beloved by me.[fn-19-P1934_327927:62-nf] As to those who have gone before me from Syria to Rome for the glory of God, I believe that you are acquainted with them; to whom, [then, ] do ye make known that I am at hand. For they are all worthy, both of God and of you; and it is becoming that you should refresh them in all things. I have written these things unto you on the day before the ninth of the Kalends of September. Fare ye well to the end, in the patience of Jesus Christ.","index":"46","references":[{"fn":"19","code":"P1934_327927","folder":"ANF-01","text":"Literally, \"the name desired to me.\"","bible_refs":[]}]},{"text":"","index":"47","references":[]},{"text":"","index":"48","references":[]}]}]}