{"verses":["The words of Gatherer the son of Vomiter.  The vision which the\nman spoke, with whom God is, and who being strengthened by God, abiding\nwith him, said:","I am the most foolish of men, and the wisdom of men is not with\nme.","I have not learned wisdom, and have not known the science of\nsaints.","Who hath ascended up into heaven, and descended?  who hath held\nthe wind in his hands?  who hath bound up the waters together as in a\ngarment?  who hath raised up all the borders of the earth?  what is his\nname, and what is the name of his son, if thou knowest?","Every word of God is fire tried:  he is a buckler to them that\nhope in him.","Add not any thing to his words, lest thou be reproved and found a\nliar:","Two things I have asked of thee, deny them not to me before I\ndie.","Remove far from me vanity, and lying words.  Give me neither\nbeggary, nor riches:  give me only the necessaries of life:","Lest perhaps being filled, I should be tempted to deny, and say:\nWho is the Lord?  or being compelled by poverty, I should steal, and\nforswear the name of my God.","Accuse not a servant to his master, lest he curse thee, and thou\nfall.","There is a generation that curseth their father, and doth not\nbless their mother.","A generation that are pure in their own eyes, and yet are not\nwashed from their filthiness.","A generation, whose eyes are lofty, and their eyelids lifted up\non high.","A generation that for teeth hath swords, and grindeth with their\njaw teeth, to devour the needy from off the earth, and the poor from\namong men.","The horseleech hath two daughters that say:  Bring, bring.  There\nare three things that never are satisfied, and the fourth never saith:\nIt is enough.","Hell and the mouth of the womb, and the earth which is not\nsatisfied with water:  and the fire never saith:  It is enough.","The eye that mocketh at his father, and that despiseth the\nlabour of his mother in bearing him, let the ravens of the brooks pick\nit out, and the young eagles eat it.","Three things are hard to me, and the fourth I am utterly\nignorant of.","The way of an eagle in the air, the way of a serpent upon a\nrock, the way of a ship in the midst of the sea, and the way of a man\nin youth.","Such also is the way of an adulterous woman, who eateth and\nwipeth her mouth, and saith:  I have done no evil.","By three things the earth is disturbed, and the fourth it cannot\nbear.","By a slave when he reigneth:  by a fool when be is filled with\nmeat:","By an odious woman when she is married:  and by a bondwoman when\nshe is heir to her mistress.","There are four very little things of the earth, and they are\nwiser than the wise.","The ants, a feeble people, which provide themselves food in the\nharvest:","The rabbit, a weak people, which maketh its bed in the rock:","The locust hath no king, yet they all go out by their bands:","The stellio supporteth itself on hands, and dwelleth in kings'\nhouses.","There are three things, which go well, and the fourth that\nwalketh happily:","A lion, the strongest of beasts, who hath no fear of any thing\nhe meeteth:","A cock girded about the loins:  and a ram:  and a king, whom none\ncan resist.","There is that hath appeared a fool after he was lifted up on\nhigh:  for if he had understood, he would have laid his hand upon his\nmouth.","And he that strongly squeezeth the paps to bring out milk,\nstraineth out butter:  and he that violently bloweth his nose, bringeth\nout blood:  and he that provoketh wrath, bringeth forth strife."]}