[{"chapter":30,"verse":19,"source_code":"npnf2_03_npnf2_03_10_book_i_","source_chapter":5,"source_paragraph":"55","folder":"NPNF2-03","text":"\"Is it not then impious to say that there was a time when the wisdom of God was not? Who saith, `I was by Him as one brought up with Him: I was daily His delight[fn-10-P1015_195378:46-nf] ?' Or that once the power of God was not, or His Word, or anything else by which the Son is known, or the Father designated, defective? To assert that the brightness of the Father's glory `once did not exist,' destroys also the original light of which it is the brightness[fn-10-P1016_195672:47-nf] ; and if there ever was a time in which the image of God was not, it is plain that He Whose image He is, is not always: nay, by the non-existence of the express image of God's Person, He also is taken away of whom this is ever the express image. Hence it may be seen, that the Sonship of our Saviour has not even anything in common with the sonship of men. For just as it has been shown that the nature of His existence cannot be expressed by language, and infinitely surpasses in excellence all things to which He has given being, so His Sonship, naturally partaking in His paternal Divinity, is unspeakably different from the sonship of those who, by His appointment, have been adopted as sons. He is by nature immutable, perfect, and all-sufficient, whereas men are liable to change, and need His help. What further advance can be made by the wisdom of God[fn-10-P1017_196607:48-nf] ? What can the Very Truth, or God the Word, add to itself? How can the Life or the True Light in any way be bettered? And is it not still more contrary to nature to suppose that wisdom can be susceptible of folly? that the power of God can be united with weakness? that reason itself can be dimmed by unreasonableness, or that darkness can be mixed with the true light? Does not the Apostle say, `What communion hath light with darkness? and what concord hath Christ with Belial[fn-10-P1018_197181:49-nf] ?' and Solomon, that `the way of a serpent upon a rock[fn-10-P1019_197271:50-nf] ' was `too wonderful' for the human mind to comprehend, which `rock,' according to St. Paul, is Christ[fn-10-P1020_197394:51-nf] . Men and angels, however, who are His creatures, have received His blessing, enabling them to exercise themselves in virtue and in obedience to His commands, that thus they may avoid sin. And it is on this account that our Lord being by nature the Son of the Father, is worshipped by all; and they who have put off the spirit of bondage, and by brave deeds and advance in virtue have received the spirit of adoption through the kindness of Him Who is the Son of God by nature, by adoption also become sons.","title":"Book I.","author":"Theodoret"},{"chapter":30,"verse":15,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-06","text":"28. Above, in passing, when our opponent adduced Solomon, who, although he had many wives, nevertheless built the temple, I briefly replied that it was my intention to run over the remaining points. Now that he may not cry out that both Solomon and others under the law, prophets and holy men, have been dishonoured by us, let us show what this very man with his many wives and concubines thought of marriage. For no one can know better than he who suffered through them, what a wife or woman is. Well then, he says in the Proverbs:[fn-63-P6343_1948530:182-nf] \"The foolish and bold woman comes to want bread.\" What bread? Surely that bread which cometh down from heaven: and he immediately adds[fn-63-P6344_1948686:183-nf] \"The earth-born perish in her house, rush into the depths of hell.\" Who are the earth-born that perish in her house? They of course who follow the first Adam, who is of the earth, and not the second, who is from heaven. And again in another place: \"Like a worm in wood, so a wicked woman destroyeth her husband.\" But if you assert that this was spoken of bad wives, I shall briefly answer: What necessity rests upon me to run the risk of the wife I marry proving good or bad?[fn-63-P6345_1949198:184-nf] \"It is better,\" he says, \"to dwell in a desert land, than with a contentious and passionate woman in a wide house.\" How seldom we find a wife without these faults, he knows who is married. Hence that sublime orator, Varius Geminus[fn-63-P6346_1949451:185-nf] says well \"The man who does not quarrel is a bachelor.\"[fn-63-P6347_1949652:186-nf] \"It is better to dwell in the corner of the housetop, than with a contentious woman in a house in common.\" If a house common to husband and wife makes a wife proud and breeds contempt for the husband: how much more if the wife be the richer of the two, and the husband but a lodger in her house! She begins to be not a wife, but mistress of the house; and if she offend her husband, they must part.[fn-63-P6348_1950087:187-nf] \"A continual dropping on a wintry day\" turns a man out of doors, and so will a contentious woman drive a man from his own house. She floods his house with her constant nagging and daily chatter, and ousts him from his own home, that is the Church. Hence the same Solomon previously commands:[fn-63-P6349_1950403:188-nf] \"My son flows forth beyond.\" And the Apostle, writing to the Hebrews, says \"Therefore we ought to give the more earnest heed to the things spoken, lest haply we flow forth beyond.\" But who can hide from himself what is thus enigmatically expressed?[fn-63-P6350_1950900:189-nf] \"The horseleech had three I daughters, dearly loved, but they satisfied her not, and a fourth is not satisfied when you say Enough; the grave, and woman's love, and the earth that is not satisfied with water, and the fire that saith not, Enough.\" The horse-leech is the devil, the daughters of the devil are dearly loved, and they cannot be satisfied with the blood of the slain: the grave, and woman's love, and the earth dry and scorched with heat. It is not the harlot, or the adulteress who is spoken of; but woman's love in general is accused of ever being insatiable; put it out, it bursts into flame; give it plenty, it is again in need; it enervates a man's mind, and engrosses all thought except for the passion which it feeds. What we read in the parable which follows is to the same effect: \"For three things the earth doth tremble, and for four which it cannot bear: for a servant when he is king: and a fool when he is filled with meat: for an odious woman when she is married to a good husband: and an handmaid that is heir to her mistress.\" See how a wife is classed with the greatest evils. But if you reply that it is an odious wife, I will give you the same answer as before-the mere possibility of such danger is in itself no light matter. For he who marries a wife is uncertain whether he is marrying an odious woman or one worthy of his love. If she be odious, she is intolerable. If worthy of love, her love is compared to the grave, to the parched earth, and to fire.","title":"Book I.","author":false},{"chapter":30,"verse":16,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-06","text":"28. Above, in passing, when our opponent adduced Solomon, who, although he had many wives, nevertheless built the temple, I briefly replied that it was my intention to run over the remaining points. Now that he may not cry out that both Solomon and others under the law, prophets and holy men, have been dishonoured by us, let us show what this very man with his many wives and concubines thought of marriage. For no one can know better than he who suffered through them, what a wife or woman is. Well then, he says in the Proverbs:[fn-63-P6343_1948530:182-nf] \"The foolish and bold woman comes to want bread.\" What bread? Surely that bread which cometh down from heaven: and he immediately adds[fn-63-P6344_1948686:183-nf] \"The earth-born perish in her house, rush into the depths of hell.\" Who are the earth-born that perish in her house? They of course who follow the first Adam, who is of the earth, and not the second, who is from heaven. And again in another place: \"Like a worm in wood, so a wicked woman destroyeth her husband.\" But if you assert that this was spoken of bad wives, I shall briefly answer: What necessity rests upon me to run the risk of the wife I marry proving good or bad?[fn-63-P6345_1949198:184-nf] \"It is better,\" he says, \"to dwell in a desert land, than with a contentious and passionate woman in a wide house.\" How seldom we find a wife without these faults, he knows who is married. Hence that sublime orator, Varius Geminus[fn-63-P6346_1949451:185-nf] says well \"The man who does not quarrel is a bachelor.\"[fn-63-P6347_1949652:186-nf] \"It is better to dwell in the corner of the housetop, than with a contentious woman in a house in common.\" If a house common to husband and wife makes a wife proud and breeds contempt for the husband: how much more if the wife be the richer of the two, and the husband but a lodger in her house! She begins to be not a wife, but mistress of the house; and if she offend her husband, they must part.[fn-63-P6348_1950087:187-nf] \"A continual dropping on a wintry day\" turns a man out of doors, and so will a contentious woman drive a man from his own house. She floods his house with her constant nagging and daily chatter, and ousts him from his own home, that is the Church. Hence the same Solomon previously commands:[fn-63-P6349_1950403:188-nf] \"My son flows forth beyond.\" And the Apostle, writing to the Hebrews, says \"Therefore we ought to give the more earnest heed to the things spoken, lest haply we flow forth beyond.\" But who can hide from himself what is thus enigmatically expressed?[fn-63-P6350_1950900:189-nf] \"The horseleech had three I daughters, dearly loved, but they satisfied her not, and a fourth is not satisfied when you say Enough; the grave, and woman's love, and the earth that is not satisfied with water, and the fire that saith not, Enough.\" The horse-leech is the devil, the daughters of the devil are dearly loved, and they cannot be satisfied with the blood of the slain: the grave, and woman's love, and the earth dry and scorched with heat. It is not the harlot, or the adulteress who is spoken of; but woman's love in general is accused of ever being insatiable; put it out, it bursts into flame; give it plenty, it is again in need; it enervates a man's mind, and engrosses all thought except for the passion which it feeds. What we read in the parable which follows is to the same effect: \"For three things the earth doth tremble, and for four which it cannot bear: for a servant when he is king: and a fool when he is filled with meat: for an odious woman when she is married to a good husband: and an handmaid that is heir to her mistress.\" See how a wife is classed with the greatest evils. But if you reply that it is an odious wife, I will give you the same answer as before-the mere possibility of such danger is in itself no light matter. For he who marries a wife is uncertain whether he is marrying an odious woman or one worthy of his love. If she be odious, she is intolerable. If worthy of love, her love is compared to the grave, to the parched earth, and to fire.","title":"Book I.","author":false},{"chapter":30,"verse":21,"source_code":"npnf2_07_npnf2_07_11_lecture_vi","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-07","text":"25. He dared too to say that he was the Paraclete, though it is written, But whosoever shall blaspheme against the Holy Ghost, hath no forgiveness[fn-8-P862_218089:103-nf] . He committed blasphemy therefore by saying that he was the Holy Ghost: let him that communicates with those heretics see with whom he is enrolling himself. The slave shook the world, since by three things the earth is shaken, and the fourth it cannot bear,-if a slave became a king[fn-8-P863_218394:104-nf] . Having come into public he now began to promise things above man's power. The son of the King of the Persians was sick, and a multitude of physicians were in attendance: but Manes promised, as if he were a godly man, to cure him by prayer. With the departure of the physicians, the life of the child departed: and the man's impiety was detected. So the would-be philosopher was a prisoner, being cast into prison not for reproving the king in the cause of truth, not for destroying the idols, but for promising to save and lying, or rather, if the truth must be told, for committing murder. For the child who might have been saved by medical treatment, was murdered by this man's driving away the physicians, and killing him by want of treatment.","title":"Lecture VI","author":"Cyril"},{"chapter":30,"verse":3,"source_code":"npnf2_05_npnf2_05_14_book_iii","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-05","text":"Thus, since it has been clearly shown by what bus been said, that no part of this passage is such that its language should be received without examination and reflection, it may be well, perhaps, as with the rest, so not to interpret the text, \"The Lord created me,\" according to that sense which immediately presents itself to us from the phrase, but to seek with all attention and care what is to be piously understood from the utterance. Now, to apprehend perfectly the sense of the passage before us, would seem to belong only to those who search out the depths by the aid of the Holy Spirit, and know how to speak in the Spirit the divine mysteries: our account, however, will only busy itself with the passage in question so far as not to leave its drift entirely unconsidered. What, then, is our account? It is not, I think, possible that that wisdom which arises in any man from divine illumination should come alone, apart from the other gifts of the Spirit, but there must needs enter in therewith also the grace of prophecy. For if the apprehension of the truth of the things that are is the peculiar power of wisdom, and prophecy includes the clear knowledge of the things that are about to be, one would not be possessed of the gift of wisdom in perfection, if he did not further include in his knowledge, by the aid of prophecy, the future likewise. Now, since it is not mere human wisdom that is claimed for himself by Solomon, who says, \"God hath taught me wisdom[fn-13-P1348_729325:31-nf] ,\" and who, where he says \"all my words are spoken from God[fn-13-P1349_729421:32-nf] ,\" refers to God all that is spoken by himself, it might be well in this part of the Proverbs to trace out the prophecy that is mingled with his wisdom. But we say that in the earlier part of the book, where he says that \"Wisdom has builded herself a house[fn-13-P1350_729854:33-nf] ,\" he refers darkly in, these words to the preparation of the flesh of the Lord: for the trite Wisdom did not dwell in another's building, but built for Itself that dwelling-place from the body of the Virgin. Here, however, he adds to his discourse[fn-13-P1351_730247:34-nf] that which of both is made one-of the house, I mean, and of the Wisdom which built the house, that is to say, of the Humanity and of the Divinity that was commingled with man[fn-13-P1352_730985:35-nf] ; and to each of these he applies suitable and fitting terms, as you may see to be the case also in the Gospels, where the discourse, proceeding as befits its subject, employs the more lofty and divine phraseology to indicate the Godhead, and that which is humble and lowly to indicate the Manhood. So we may see in this passage also Solomon prophetically moved, and delivering to us in its fulness the mystery of the Incarnation[fn-13-P1353_731445:36-nf] . For we speak first of the eternal power and energy of Wisdom; and here the evangelist, to a certain extent, agrees with him in his very words. For as the latter in his comprehensive[fn-13-P1354_731650:37-nf] phrase proclaimed Him to be the cause and Maker of all things, so Solomon says that by Him were made those individual things which are included in the whole. For he tells us that God by Wisdom established the earth, and in understanding prepared the heavens, and all that follows these in order, keeping to the same sense: and that he might not seem to pass over without mention the gift of excellence in men, he again goes on to say, speaking in the person of Wisdom, the words we mentioned a little earlier; I mean, \"I made counsel my dwelling-place, and knowledge, and understanding[fn-13-P1355_732300:38-nf] ,\" and all that relates to instruction in intellect and knowledge.","title":"Book III","author":"Gregory of Nyssa"},{"chapter":30,"verse":15,"source_code":"npnf2_05_npnf2_05_15_book_iv","source_chapter":1,"source_paragraph":"49","folder":"NPNF2-05","text":"Now that we have thus analyzed these expressions, let us also consider in regard to our author in what sense he says that the essences of the Father and the Son are \"variant from each other.\" What does he mean by it? Is it in the sense that the Father is according to nature, while the Son \"varies\" from that nature? Or does he express by this word the perversion of virtue, separating the evil from the more excellent by the name of \"variation,\" so as to regard the one essence in a good, the other? a contrary aspect? Or does he assert that one Divine essence also is variant from another, in the manner of the opposition of the elements? or as war stands to peace, and life to death, does he also perceive in the essences the conflict which so exists among all such things, so that they cannot unite one with another, because the mixture of contraries exerts upon the things mingled a consuming force, as the wisdom of the Proverbs saith of such a doctrine, that water and fire never say \"It is enough[fn-15-P1543_885432:65-nf] ,\" expressing enigmatically the nature of contraries of equal force and equal balance, and their mutual destruction? Or is it in none of these ways that he sees \"variance\" in the essences? Let him tell us, then, what he conceives besides these. He could not say, I take it, even if he were to repeat his wonted phrase[fn-15-P1544_885781:66-nf] , \"The Son is variant from Him Who begat Him\"; for thereby the absurdity of his statements is yet more clearly shown. For what mutual relation is so closely and concordantly engrafted and fitted together as that meaning of relation to the Father expressed by the word \"Son\"? And a proof of this is that even if both of these names be not spoken, that which is omitted is connoted by the one that is uttered, so closely is the one implied in the other, and concordant with it: and both of them are so discerned in the one that one cannot be conceived without the other. Now that which is \"at variance\" is surely so conceived and so called, in opposition to that which is \"in harmony,\" as the plumb-line is in harmony with the straight line, while that which is crooked, when set beside that which is straight, does not harmonize with it. Musicians also are wont to call the agreement of notes \"harmony,\" and that which is out of tune and discordant \"inharmonious.\" To speak of things as at \"variance,\" then, is the same as to speak of them as \"out of harmony.\" If, therefore, the nature of the Only-begotten God is at \"variance,\" to use the heretical phrase, with the essence of the Father, it is surely not in harmony with it: and in harmoniousness cannot exist where there is no possibility of harmony[fn-15-P1545_887738:67-nf] . For the case is as when, the figure in the wax and in the graying of the signet being one, the wax that has been stamped by the signet, when it is fitted again. to the latter, makes the impression on itself accord with that which surrounds it, filling up the hollows and accommodating the projections of the engraving with its own patterns: but if some strange and different pattern is fitted to the engraving of the signet, it makes its own form rough and confused, by rubbing off its figure on an engraved surface that does not correspond with it. But He Who is \"in the form of God[fn-15-P1546_888463:68-nf] \" has been formed by no impression different from the Father, seeing that He is \"the express image\" of the Father's Person[fn-15-P1547_888604:69-nf] , while the \"form of God\" is surely the same thing as His essence. For as, \"being made in the form of a servant[fn-15-P1548_888732:70-nf] ,\" He was formed in the essence of a servant, not taking upon Him the form merely, apart from the essence, but the essence is involved in the sense of \"form,\" so, surely, he who says that He is \"in the form of God\" signified essence by \"form.\" If, therefore, He is \"in the form of God,\" and being in the Father is sealed with the Father's glory, (as the word of the Gospel declares, which saith, \"Him hath God the Father sealed[fn-15-P1549_889178:71-nf] ,\"-whence also \"He that hath seen Me hath seen the Father[fn-15-P1550_889256:72-nf] ,\") then \"the image of goodness\" and \"the brightness of glory,\" and all other similar titles, testify that the essence of the Son is not out of harmony with the Father. Thus by the text cited is shown the insubstantial character of the adversaries' blasphemy. For if things at \"variance\" are not in harmony, and He Who is sealed by the Father, and displays the Father in Himself, both being in the Father, and having the Father in Himself[fn-15-P1551_889716:73-nf] , shows in all points His close relation and harmony, then the absurdity of the opposing views is hereby overwhelmingly shown. For as that which is at \"variance\" was shown to be out of harmony, so conversely that which is harmonious is surely confessed beyond dispute not to be at \"variance.\" For as that which is at \"variance\" is not harmonious, so the harmonious is not at \"variance.\" Moreover, he who says that the nature of the Only-begotten is at \"variance\" with the good essence of the Father, clearly has in view variation in the good itself. But as for what that is which is at variance with the good-\"O ye simple,\" as the Proverb saith, \"understand his craftiness[fn-15-P1552_890415:74-nf] !\"","title":"Book IV","author":"Gregory of Nyssa"},{"chapter":30,"verse":4,"source_code":"anf_07_anf07_22_on_easter","source_chapter":1,"source_paragraph":"4","folder":"ANF-07","text":"The seasons blush varied with the flowery, fair weather,[fn-43-P4331_1701758:2-nf] and the gate of the pole lies open with greater light. His path in the heaven raises the fire-breathing[fn-43-P4332_1701883:3-nf] sun higher, who goes forth on his course,[fn-43-P4333_1701939:4-nf] and enters the waters of the ocean.Armed with rays traversing the liquid elements, in this[fn-43-P4334_1702040:5-nf] brief night he stretches out the day in a circle. The brilliant firmament[fn-43-P4335_1702179:6-nf] puts forth its clear countenance, and the bright stars show their joy. The fruitful earth pours forth its gifts with varied increase,[fn-43-P4336_1702342:7-nf] when the year has well returned I its vernal riches.[fn-43-P4337_1702426:8-nf] Soft beds of violets paint the purple plain; the meadows are green with plants,[fn-43-P4338_1702611:9-nf] and the plant shines with its leaves. By degrees gleaming brightness of the flowers[fn-43-P4339_1702707:10-nf] comes forth; all the herbs smile with their blossoms.[fn-43-P4340_1702792:11-nf] The seed being deposited, the corn springs up far and wide[fn-43-P4341_1702908:12-nf] in the fields, promising to be able to overcome the hunger of the husbandman. Having deserted its stem, the vine-shoot bewails its joys; the vine gives water only from the source from which it is wont to give wine. The swelling bud, rising with tender down from the back of its mother, prepares its bosom for bringing forth. Its foliage[fn-43-P4342_1703287:13-nf] having been torn off in the wintry season, the verdant grove now renews its leafy shelter. Mingled together, the willow, the fir, the hazel, the osier,[fn-43-P4343_1703491:14-nf] the elm, the maple, the walnut, each tree applauds, delightful with its leaves. Hence the bee, about to construct its comb, leaving the hive, humming over the flowers, carries off honey with its leg. The bird which, having closed its song, was dumb, sluggish with the wintry cold, returns to its strains. Hence Philomela attunes her notes with her own instruments,[fn-43-P4344_1704003:15-nf] and the air becomes sweeter with the re-echoed melody. Behold, the favour of the reviving world bears witness that all gifts have returned together with its Lord. For in honour of Christ rising triumphant after His descent to the gloomy Tartarus, the grove on every side with its leaves expresses approval, the plants with their flowers express approval.[fn-43-P4345_1704503:16-nf] The light, the heaven, the fields, and the sea duly praise the God ascending above the stars, having crushed the laws of hell. Behold, He who was crucified reigns as God over all things, and all created objects offer prayer to their Creator. Hail, festive day, to be reverenced throughout the world,[fn-43-P4346_1704816:17-nf] on which God has conquered hell, and gains the stars! The changes of the year and of the months, the bounteous light of the days, the splendour of the hours, all things with voice applaud.[fn-43-P4347_1705076:18-nf] Hence, in honour of you, the wood with its foliage applauds; hence the vine, with its silent shoot, gives thanks. Hence the thickets now resound with the whisper of birds; amidst these the sparrow sings with exuberant[fn-43-P4348_1705540:19-nf] love. O Christ, Thou Saviour of the world, merciful Creator and Redeemer, the only offspring from the Godhead of the Father, flowing in an indescribable[fn-43-P4349_1705736:20-nf] manner from the heart of Thy Parent, Thou self-existing Word, and powerful from the mouth of Thy Father, equal to Him, of one mind with Him, His fellow, coeval with the Father, from whom at first[fn-43-P4350_1705954:21-nf] the world derived its origin! Thou dost suspend the firmament,[fn-43-P4351_1706033:22-nf] Thou heapest together the soil, Thou dost pour forth the seas, by whose[fn-43-P4352_1706119:23-nf] government all things which are fixed in their places flourish. Who seeing that the human race was plunged in the depth[fn-43-P4353_1706289:24-nf] of misery, that Thou mightest rescue man, didst Thyself also become man: nor wert Thou willing only to be born with a body,[fn-43-P4354_1706428:25-nf] but Thou becamest flesh, which endured to be born and to die. Thou dost undergo[fn-43-P4355_1706565:26-nf] funeral obsequies, Thyself the author of life and framer of the world, Thou dost enter[fn-43-P4356_1706714:27-nf] the path of death, in giving the aid of salvation. The gloomy chains of the infernal law yielded, and chaos feared to be pressed by the presence[fn-43-P4357_1706889:28-nf] of the light. Darkness perishes, put to flight by the brightness of Christ; the think pall of eternal[fn-43-P4358_1707009:29-nf] night falls. But restore the promised[fn-43-P4359_1707094:30-nf] pledge, I pray Thee, O power benign! The third day has returned; arise, my buried One; it is not becoming that Thy limbs should lie in the lowly sepulchre, nor that worthless stones should press that which is the ransom[fn-43-P4360_1707357:31-nf] of the world. It is unworthy that a stone should shut in with a confining[fn-43-P4361_1707451:32-nf] rock, and cover Him in whose fist[fn-43-P4362_1707504:33-nf] all things are enclosed. Take away the linen clothes, I pray; leave the napkins in the tomb: Thou art sufficient for us, and without Thee there is nothing. Release the chained shades of the infernal prison, and recall to the upper regions[fn-43-P4363_1707819:34-nf] whatever sinks to the lowest depths. Give back Thy face, that the world may see the light; give back the day which flees from us at Thy death. But returning, O holy conqueror! Thou didst altogether fill the heaven![fn-43-P4364_1708054:35-nf] Tartarus lies depressed, nor retains its rights. The ruler of the lower regions, insatiably opening his hollow jaws, who has always been a spoiler, becomes[fn-43-P4365_1708273:36-nf] a prey to Thee. Thou rescuest an innumerable people from the prison of death, and they follow in freedom to the place whither their leader[fn-43-P4366_1708442:37-nf] approaches. The fierce monster in alarm vomits forth the multitude whom he had swallowed up, and the Lamb[fn-43-P4367_1708561:38-nf] withdraws the sheep from the jaw of the wolf. Hence re-seeking the tomb from the lower regions,[fn-43-P4368_1708687:39-nf] having resumed Thy flesh, as a warrior Thou carriest back ample trophies to the heavens. Those whom chaos held in punishment[fn-43-P4369_1708885:40-nf] he[fn-43-P4370_1708902:41-nf] has now restored; and those whom death might seek, a new life holds, Oh, sacred King, behold a great part of Thy triumph shines forth, when the sacred layer blesses pure souls! A host, clad in white,[fn-43-P4371_1709142:42-nf] come forth from the bright waves, and cleanse their old[fn-43-P4372_1709279:43-nf] fault in a new stream. The white garment also designates bright souls, and the shepherd has enjoyments from the snow-white flock. The priest Felix is added sharing[fn-43-P4373_1709517:44-nf] in this reward, who wishes to give double talents to his Lord. Drawing those who wander in Gentile error to better things, that a beast of prey may not carry them away, He guards the fold of God. Those whom guilty Eve had before infected, He now restores, fed[fn-43-P4374_1709826:45-nf] with abundant milk at the bosom of the Church. By cultivating rustic hearts with mild conversations, a crop is produced from a briar by the bounty of Felix. The Saxon, a fierce nation, living as it were after the manner of wild beasts, when you, 0 sacred One! apply a remedy, the beast of prey resembles[fn-43-P4375_1710161:46-nf] the sheep. About to remain with you through an age with the return[fn-43-P4376_1710241:47-nf] of a hundred-fold, you fill the barns with the produce of an abundant harvest. May this people, free from stain, be strengthened[fn-43-P4377_1710391:48-nf] in your arms, and may you bear to the stars a pure pledge to God. May one crown be bestowed on you from on high gained from yourself,[fn-43-P4378_1710572:49-nf] may another flourish gained from your people.","title":"On Easter","author":"Venantius"},{"chapter":30,"verse":15,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":11,"source_paragraph":"54","folder":"NPNF1-03","text":"15. What has been said relates to the words of the apostle, that \"we see now through a glass;\" but whereas he has added, \"in an enigma,\" the meaning of this addition is unknown to any who are unacquainted with the books that contain the doctrine of those modes of speech, which the Greeks call Tropes, which Greek word we also use in Latin. For as we more commonly speak of schemata than of figures, so we more commonly speak of tropes than of modes. And it is a very difficult and uncommon thing to express the names of the several modes or tropes in Latin, so as to refer its appropriate name to each. And hence some Latin translators, through unwillingness to employ a Greek word, where the apostle says,\" Which things are an allegory,\"[fn-19-P1964_987599:33-nf] have rendered it by a circumlocution-Which things signify one thing by another. But there are several species of this kind of trope that is called allegory, and one of them is that which is called enigma. Now the definition of the generic term must necessarily embrace also all its species; and hence, as every horse is an animal, but not every animal is a horse, so every enigma is an allegory, but every allegory is not an enigma. What then is an allegory, but a trope wherein one thing is understood from another? as in the Epistle to the Thessalonians, \"Let us not therefore sleep, as do others; but let us watch and be sober: for they who sleep, sleep in the night; and they who are drunken, are drunken in the night: but let us who are of the day, be sober.\"[fn-19-P1965_988382:34-nf] But this allegory is not an enigma. for here the meaning is patent to all but the very dull; but an enigma is, to explain it briefly, an obscure allegory, as, e.g., \"The horseleech had three daughters,\"[fn-19-P1966_988607:35-nf] and other like instances. But when the apostle spoke of an allegory, he does not find it in the words, but in the fact; since he has shown that the two Testaments are to be understood by the two sons of Abraham, one by a bondmaid, and the other by a free woman, which was a thing not said, but also done. And before this was explained, it was obscure; and accordingly such an allegory, which is the generic name, could be specifically called an enigma.","title":"Book XV.","author":"Augustine"},{"chapter":30,"verse":30,"source_code":"npnf1_04_npnf1_04_25_book_xii_","source_chapter":1,"source_paragraph":"45","folder":"NPNF1-04","text":"42. I should like to know, or rather, it would be well not to know, with what blindness of mind Faustus reads the passage where Jacob calls his sons, and says, \"Assemble, that I may tell you the things that are to happen in the last day. Assemble and hear, ye sons of Jacob; give ear to Israel, your father.\" Surely these are the words of a prophet. What, then, does he say of his son Judah, of whose tribe Christ came of the seed of David according to the flesh, as the apostle teaches? \"Judah,\" he says, \"thy brethren shall praise thee: thy hand shall be upon the backs of thine enemies; the sons of thy father shall bow down to thee. Judah is a lion's whelp; my son and offspring: bowing down, thou hast gone up: thou sleepest as a lion, and as a young lion, who will rouse him up? A prince shall not depart from Judah, nor a leader from his loins, till those things come which have been laid up for him. He also is the desire of nations: binding his foal unto the vine, and his ass's colt with sackcloth, he shall wash his garment in wine,and his clothes in the blood of grapes: his eyes are bright with wine, and his teeth whiter than milk.\"[fn-14-P1486_800436:67-nf] There is no falsehood or obscurity in these words when we read them in the clear light of Christ. We see His brethren the apostles and all His joint-heirs praising Him, seeking, not their own glory, but His. We see His hands on the backs of His enemies, who are bent and bowed to the earth by the growth of the Christian communities in spite of their opposition. We see Him worshipped by the sons of Jacob, the remnant saved according to the election of grace. Christ, who was born as an infant, is the lion's whelp, as it is added, My son and offspring, to show why this whelp, in whose praise it is said, \"The lion's whelp is stronger than the herd,\"[fn-14-P1487_801117:68-nf] is even in infancy stronger than its elders. We see Christ ascending the cross, and bowing down when He gave up His spirit. We see Him sleeping as a lion, because in death itself He was not the conquered, but the conqueror, and as a lion's whelp; for the reason of His birth and of His death was the same. And He is raised from the dead by Him whom no man hath seen or can see; for the words, \"Who will raise Him up?\" point to an unknown power. A prince did not depart from Judah, nor a leader from his loins, till in due time those things came which had been laid up in the promise. For we learn from the authentic history of the Jews themselves, that Herod, under whom Christ was born, was their first foreign king. So the sceptre did not depart from the seed of Judah till the things laid up for him came. Then, as the promise is not only to the believing Jews, it is added: \"He is the desire of the nations.\" Christ bound His foal-that is, His people-to the vine, when He preached in sackcloth, crying, \"Repent, for the kingdom of heaven is at hand.\" The Gentiles made subject to Him are represented by the ass's colt, on which He also sat, leading it into Jerusalem, that is, the vision of peace teaching the meek His ways. We see Him washing His garments in wine; for He is one with the glorious Church, which He presents to Himself, not having spot or wrinkle; to whom also it is said by Isaiah: \"Though your sins be as scarlet, I will make them white as snow.\"[fn-14-P1488_802606:69-nf] How is this done but by the remission of sins? And the wine is none other than that of which it is said that it is \"shed for many, for the remission of sins.\" Christ is the cluster that hung on the pole. So it is added, \"and His clothes in the blood of the grape.\" Again, what is said of His eyes being bright with wine, is understood by those members of His body who are enabled, in holy aberration of mind from the current of earthly things, to gaze on the eternal light of wisdom. So Paul says in a passage quoted before: \"If we be beside ourselves, it is to God.\" Those are the eyes bright with wine. But he adds: \"If we be sober, it is for your sakes.\" The babes needing to be fed with milk are not forgotten, as is denoted by the words, \"His teeth are whiter than milk.\"","title":"Book XII.","author":"Augustine"},{"chapter":30,"verse":4,"source_code":"anf_01_anf01_31_the_epistle_of_ignatius_to_the_philippians","source_chapter":4,"source_paragraph":"22","folder":"ANF-01","text":"There is then one God and Father, and not two or three; One who is; and there is no other besides Him, the only true [God]. For \"the Lord thy God,\" saith [the Scripture], \"is one Lord.\"[fn-28-P2864_463261:10-nf] And again, \"Hath not one God created us? Have we not all one Father?[fn-28-P2865_463362:11-nf] And there is also one Son, God the Word. For \"the only-begotten Son,\" saith [the Scripture], \"who is in the bosom of the Father.\"[fn-28-P2866_463510:12-nf] And again, \"One Lord Jesus Christ.\"[fn-28-P2867_463563:13-nf] And in another place, \"What is His name, or what His Son's name, that we may know? \"[fn-28-P2868_463669:14-nf] And there is also one Paraclete.[fn-28-P2869_463721:15-nf] For \"there is also,\" saith [the Scripture], \"one Spirit,\"[fn-28-P2870_463837:16-nf] since \"we have been called in one hope of our calling.\"[fn-28-P2871_463910:17-nf] And again, \"We have drunk of one Spirit,\"[fn-28-P2872_463973:18-nf] with what follows. And it is manifest that all these gifts [possessed by believers] \"worketh one and the self-same Spirit.\"[fn-28-P2873_464114:19-nf] There are not then either three Fathers,[fn-28-P2874_464176:20-nf] or three Sons, or three Paracletes, but one Father, and one Son, and one Paraclete. Wherefore also the Lord, when He sent forth the apostles to make disciples of all nations, commanded them to \"baptize in the name of the Father, and of the Son, and of the Holy Ghost,\"[fn-28-P2875_464474:21-nf] not unto one [person] having three names, nor into three [persons] who became incarnate, but into three possessed of equal honour.","title":"The Epistle of Ignatius to the Philippians","author":"Ignatius"},{"chapter":30,"verse":5,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"32","folder":"NPNF2-10","text":"12. Moreover (to complete our interpretation of these types), it is certain that by refined gold and silver are designated the oracles of the Lord, whereby our faith stands firm. \"The oracles of the Lord are pure oracles, silver tried in the fire, refined of dross, purified seven times.\"[fn-43-P4380_1132825:20-nf] Now blue is like the air we breathe and draw in; purple, again, represents the appearance of water; scarlet signifies fire; and white linen, earth, for its origin is in the earth.[fn-43-P4381_1133088:21-nf] Of these four elements, again, the human body is composed.[fn-43-P4382_1133978:22-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":30,"verse":18,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":5,"source_paragraph":"69","folder":"NPNF2-10","text":"40. This is what the Arians say; and by this cunning argument they attempt to catch the more simple-minded. However if we read the divine Scriptures we shall find that plurality occurs rather amongst those things which are of a diverse and different substance, that is, eterousia. We have this set forth in the books of Solomon, in that passage in which he said: \"There are three things impossible to understand, yea, a fourth which I know not, the track of an eagle in the air, the way of a serpent upon a rock, the path of a ship in the sea, and the way of a man in his youth.\"[fn-56-P5669_1461004:61-nf] An eagle and a ship and a serpent are not of one family and nature, but of a distinguishable and different substance, and yet they are three. On the testimony of Scripture, therefore, they learn that their arguments are against themselves.","title":"Book V.","author":"St. Ambrose"},{"chapter":30,"verse":19,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":5,"source_paragraph":"69","folder":"NPNF2-10","text":"40. This is what the Arians say; and by this cunning argument they attempt to catch the more simple-minded. However if we read the divine Scriptures we shall find that plurality occurs rather amongst those things which are of a diverse and different substance, that is, eterousia. We have this set forth in the books of Solomon, in that passage in which he said: \"There are three things impossible to understand, yea, a fourth which I know not, the track of an eagle in the air, the way of a serpent upon a rock, the path of a ship in the sea, and the way of a man in his youth.\"[fn-56-P5669_1461004:61-nf] An eagle and a ship and a serpent are not of one family and nature, but of a distinguishable and different substance, and yet they are three. On the testimony of Scripture, therefore, they learn that their arguments are against themselves.","title":"Book V.","author":"St. Ambrose"},{"chapter":30,"verse":19,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"96","folder":"ANF-10","text":"But that progress too, which is in wisdom and which is found by those who seek their salvation in it to do for them what they require both in respect of exposition of truth in the divine word and in respect of conduct according to true righteousness, it lets us understand how Christ is the way. In this way we have to take nothing with us,[fn-63-P6305_1001952:134-nf] neither wallet nor coat; we must travel without even a stick, nor must we have shoes on our feet. For this road is itself sufficient for all the supplies of our journey; and every one who walks on it wants nothing. He is clad with a garment which is fit for one who is setting out in response to an invitation to a wedding; and on this road he cannot meet anything that can annoy him. \"No one,\" Solomon says,[fn-63-P6306_1002381:135-nf] \"can find out the way of a serpent upon a rock.\" I would add, or that of any other beast. Hence there is no need of a staff on this road, on which there is no trace of any hostile creature, and the hardness of which, whence also it is called rock (petra), makes it incapable of harbouring anything hurtful.","title":"Book I","author":"Origen"},{"chapter":30,"verse":6,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"47","folder":"ANF-10","text":"It was, I consider, a violent and unwarranted procedure which was adopted by Heracleon,[fn-64-P6481_1090561:35-nf] the friend, as it is said, of Valentinus, in discussing this sentence: \"All things were made through Him.\" He excepted the whole world and all that it contains, excluding, as far as his hypothesis goes, from the \"all things \"what is best in the world and its contents. For he says that the aeon (age), and the things in it, were not made by the Logos; he considers them to have come into existence before the Logos. He deals with the statement, \"Without Him was nothing made,\" with some degree of audacity, nor is he afraid of the warning:[fn-64-P6482_1091222:36-nf] \"Add not to His words, lest He find thee out and thou prove a liar,\" for to the \"Nothing\" he adds: \"Of what is in the world and the creation.\" And as his statements on the passage are obviously very much forced and in the face of the evidence, for what he considers divine is excluded from the all, and what he regards as purely evil is, that and nothing else, the all things, we need not waste our time in rebutting what is, on the face of it, absurd, when, without any warrant from Scripture, he adds to the words, \"Without Him was nothing made,\" the further words, \"Of what is in the earth and the creation.\" In this proposal, which has no inner probability to recommend it, he is asking us, in fact, to trust him as we do the prophets, or the Apostles, who had authority and were not responsible to men for the writings belonging to man's salvation, which they handed to those about them and to those who should come after. He had, also, a private interpretation of his own of the words: \"All things were made through Him,\" when he said that it was the Logos who caused the demiurge to make the world, not, however, the Logos from whom or by whom, but Him through whom, taking the written words in a different sense from that of common parlance.[fn-64-P6483_1092491:37-nf] For, if the truth of the matter was as he considers, then the writer ought to have said that all things were made through the demiurge by the Word, and not through the Word by the demiurge. We accept the \"through whom,\" as it is usually understood, and have brought evidence in support of our interpretation, while he not only puts forward a new rendering of his own, unsupported by the divine Scripture, but appears even to scorn the truth and shamelessly and openly oppose it. For he says: \"It was not the Logos who made all things, as under another who was the operating agent,\" taking the \"through whom\" in this sense, \"but another made them, the Logos Himself being the operating agent.\" This is not a suitable occasion for the proof that it was not the demiurge who became the servant of the Logos and made the world; but that the Logos became the servant of the demiurge and formed the world. For, according to the prophet David,[fn-64-P6484_1093485:38-nf] \"God spake and they came into being, He commanded and they were created.\" For the unbegotten God commanded the first-born of all creation,[fn-64-P6485_1093645:39-nf] and they were created, not only the world and what is therein, but also all other things, whether thrones or dominions or principalities or powers, for all things were made through Him and unto Him, and He is before all things.\"","title":"Book II.","author":"Origen"},{"chapter":30,"verse":15,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"19. What shall be said to this by those of us who are buyers and sellers of corn, and watch the hardships of the seasons, in order to grow prosperous, and luxuriate in the misfortunes of others, and acquire, not, like Joseph, the property of the Egyptians,[fn-38-P3860_1116327:121-nf] as a part of a wide policy, (for he could both collect and supply corn duly, as he also could foresee the famine, and provide against it afar off,) but the property of their fellow countrymen in an illegal manner, for they say, \"When will the new moon be gone, that we may sell, and the sabbaths, that we may open our stores?\"[fn-38-P3861_1116672:122-nf] And they corrupt justice with divers measures and balances,[fn-38-P3862_1116753:123-nf] and draw upon themselves the ephah of lead.[fn-38-P3863_1116818:124-nf] What shall we say to these things who know no limit to our getting, who worship gold and silver, as those of old worshipped Baal, and Astarte and the abomination Chemosh?[fn-38-P3864_1117010:125-nf] Who give heed to the brilliance of costly stones, and soft flowing garments, the prey of moths, and the plunder of robbers and tyrants and thieves; who are proud of their multitude of slaves and animals, and spread themselves over plains and mountains, with their possessions and gains and schemes, like Solomon's horseleach[fn-38-P3865_1117354:126-nf] which cannot be satisfied, any more than the grave, and the earth, and fire, and water; who seek for another world for their possession, and find fault with the bounds of God, as too small for their insatiable cupidity? What of those who sit on lofty thrones and raise the stage of government, with a brow loftier than that of the theatre, taking no account of the God over all, and the height of the true kingdom that none can approach unto, so as to rule their subjects as fellow-servants, as needing themselves no less loving-kindness? Look also, I pray you, at those who stretch themselves upon beds of ivory, whom the divine Amos filly upbraids, who anoint themselves with the chief ointments, and chant to the sound of instruments of music, and attach themselves to transitory things as though they were stable, but have not grieved nor had compassion for the affliction of Joseph;[fn-38-P3866_1118265:127-nf] though they ought to have been kind to those who had met with disaster before them, and by mercy have obtained mercy; as the fir-tree should howl, because the cedar had fallen,[fn-38-P3867_1118464:128-nf] and be instructed by their neighbours' chastisement, and be led by others' ills to regulate their own lives, having the advantage of being saved by their predecessors' fate, instead of being themselves a warning to others.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":30,"verse":15,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"20. Who was more anxious than he for the common weal? Who more wise in domestic affairs, since God, who orders all things in due variation, assigned to him a house and suitable fortune? Who was more sympathetic in mind, more bounteous in hand, towards the poor, that most dishonoured portion of the nature to which equal honour is due? For he actually treated his own property as if it were another's, of which he was but the steward, relieving poverty as far as he could, and expending not only his superfluities but his necessities-a manifest proof of love for the poor, giving a portion, not only to seven, according to the injunction of Solomon,[fn-39-P3946_1151529:43-nf] but if an eighth came forward, not even in his case being niggardly, but more pleased to dispose of his wealth than we know others are to acquire it; taking away the yoke and election (which means, as I think, all meanness in testing as to whether the recipient is worthy or not) and word of murmuring[fn-39-P3947_1151861:44-nf] in benevolence. This is what most men do: they give indeed, but without that readiness, which is a greater and more perfect thing than the mere offering. For he thought it much better[fn-39-P3948_1152092:45-nf] to be generous even to the undeserving for the sake of the deserving, than from fear of the undeserving to deprive those who were deserving. And this seems to be the duty of casting our bread upon the waters,[fn-39-P3949_1152321:46-nf] since it will not be swept away or perish in the eyes of the just Investigator, but will arrive yonder where all that is ours is laid up, and will meet with us in due time, even though we think it not.","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":30,"verse":29,"source_code":"npnf2_07_npnf2_07_46_oration_xxxii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"XVIII. You say, Things of one essence are counted together, but those which are not con-substantial are reckoned one by one. Where did you get this from? From what teachers of dogma or mythology? Do you not know that every number expresses the quantity of what is included under it, and not the nature of the things? But I am so old fashioned, or perhaps I should say so unlearned, as to use the word Three of that number of things, even if they are of a different nature, and to use One and One and One in a different way of so many units, even if they are united in essence, looking not so much at the things themselves as at the quantity of the things in respect of which the enumeration is made. But since you hold so very close to the letter (although you are contending against the letter), pray take your demonstrations from this source. There are in the Book of Proverbs three things which go well, a lion, a goat, and a cock; and to these is added a fourth;-a King making a speech before the people,[fn-46-P4654_1483635:28-nf] to pass over the other sets of four which are there counted up, although things of various natures. And I find in Moses two Cherubim[fn-46-P4655_1483796:29-nf] counted singly. But now, in your technology, could either the former things be called three, when they differ so greatly in their nature, or the latter be treated as units when they are so closely connected and of one nature? For if I were to speak of God and Mammon, as two masters, reckoned under one head, when they are so very different from each other, I should probably be still more laughed at for such a connumeration.","title":"Oration XXXII.","author":"Gregory Nazianzen"},{"chapter":30,"verse":33,"source_code":"npnf2_07_npnf2_07_49_oration_xxxvii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"VIII. Churn milk and it will be butter;[fn-48-P4828_1571905:12-nf] examine this and perhaps you may find something more nourishing in it. For I think that the Word here seems to deprecate second marriage. For, if there were two Christs, there may be two husbands or two wives; but if Christ is One, one Head of the Church, let there be also one flesh, and let a second be rejected; and if it hinder the second what is to be said for a third? The first is law, the second is indulgence, the third is transgression, and anything beyond this is swinish, such as has not even many examples of its wickedness. Now the Law grants divorce for every cause; but Christ not for every cause; but He allows only separation from the whore; and in all other things He commands patience. He allows to put away the fornicatress, because she corrupts the offspring; but in all other matters let us be patient and endure; or rather be ye[fn-48-P4829_1572778:13-nf] enduring and patient, as many as have received the yoke of matrimony. If you see lines or marks upon her, take away her ornaments; if a hasty tongue, restrain it; if a meretricious laugh, make it modest; if immoderate expenditure or drink, reduce it; if unseasonable going out, shackle it; if a lofty eye, chastise it. It is uncertain which is in danger, the separator or the separated. Let thy fountain of water, it says, be only thine own, and let no stranger share it with thee;[fn-48-P4830_1573317:14-nf] and, let the colt of thy favours and the stag of thy love company with thee; do thou then take care not to be a strange river, nor to please others better than thine own wife. But if thou be carried elsewhere, then thou makest a law of lewdness for thy partner also. Thus saith the Saviour.","title":"Oration XXXVII.","author":"Gregory Nazianzen"},{"chapter":30,"verse":24,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":87,"source_paragraph":"330","folder":"ANF-04","text":"Let it be granted, however, that there are other prophylactics against poisons known to animals: what does that avail to prove that it is not nature, but reason, which leads to the discovery of such things among them? For if reason were the discoverer, this one thing (or, if you will, one or two more things) would not be (exclusive[fn-96-P9645_2511358:348-nf] of all others) the sole discovery made by serpents, and some other thing the sole discovery of the eagle, and so on with the rest of the animals; but as many discoveries would have been made amongst them as among men. But now it is manifest from the determinate inclination of the nature of each animal towards certain kinds of help, that they possess neither wisdom nor reason, but a natural constitutional tendency implanted by the Logoj[fn-96-P9646_2511822:349-nf] towards such things in order to ensure the preservation of the animal. And, indeed, if I wished to join issue with Celsus in these matters, I might quote the words of Solomon from the book of Proverbs, which run thus: \"There be four things which are little upon the earth, but these are wiser than the wise: The ants are a people not strong, yet they prepare their meat in the summer; the conies[fn-96-P9647_2512256:350-nf] are but a feeble folk, yet make they their houses in the rocks; the locusts have no king, yet go they forth in order at one command; and the spotted lizard,[fn-96-P9648_2512450:351-nf] though leaning upon its hands, and being easily captured, dwelleth in kings' fortresses.\"[fn-96-P9649_2512562:352-nf] I do not quote these words, however, as taking them in their literal signification, but, agreeably to the title of the book (for it is inscribed \"Proverbs\"), I investigate them as containing a secret meaning. For it is the custom of these writers (of Scripture) to distribute into many classes those writings which express one sense when taken literally,[fn-96-P9650_2512946:353-nf] but which convey a different signification as their hidden meaning; and one of these kinds of writing is \"Proverbs.\" And for this reason, in our Gospels too, is our Saviour described as saying: \"These things have I spoken to you in proverbs, but the time cometh when I shall no more speak unto you in proverbs.\"[fn-96-P9651_2513275:354-nf] It is not, then, the visible ants which are \"wiser even than the wise,\" but they who are indicated as such under the \"proverbial\" style of expression. And such must be our conclusion regarding the rest of the animal creation, although Celsus regards the books of the Jews and Christians as exceedingly simple and commonplace,[fn-96-P9652_2513622:355-nf] and imagines that those who give them an allegorical interpretation do violence to the meaning of the writers. By what we have said, then, let it appear that Celsus calumniates us in vain, and let his assertions that serpents and eagles are wiser than men also receive their refutation.","title":"Book IV.","author":"Origen"},{"chapter":30,"verse":3,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":18,"source_paragraph":"118","folder":"ANF-02","text":"Therefore volition takes the precedence of all; for the intellectual powers are ministers of the Will. \"Will,\" it is said, \"and thou shalt be able.\"[fn-59-P5914_1793911:181-nf] And in the Gnostic, Will, Judgment, and Exertion are identical. For if the determinations are the same, the opinions and judgments will be the same too; so that both his words, and life, and conduct, are conformable to rule. \"And a right heart seeketh knowledge , and heareth it.\" \"God taught me wisdom, and I knew the knowledge of the holy.\"[fn-59-P5915_1794369:182-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":30,"verse":2,"source_code":"anf_02_anf02_65_book_v_","source_chapter":12,"source_paragraph":"237","folder":"ANF-02","text":"Wherefore also Moses says, \"Show Thyself to me,\"[fn-75-P7554_2280712:131-nf] -intimating most clearly that God is not capable of being taught by man, or expressed in speech, but to be known only by His own power. For inquiry was obscure and dim; but the grace of knowledge is from Him by the Son. Most clearly Solomon shall testify to us, speaking thus: \"The prudence of man is not in me: but God giveth me wisdom, and I know holy things.\"[fn-75-P7555_2281098:132-nf] Now Moses, describing allegorically the divine prudence, called it the tree of life planted in Paradise; which Paradise may be the world in which all things proceeding from creation grow. In it also the Word blossomed and bore fruit, being \"made flesh,\" and gave life to those \"who had tasted of His graciousness; \"since it was not without the wood of the tree that He came to our knowledge. For our life was hung on it, in order that we might believe. And Solomon again says: \"She is a tree of immortality to those who take hold of her.\"[fn-75-P7556_2281658:133-nf] \"Behold, I set before thy face life and death, to love the Lord thy God, and to walk in His ways, and hear His voice, and trust in life. But if ye transgress the statutes and the judgments which I have given you, ye shall be destroyed with destruction. For this is life, and the length of thy days, to love the Lord thy God.\"[fn-75-P7557_2282006:134-nf] ","title":"Book V.","author":"Clement of Alexandria"},{"chapter":30,"verse":26,"source_code":"npnf2_11_npnf2_11_58_x_the_second_conference_of_abbot_isaac_","source_chapter":13,"source_paragraph":"51","folder":"NPNF2-11","text":"This, this is the formula which the mind should unceasingly cling to until, strengthened by the constant use of it and by continual meditation, it casts off and rejects the rich and full material of all manner of thoughts and restricts itself to the poverty of this one verse, and so arrives with ready ease at that beatitude of the gospel, which holds the first place among the other beatitudes: for He says \"Blessed are the poor in spirit, for theirs is the kingdom of heaven.\"[fn-50-P5076_1837512:17-nf] And so one who becomes grandly poor by a poverty of this sort will fulfil this saying of the prophet: \"The poor and needy shall praise the name of the Lord.\"[fn-50-P5077_1837698:18-nf] And indeed what greater or holier poverty can there be than that of one who knowing that he has no defence and no strength of his own, asks for daily help from another's bounty, and as he is aware that every single moment his life and substance depend on Divine assistance, professes himself not without reason the Lord's bedesman, and cries to Him daily in prayer: \"But I am poor and needy: the Lord helpeth me.\"[fn-50-P5078_1838133:19-nf] And so by the illumination of God Himself he mounts to that manifold knowledge of Him and begins henceforward to be nourished on sublimer and still more sacred mysteries, in accordance with these words of the prophet: \"The high hills are a refuge for the stags, the rocks for the hedgehogs,\"[fn-50-P5079_1838488:20-nf] which is very fairly applied in the sense we have given, because whosoever continues in simplicity and innocence is not injurious or offensive to any one, but being content with his own simple condition endeavours simply to defend himself from being spoiled by his foes, and becomes a sort of spiritual hedgehog and is protected by the continual shield of that rock of the gospel, i.e., being sheltered by the recollection of the Lord's passion and by ceaseless meditation on the verse given above he escapes the snares of his opposing enemies. And of these spiritual hedgehogs we read in Proverbs as follows: \"And the hedgehogs are a feeble folk, who have made their homes in the rocks.\"[fn-50-P5080_1839214:21-nf] And indeed what is feebler than a Christian, what is weaker than a monk, who is not only not permitted any vengeance for wrongs done to him but is actually not allowed to suffer even a slight and silent feeling of irritation to spring up within? But whoever advances from this condition and not only secures the simplicity of innocence, but is also shielded by the virtue of discretion, becomes an exterminator of deadly serpents, and has Satan crushed beneath his feet, and by his quickness of mind answers to the figure of the reasonable stag, this man will feed on the mountains of the prophets and Apostles, i.e., on their highest and loftiest mysteries. And thriving on this pasture continually, he will take in to himself all the thoughts of the Psalms and will begin to sing them in such a way that he will utter them with the deepest emotion of heart not as if they were the compositions of the Psalmist, but rather as if they were his own utterances and his very own prayer; and will certainly take them as aimed at himself, and will recognize that their words were not only fulfilled formerly by or in the person of the prophet, but that they are fulfilled and carried out daily in his own case. For then the Holy Scriptures lie open to us with greater clearness and as it were their very veins and marrow are exposed, when our experience not only perceives but actually anticipates their meaning, and the sense of the words is revealed to us not by an exposition of them but by practical proof. For if we have experience of the very state of mind in which each Psalm was sung and written, we become like their authors and anticipate the meaning rather than follow it, i.e., gathering the force of the words before we really know them, we remember what has happened to us, and what is happening in daily assaults when the thoughts of them come over us, and while we sing them we call to mind all that our carelessness has brought upon us, or our earnestness has secured, or Divine Providence has granted or the promptings of the foe have deprived us of, or slippery and subtle forgetfulness has carried off, or human weakness has brought about, or thoughtless ignorance has cheated us of. For all these feelings we find expressed in the Psalms so that by seeing whatever happens as in a very clear mirror we understand it better, and so instructed by our feelings as our teachers we lay hold of it as something not merely heard but actually seen, and, as if it were not committed to memory, but implanted in the very nature of things, we are affected from the very bottom of the heart, so that we get at its meaning not by reading the text but by experience anticipating it. And so our mind will reach that incorruptible prayer to which in our former treatise, as the Lord vouchsafed to grant, the scheme of our Conference mounted, and this is not merely not engaged in gazing on any image, but is actually distinguished by the use of no words or utterances; but with the purpose of the mind all on fire, is produced through ecstasy of heart by some unaccountable keenness of spirit, and the mind being thus affected without the aid of the senses or any visible material pours it forth to God with groanings and sighs that cannot be uttered.","title":"X. The Second Conference of Abbot Isaac.","author":"John Cassian"},{"chapter":30,"verse":19,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"168","folder":"ANF-05","text":"[fn-28-P2858_913730:108-nf] For as a serpent cannot mark its track upon a rock, so the devil could not find sin in the body of Christ. For the Lord says, \"Behold, the prince of this world cometh, and will find nothing in me.\"[fn-28-P2859_913950:109-nf] -For as a ship, sailing in the sea, leaves no traces of her way behind her, so neither does the Church, which is situate in the world as in a sea, leave her hope upon the earth, because she has her life reserved in heaven; and as she holds her way here only for a short time, it is not possible to trace out her course.-As the Church does not leave her hope behind in the world, her hope in the incarnation of Christ which bears us all good, she did not leave the track of death in Hades.-Of whom but of Him who is born of the Holy Spirit and the Virgin?-who, in renewing the perfect man in the world, works miracles, beginning from the baptism of John, as the Evangelist also testifies: And Jesus was then beginning to be about thirty years of age. This, then, was the youthful and blooming period of the age of Him who, in journeying among the cities and districts, healed the diseases and infirmities of men.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":30,"verse":18,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"170","folder":"ANF-05","text":"[fn-28-P2863_915294:111-nf] \"There be three things which I cannot understand, and the fourth I know not: the tracks of an eagle flying,\" i.e., Christ's ascension; \"and the ways of a serpent upon a rock,\" i.e., that the devil did not find a trace of sin in the body of Christ; \"and the ways of a ship crossing the sea,\" i.e., the ways of the Church, which is in this life as in a sea, and which is directed by her hope in Christ through the cross; \"and the ways of a man in youth,\"[fn-28-P2864_915773:112-nf] -the ways of Him, namely, who is born of the Holy Spirit and the Virgin. For behold, says the Scripture, a man whose name is the Rising.[fn-28-P2865_916031:113-nf] ","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":30,"verse":29,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"175","folder":"ANF-05","text":"[fn-28-P2876_918159:119-nf] \"There be three things which go well,[fn-28-P2877_918241:120-nf] and the fourth which is comely in going; \"that is, the angels in heaven, the saints upon earth, and the souls of the righteous under the earth. And the fourth, viz. God, the Word Incarnate, passed in honour through the Virgin's womb; and creating our Adam anew, he passed through the gates of heaven, and became the first-fruits of the resurrection and of the ascension for all.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":30,"verse":29,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"175","folder":"ANF-05","text":"[fn-28-P2876_918159:119-nf] \"There be three things which go well,[fn-28-P2877_918241:120-nf] and the fourth which is comely in going; \"that is, the angels in heaven, the saints upon earth, and the souls of the righteous under the earth. And the fourth, viz. God, the Word Incarnate, passed in honour through the Virgin's womb; and creating our Adam anew, he passed through the gates of heaven, and became the first-fruits of the resurrection and of the ascension for all.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":30,"verse":8,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"78","folder":"NPNF2-04","text":"Now I ask again, whence have my accusers obtained this letter also? I would learn of them who it was that put it into their hands? Do you cause them to answer. By this you may perceive that they have forged this, as they spread abroad also the former letter, which they published against me, with reference to the ill-named Magnentius. And being convicted in this instance also, on what pretence next will they bring me to make my defence? Their only concern is, to throw everything into disorder and confusion; and for this end I perceive they exercise their zeal. Perhaps they think that by frequent repetition of their charges, they will at last exasperate you against me. But you ought to turn away from such persons, and to hate them; for such as themselves are, such also they imagine those to be who listen to them; and they think that their calumnies will prevail even before you. The accusation of Doeg[fn-42-P4230_1763171:64-nf] prevailed of old against the priests of God: but it was the unrighteous Saul, who hearkened unto him. And Jezebel was able to injure the most religious Naboth[fn-42-P4231_1763351:65-nf] by her false accusations; but then it was the wicked and apostate Ahab who hearkened unto her. But the most holy David, whose example it becomes you to follow, as all pray that you may, favours not such men, but was wont to turn away from them and avoid them, as raging dogs. He says, `Whoso privily slandereth his neighbour, him will I destroy[fn-42-P4232_1763718:66-nf] .' For he kept the commandment which says, `Thou shall not receive a false report[fn-42-P4233_1763816:67-nf] .' And false are the reports of these men in your sight. You, like Solomon, have required of the Lord (and you ought to believe yourself to have obtained your desire), that it would seem good unto Him to remove far from you vain and lying words[fn-42-P4234_1764077:68-nf] .","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":30,"verse":15,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-04","text":"Are they then satisfied with all this, and content to be quiet for the future? By no means; they have not given over yet, but like the horseleach[fn-43-P4357_1811507:15-nf] in the Proverbs, they revel more and more in their wickedness, and fix themselves upon the larger dioceses. Who can adequately describe the enormities they have already perpetrated? who is able to recount all the deeds that they have done? Even very lately, while the Churches were at peace, and the people worshipping in their congregations, Liberius, Bishop of Rome, Paulinus[fn-43-P4358_1811923:16-nf] , Metropolitan of Gaul, Dionysius[fn-43-P4359_1811974:17-nf] , Metropolitan of Italy, Lucifer[fn-43-P4360_1812022:18-nf] , Metropolitan of the Sardinian islands, and Eusebius[fn-43-P4361_1812094:19-nf] of Italy, all of them good Bishops and preachers of the truth, were seized and banished[fn-43-P4362_1812201:20-nf] , on no pretence whatever, except that they would not unite themselves to the Arian heresy, nor subscribe to the false accusations and calumnies which they had invented against me.","title":"Defence of His Flight","author":"Athanasius"},{"chapter":30,"verse":15,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-04","text":"Are they then satisfied with all this, and content to be quiet for the future? By no means; they have not given over yet, but like the horseleach[fn-43-P4357_1811507:15-nf] in the Proverbs, they revel more and more in their wickedness, and fix themselves upon the larger dioceses. Who can adequately describe the enormities they have already perpetrated? who is able to recount all the deeds that they have done? Even very lately, while the Churches were at peace, and the people worshipping in their congregations, Liberius, Bishop of Rome, Paulinus[fn-43-P4358_1811923:16-nf] , Metropolitan of Gaul, Dionysius[fn-43-P4359_1811974:17-nf] , Metropolitan of Italy, Lucifer[fn-43-P4360_1812022:18-nf] , Metropolitan of the Sardinian islands, and Eusebius[fn-43-P4361_1812094:19-nf] of Italy, all of them good Bishops and preachers of the truth, were seized and banished[fn-43-P4362_1812201:20-nf] , on no pretence whatever, except that they would not unite themselves to the Arian heresy, nor subscribe to the false accusations and calumnies which they had invented against me.","title":"Defence of His Flight","author":"Athanasius"},{"chapter":30,"verse":15,"source_code":"npnf2_04_npnf2_04_54_part_viii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-04","text":"The crimes these men have committed cannot adequately be described. I would only say, that as I write and wish to enumerate all their deeds of iniquity, the thought enters my mind, whether this heresy be not the fourth daughter of the horse-leach[fn-50-P5065_1997793:3-nf] in the Proverbs, since after so many acts of injustice, so many murders, it hath not yet said, `It is enough.' No; it still rages, and goes about[fn-50-P5066_1997957:4-nf] seeking after those whom it has not yet discovered, while those whom it has already injured, it is eager to injure anew. After the night attack, after the evils committed in consequence of it, after the persecution brought about by Heraclius, they cease not yet to accuse us falsely before the Emperor (and they are confident that as impious persons they will obtain a hearing), desiring that something more than banishment may be inflicted upon us, and that hereafter those who do not consent to their impieties may be destroyed. Accordingly, being now emboldened in an extreme degree, that most abandoned Secundus[fn-50-P5067_1998636:5-nf] of Pentapolis, and Stephanus[fn-50-P5068_1998680:6-nf] his accomplice, conscious that their heresy was a defence of any injustice they might commit, on discovering a Presbyter at Barka who would not comply with their desires (he was called Secundus, being of the same name, but not of the same faith with the heretic), they kicked him till he died[fn-50-P5069_1999030:7-nf] . While he was thus suffering he imitated the Saint, and said, `Let no one avenge my cause before human judges; I have the Lord for my avenger, for whose sake I suffer these things at their hands.' They however were not moved with pity at these words, nor did they feel any awe of the sacred season; for it was during the time of Lent[fn-50-P5070_1999523:8-nf] that they thus kicked the man to death.","title":"Part VIII.","author":"Athanasius"}]