{"verses":["And Eliseus the prophet, called one of the sons of the prophets,\nand said to him:  Gird up thy loins, and take this little bottle of oil\nin thy hand, and go to Ramoth Galaad.","And when thou art come thither, thou shalt see Jehu the son of\nJosaphat the son of Namsi:  and going in, thou shalt make him rise up\nfrom amongst his brethren, and carry him into an inner chamber.","Then taking the little bottle of oil, thou shalt pour it on his\nhead, and shalt say:  Thus saith the Lord:  I have anointed thee king\nover Israel.  And thou shalt open the door and flee, and shalt not stay\nthere.","So the young man, the servant of the prophet, went away to Ramoth\nGalaad,","And went in thither:  and behold, the captains of the army were\nsitting, and he said:  I have a word to thee, O prince.  And Jehu said:\nUnto whom of us all?  And he said:  To thee, O prince.","And he arose, and went into the chamber:  and he poured the oil\nupon his head, and said:  Thus saith the Lord God of Israel:  I have\nanointed thee king over Israel, the people of the Lord.","And thou shalt cut off the house of Achab, thy master, and I will\nrevenge the blood of my servants, the prophets, and the blood of all\nthe servants of the Lord, at the hand of Jezabel.","And I will destroy all the house of Achab, and I will cut off from\nAchab, him that pisseth against the wall, and him that is shut up, and\nthe meanest in Israel.","And I will make the house of Achab, like the house of Jeroboam,\nthe son of Nabat, and like the house of Baasa, the son of Ahias.","And the dogs shall eat Jezabel, in the field of Jezrahel, and\nthere shall be no one to bury her.  And he opened the door and fled.","Then Jehu went forth to the servants of his Lord:  and they said\nto him:  Are all things well?  why came this madman to thee?  And he said\nto them:  You know the man, and what he said.","But they answered:  It is false; but rather do thou tell us.  And\nhe said to them:  Thus and thus did he speak to me:  and he said:  Thus\nsaith the Lord:  I have anointed thee king over Israel.","Then they made haste, and taking every man his garment, laid it\nunder his feet, after the manner of a judgment seat, and they sounded\nthe trumpet, and said:  Jehu is king.","So Jehu, the son of Josaphat, the son of Namsi, conspired against\nJoram.  Now Joram had besieged Ramoth Galaad, he, and all Israel,\nfighting with Hazael, king of Syria:","And was returned to be healed in Jezrahel of his wounds; for the\nSyrians had wounded him, when he fought with Hazael, king of Syria.  And\nJehu said:  If it please you, let no man go forth or flee out of the\ncity, lest he go, and tell in Jezrahel.","And he got up, and went into Jezrahel for Joram was sick there,\nand Ochozias king of Juda, was come down to visit Joram.","The watchman therefore, that stood upon the tower of Jezrahel,\nsaw the troop of Jehu coming, and said:  I see a troop.  And Joram said:\nTake a chariot, and send to meet them, and let him that goeth say:  Is\nall well?","So there went one in a chariot to meet him, and said:  Thus saith\nthe king:  Are all things peaceable?  And Jehu said:  What hast thou to\ndo with peace?  go behind and follow me.  And the watchman told, saying:\nThe messenger came to them, but he returneth not.","And he sent a second chariot of horses:  and he came to them, and\nsaid:  Thus saith the king:  Is there peace?  And Jehu said:  What hast\nthou to do with peace?  pass, and follow me.","And the watchman told, saying:  He came even to them, but\nreturneth not:  and the driving is like the driving of Jehu, the son of\nNamsi; for he drives furiously.","And Joram said:  Make ready the chariot.  And they made ready his\nchariot:  and Joram, king of Israel, and Ochozias, king of Juda, went\nout, each in his chariot, and they went out to meet Jehu, and met him\nin the field of Naboth, the Jezrahelite.","And when Joram saw Jehu, he said:  Is there peace, Jehu?  And he\nanswered:  What peace?  so long as the fornications of Jezabel, thy\nmother, and her many sorceries, are in their vigour.","And Joram turned his hand, and fleeing, said to Ochozias:  There\nis treachery, Ochozias.","But Jehu bent his bow with his hand, and shot Joram between the\nshoulders:  and the arrow went out through his heart, and immediately he\nfell in his chariot.","And Jehu said to Badacer, his captain:  Take him, and cast him\ninto the field of Naboth, the Jezrahelite:  for I remember, when I and\nthou, sitting in a chariot, followed Achab, this man's father, that the\nLord laid this burden upon him, saying:","If I do not requite thee in this field, saith the Lord, for the\nblood of Naboth, and for the blood of his children, which I saw\nyesterday, saith the Lord.  So now take him, and cast him into the\nfield, according to the word of the Lord.","But Ochozias, king of Juda, seeing this, fled by the way of the\ngarden house:  and Jehu pursued him, and said:  Strike him also in his\nchariot.  And they struck him in the going up to Gaver, which is by\nJeblaam:  and he fled into Mageddo, and died there.","And his servants laid him upon his chariot, and carried him to\nJerusalem:  and they buried him in his sepulchre with his fathers, in\nthe city of David.","In the eleventh year of Joram, the son of Achab, Ochozias reigned\nover Juda;","And Jehu came into Jezrahel.  But Jezabel, hearing of his coming\nin, painted her face with stibic stone, and adorned her head, and\nlooked out of a window.","At Jehu coming in at the gate, and said:  Can there be peace for\nZambri, that hath killed his master?","And Jehu lifted up his face to the window, and said:  Who is this?\nAnd two or three eunuchs bowed down to him.","And he said to them:  Throw her down headlong; And they threw her\ndown, and the wall was sprinkled with her blood, and the hoofs of the\nhorses trod upon her.","And when he was come in to eat, and to drink, he said:  Go, and\nsee after that cursed woman, and bury her; because she is a king's\ndaughter.","And when they went to bury her, they found nothing but the skull,\nand the feet, and the extremities of her hands.","And coming back they told him.  And Jehu said:  It is the word of\nthe Lord, which he spoke by his servant Elias, the Thesbite, saying:  In\nthe field of Jezrahel the dogs shall eat the flesh of Jezabel.","And the flesh of Jezabel shall be as dung upon the face of the\nearth in the field of Jezrahel; so that they who pass by shall say:  Is\nthis that same Jezabel?"]}