{"title":"Introduction to Tomus Ad Antiochenos","code":"npnf2_04_npnf2_04_65_introduction_to_tomus_ad_antiochenos","author":"Athanasius","filename":"sources/www.tertullian.org/fathers2/NPNF2-04/Npnf2-04-65.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introduction to Tomus Ad Antiochenos","index":"1","references":[]},{"text":"The word `tome' (tomoj) means either a section, or, in the case of such a document as that before us, a concise statement. It is commonly applied to synodical letters (cf. the `Tome' of Leo, a.d. 450, to Flavian).","index":"2","references":[]},{"text":"Upon the accession of Julian (November, 361) the Homoean ascendancy which had marked the last six years of Constantius collapsed. A few weeks after his accession (Feb. 362) an edict recalled all the exiled Bishops. On Feb. 21 Athanasius re-appeared in Alexandria. He was joined there by Lucifer of Cagliari and Eusebius of Vercellae, who were in exile in Upper Egypt. Once more free, he took up the work of peace which had busied him in the last years of his exile (see Prolegg. ch. ii. §9). With a heathen once more on the throne of the Caesars, there was everything to sober Christian party spirit, and to promise success to the council which met under Athanasius during the ensuing summer. Among the twenty-one bishops who formed the assembly the most notable are Eusebius of Vercellae, Asterius of Petra, and Dracontius of Lesser Hermopolis and Adelphius of Onuphis, the friends and correspondents of Athanasius. The rest, with the exception of Anatolius of Euboea, were all from Egypt and Marmarica, and (probably three only) from S.W. Asia. The council (Newman, Arians, v. i.; Gwatkin, Stud. p. 205, Krüger, Lucif. 45-53, was occupied with four problems: (1) The terms on which communion should be vouchsafed to those Arians who desired to re-unite (§§3, 8). They were to be asked for nothing beyond the Nicene test, and an express anathema against Arianism, including the doctrine that the Holy Spirit is a Creature. The latter point had been rising into prominence of late, and had called forth from Athanasius his four Discourses to Serapion of Thmuis. The emphatic way in which the point is pressed in §3, implies that an attempt was being made in some quarter to subscribe the Nicene Creed, while maintaining the Arian position with regard to the Holy Spirit. The language of §3 cannot be reconciled with the hypothesis (Gwatkin, Studies, 233), that no formal requirement was made by this council on the subject. The person aimed at was possibly Acacius, who (Serap. iv. 7) had treated the subject with levity, and yet was now disposed to come to terms (as he did a year later, Socr. iii. 25). It is true that we find the names of Macedonius and his followers (N.B. not Eleusius) in the number of the 59 who betook themselves to Liberius (Socr. iv. 12), and neither in their letter nor in his reply is there any allusion to the doctrine of the Holy Spirit; and that Basil (Ep. 204), with the sanction of Athanasius (cf. below, Letters 62, 63), did not press the test upon those who were otherwise orthodox. But the council of 362 has Syrian circumstances specially in view; and however we may explain it, its language is too clear to be mistaken. (On the general subject, cf. Letter 55.) (2) The Arian Christology also occupied the council (§7). The integrity of Christ's human nature on the one hand, its perfect Union with the Word on the other, are clearly emphasised. This question had begun to come into prominent discussion in several parts of the Christian world (e.g. at Corinth, see infr. Letter 59), and was soon to give rise to the system of Apollinarius, who, however, it is interesting to note, was a party, by his legates, to the present decision. (3) The state of the Church at Antioch was the most practical problem before the council. Meletius was returning to the presidency of the main body of the Antiochene church, whose chief place of worship was the `Palaea' (§3). Since the deposition of Eustathius (c. 330), the intransigent or `protestant' body had been without a bishop, and were headed by the respected presbyter Paulinus. Small in numbers, and dependent for a church upon the good will of the Arians, they were yet strong in the unsullied orthodoxy of their antecedents, in the sympathy of the West and of Athanasius himself, who had given offence at Antioch in 346 by worshipping with them alone. Clearly the right course was that they should reunite with the main body under Meletius, and this was what the council recommended (§3), although, perhaps in deference to the more uncompromising spirits, the union is treated (ib. and 4) as a return of the larger body to the smaller, instead of vice versa. (For the sequel, see Prolegg. ubi supra.) (4) With the rivalry of parties at Antioch, a weighty question of theological terminology was indirectly involved. The word /up/otasisj had been used in the Nicene anathema as a synonym of ou0si/a (see Excursus A, pp. 77 sqq. above), and in this sense it was commonly used by Athanasius in agreement with the New Testament use of the word (Westcott on Heb. i. 3), with Dionysius of Rome, and with the West, to whom u0po/stasisj was etymologically identified with `Substantia' their (perhaps imperfect) equivalent for ou0si/a. On the other hand, the general tendency of Eastern Theology had been to use u0po/stasij in the sense of Subject or Person, for which purpose it expressed the idea of individual essence less ambiguously than pro/swpon. This was the use of the word adopted by Origen, Dionysius Alex. (supr. de Sent. Dionys.), Alexander of Alexandria (in his letter Thdt. H.E. i. 4. p. 16, i. 19), and by Athanasius himself in an earlier work (p. 90, supr.) At Antioch the Eustathians appear to have followed the Nicene and Western usage, using the word to emphasise the Individual Unity of God as against Arian or Subordinationist views, while the Meletians protested against the Marcellian monarchianism by insisting on three Hypostases in the Godhead. The contradiction was mainly verbal, the two parties being substantially at one as to the doctrine, but varying in its expression. Hence the wise and charitable decision of the council, which came naturally from one who, like Athanasius, could use either expression, though he had come to prefer the Western to the Eastern use[fn-77-P7717_3104349:224-nf] .","index":"3","references":[{"fn":"77","code":"P7717_3104349","folder":"NPNF2-04","text":"The corrections were made before he could obtain the essay carefully and gratefully used, but his text is defective, especially and text of Sievers (Zeitsch. Hist. Theol. 1868), where he now from the accidental omission of one of the key-clauses of the finds them nearly all anticipated. Sievers' discussion has been whole (§17).","bible_refs":[]}]},{"text":"The Tome was carried to Antioch by the five bishops named at the beginning of §1, and there subscribed by Paulinus and Karterius of Antaradus. As to its effect among the friends of Meletius our information is only inferential (see Gwatkin, Studies, p. 208). On the supposed disciplinary legislation of this council in relation to the Syntagma Doctrinoe, see Prolegg. ch. ii. §§9.","index":"4","references":[]},{"text":"N.B. The translation of the present tract as well as that of the ad Afros and of Letters 56, 59, 60, 61, was made independently of that by Dr. Bright in his Later Treatises of S. Athanasius (see Prolegg. ch. i. §2), but has been carefully collated with it, and in not a few cases improved by its aid. For a fuller commentary on these pieces than has been possible in this volume, the reader is referred to Dr. Bright's work. ","index":"5","references":[]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}