[{"chapter":17,"verse":1,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":13,"source_paragraph":"55","folder":"NPNF1-03","text":"25. Can there be any one who will say that the Lord appeared to Moses by an angel, but to Abraham by Himself? Letus not answer this question from Stephen, but from the book itself, whence Stephen took his narrative. For, pray, because it is written, \"And the Lord God said unto Abraham;\"[fn-7-P778_298886:71-nf] and a little after, \"And the Lord God appeared unto Abraham;\"[fn-7-P779_298966:72-nf] were these things, for this reason, not done by angels? Whereas it is said in like manner in another place, \"And the Lord appeared to him in the plains of Mature, as he sat in the tent door in the heat of the day;\" and yet it is added immediately, \"And he lift up his eyes and looked, and, lo, three men stood by him:\"[fn-7-P780_299304:73-nf] of whom we have already spoken. For how will these people, who either will not rise from the words to the meaning, or easily throw themselves down from the meaning to the words,-how, I say, will they be able to explain that God was seen in three men, except they confess that they were angels, as that which follows also shows? Because it is not said an angel spoke or appeared to him, will they therefore venture to say that the vision and voice granted to Moses was wrought by an angel because it is so written, but that God appeared and spake in His own substance to Abraham because there is no mention made of an angel? What of the fact, that even in respect to Abraham an angel is not left unmentioned? For when his son was ordered to be offered up as a sacrifice, we read thus: \"And it came to pass after these things that God did tempt Abraham, and said unto him, Abraham: and he said, Behold, here I am. And He said, Take now thy son, thine only son Isaac, whom thou lovest, and get thee into the land of Moriah; and offer him there for a burnt-offering upon one of the mountains that I will tell thee of.\" Certainly God is here mentioned, not an angel. But a little afterwards Scripture hath it thus: \"And Abraham stretched forth his hand, and took the knife to slay his son. And the angel of the Lord called unto him out of heaven, and said, Abraham, Abraham: and he said, Here am I And he said, Lay not thine hand upon the lad, neither do thou anything unto him.\" What can be answered to this? Will they say that God commanded that Isaac should be slain, and that an angel forbade it? and further, that the father himself, in opposition to the decree of God, who had commanded that he should be slain, obeyed the angel, who had bidden him spare him? Such an interpretation is to be rejected as absurd. Yet not even for it, gross and abject as it is, does Scripture leave any room, for it immediately adds: \"For now I know that thou fearest God, seeing thou hast not withheld thy son, thine only son, on account of me.\"[fn-7-P781_301357:74-nf] What is \"on account of me,\" except on account of Him who had commanded him to be slain? Was then the God of Abraham the same as the angel, or was it not rather God by an angel? Consider what follows. Here, certainly, already an angel has been most clearly spoken of; yet notice the context: \"And Abraham lifted up his eyes, and looked, and behold behind him a ram caught in a thicket by his horns: and Abraham went and took the ram, and offered him up for a burnt-offering in the stead of his son. And Abraham called the name of that place, The Lord saw:[fn-7-P782_301929:75-nf] as it is said to this day, In the mount the Lord was seen.\"[fn-7-P783_302009:76-nf] Just as that which a little before God said by an angel, \"For now I know that thou fearest God;\" not because it was to be understood that God then came to know, but that He brought it to pass that through God Abraham himself came to know what strength of heart he had to obey God, even to the sacrificing of his only son: after that mode of speech in which the effect is signified by the efficient,-as cold is said to be sluggish, because it makes men sluggish; so that He was therefore said to know, because He had made Abraham himself to know, who might well have not discerned the firmness of his own faith, had it not been proved by such a trial. So here, too, Abraham called the name of the place \"The Lord saw,\" that is, caused Himself to be seen. For he goes on immediately to say, \"As it is said to this day, In the mount the Lord was seen.\" Here you see the same angel is called Lord: wherefore, unless because the Lord spake by the angel? But if we pass on to that which follows, the angel altogether speaks as a prophet, and reveals expressly that God is speaking by the angel. \"And the angel of the Lord,\" he says, \"called unto Abraham out of heaven the second time, and said, By myself I have sworn, saith the Lord; for because thou hast done this thing, and hast not withheld thy son, thine only son, on account of me,\"[fn-7-P784_303367:77-nf] etc. Certainly these words, viz. that he by whom the Lord speaks should say, \"Thus saith the Lord,\" are commonly used by the prophets also. Does the Son of God say of the Father, \"The Lord saith,\" while He Himself is that Angel of the Father? What then? Do they not see how hard pressed they are about these three men who appeared to Abraham, when it had been said before, \"The Lord appeared to him?\" Were they not angels because they are called men? Let them read Daniel, saying, \"Behold the man Gabriel.\"[fn-7-P785_303890:78-nf] ","title":"Book III.","author":"Augustine"},{"chapter":17,"verse":1,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":20,"source_paragraph":"157","folder":"NPNF2-01","text":"3 In addition to these is the work On those whose Names have been changed and why they have been changed,[fn-12-P1285_601242:199-nf] in which he says that he hadwritten also two hooks On Covenants.[fn-12-P1286_601496:200-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":17,"verse":5,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":8,"source_paragraph":"35","folder":"ANF-04","text":"But let us proceed with our inquiry into some eminent chief fathers of our origin: for there are some to whom our monogamist parents Adam and Noah are not pleasing, nor perhaps Christ either. To Abraham, in fine, they appeal; prohibited though they are to acknowledge any other father than God.[fn-11-P1123_292875:30-nf] Grant, now, that Abraham is our father; grant, too, that Paul is. \"In the Gospel,\" says he, \"I have begotten you.\"[fn-11-P1124_293015:31-nf] Show yourself a son even of Abraham. For your origin in him, you must know, iS not referable to every period of his life: there is a definite time at which he is your father. For if\" faith\" is the source whence we are reckoned to Abraham as his \"sons\" (as the apostle teaches, saying to the Galatians, \"You know, consequently, that (they) who are of faith, these are sons of Abraham\"[fn-11-P1125_293451:32-nf] ), when did Abraham \"believe God and it was accounted to him for righteousness? \"I suppose when still in monogamy, since (he was) not yet in circumcision. But if afterwards. he changed to either (opposite)-to digamy through cohabitation with his handmaid, and to circumcision through the seal of the testament-you cannot acknowledge him as your father except at that time when he \"believed God,\" if it is true that it is according to faith that you are his son, not according to flesh. Else, if it be the later Abraham whom you follow as your father-that is, the digamist (Abraham)-receive him withal in his circumcision. If you reject his circumcision, it follows that you will refuse his digamy too. Two characters of his mutually diverse in two several ways, you will not be able to blend. His digamy began with circumcision, his monogamy with uncircumcision.[fn-11-P1126_294332:33-nf] You receive digamy; admit circumcision too. You retain uncircumcision; you are bound to monogamy too. Moreover, so true is it that it is of the monogamist Abraham that you are the son, just as of the uncircumcised, that if you be circumcised you immediately cease to be his son, inasmuch as you will not be \"of faith,\" but of the seal of a faith which had been justified in uncircumcision. You bare the apostle: learn (of him), together with the Galatians.[fn-11-P1127_294844:34-nf] In like manner, too, if you have involved yourself in digamy, you are not the son of that Abraham whose \"faith\" preceded in monogamy. For albeit it is subsequently that he is called \"a father of many nations,\"[fn-11-P1128_295096:35-nf] still it is of those (nations) who, as the fruit of the \"faith\" which precedes digamy, had to be accounted \"sons of Abraham.\"[fn-11-P1129_295245:36-nf] ","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":17,"verse":15,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":25,"source_paragraph":"208","folder":"NPNF2-10","text":"109. When his nephew was taken captive,[fn-7-P785_146164:131-nf] without being terrified or dismayed at the hordes of so many kings, he resumed the war. And after the victory was gained he refused his share of the spoil, which he himself had really won. Also, when a son was promised him, though he thought of the lost vigour of his body, now as good as dead, and the barrenness of his wife, and his own great age, he believed God, though it was against the law of nature.[fn-7-P786_146593:132-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":17,"verse":15,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":25,"source_paragraph":"208","folder":"NPNF2-10","text":"109. When his nephew was taken captive,[fn-7-P785_146164:131-nf] without being terrified or dismayed at the hordes of so many kings, he resumed the war. And after the victory was gained he refused his share of the spoil, which he himself had really won. Also, when a son was promised him, though he thought of the lost vigour of his body, now as good as dead, and the barrenness of his wife, and his own great age, he believed God, though it was against the law of nature.[fn-7-P786_146593:132-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":17,"verse":5,"source_code":"npnf2_07_npnf2_07_10_lecture_v_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"5. There is much to tell of faith, and the whole day would not be time sufficient for us to describe it fully. At present let us be content with Abraham only, as one of the examples from the Old Testament, seeing that we have been made his sons through faith. He was justified not only by works, but also by faith[fn-6-P674_156140:19-nf] : for though he did many things well, yet he was never called the friend of God[fn-6-P675_156484:20-nf] , except when he believed. Moreover, his every work was performed in faith. Through faith he left his parents; left country, and place, and home through faith[fn-6-P676_156702:21-nf] . In like manner, therefore, as he was justified be thou justified also. In his body he was already dead in regard to offspring, and Sarah his wife was now old, and there was no hope left of having children. God promises the old man a child, and Abraham without being weakened in faith, though he considered his own body now as good as dead[fn-6-P677_157063:22-nf] , heeded not the weakness of his body, but the power of Him who promised, because he counted Him faithful who had promised[fn-6-P678_157204:23-nf] , and so beyond all expectation gained the child from bodies as it were already dead. And when, after he had gained his son, he was commanded to offer him up, although he had heard the word, In Isaac shall thy seed be called[fn-6-P679_157451:24-nf] , he proceeded to offer up his son, his only son, to God, believing that God is able to raise up even from the dead[fn-6-P680_157585:25-nf] . And having bound his son, and laid him on the wood, he did in purpose offer him, but by the goodness of God in delivering to him a lamb instead of his child, he received his son alive. Being faithful in these things, he was sealed for righteousness, and received circumcision as a seal of the faith which he had while he was in uncircumcision[fn-6-P681_157948:26-nf] , having received a promise that he should be the father of many nations[fn-6-P682_158040:27-nf] .","title":"Lecture V.","author":"Cyril"},{"chapter":17,"verse":19,"source_code":"npnf2_09_npnf2_09_11_book_iv_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-09","text":"24. In this passage the one Deity is first the Angel of God, anti then, successively. Lord and God. But to Abraham He is God only. For when the distinction of Persons had first been made, as a safeguard against the delusion that God is a solitary Being, then His true and unqualified name could safely be uttered. And so it is written. And God said to Abraham, Behold Sarah thy wife shall bear thee a son, and thou shalt call his name Isaac; and I will establish My covenant with him for an everlasting covenant, and with his seed after him. And as far Ishmael, behold. I have heard thee and have blessed him, and will multiply him exceedingly; twelve nations shall he beget, and I will make him a great nation[fn-12-P1255_763859:50-nf] . Is it possible to doubt that He Who was previously called the Angel of God is here, in the sequel, spoken of as God? In both instances He is speaking of Ishmael; in both it is the same Person Who shall multiply him. To save us from supposing that this was a different Speaker from Him who had addressed Hagar, the Divine words expressly attest the identity, saying, And I have blessed him, and will multiply him. The blessing is repeated from a former occasion, for Hagar had already been addressed; the multiplication is promised for a future day, for this is God's first word to Abraham concerning Ishmael. Now it is God Who speaks to Abraham; to Hagar the Angel of God had spoken. Thus God and the Angel of God are One; He Who is the Angel of God is also God the Son of God. He is called the Angel because He is the Angel of great counsel; but afterwards He is spoken of as Go I, lest we should suppose that He Who is God is only an angel. Let us now repeat the facts in order. The Angel of the Lord spoke to Hagar; He spoke also to Abraham as God. One Speaker addressed both. The blessing was given to Ishmael, and the promise that he should grow into a great people.","title":"Book IV.","author":"Hilary of Poitiers"},{"chapter":17,"verse":1,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":28,"source_paragraph":"112","folder":"NPNF1-02","text":"After these things Ishmael was born of Hagar; and Abraham might think that in him was fulfilled what God had promised him, saying, when he wished to adopt his home-born servant, \"This shall not be thine heir: but he that shall come forth of thee, he shall be thine heir.\"[fn-28-P2888_1614190:63-nf] Therefore, lest he should think that what was promised was fulfilled in the handmaid's son, \"when Abram was ninety years old and nine, God appeared to him, and said unto him, I am God; be well-pleasing in my sight, and be without complaint, and I will make my covenant between me and thee, and will fill thee exceedingly.\"[fn-28-P2889_1614530:64-nf] ","title":"Book XVI","author":"Augustine"},{"chapter":17,"verse":14,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":29,"source_paragraph":"115","folder":"NPNF1-02","text":"When it is said, \"The male who is not circumcised in the flesh of his foreskin, that soul shall be cut off from his people, because he hath broken my covenant,\"[fn-28-P2894_1617215:65-nf] some may be troubled how that ought to be understood, since it can be no fault of the infant whose life it is said must perish; nor has the covenant of God been broken by him, but by his parents, who have not taken care to circumcise him. But even the infants, not personally in their own life, but according to the common origin of the human race, have all broken God's covenant in that one in whom all have sinned.[fn-28-P2895_1617653:66-nf] Now there are many things called God's covenants besides those two great ones, the old and the new, which any one who pleases may read and know. For the first covenant, which was made with the first man, is just this: \"In the day ye eat thereof, ye shall surely die.\"[fn-28-P2896_1617942:67-nf] Whence it is written in the book called Ecclesiasticus, \"All flesh waxeth old as doth a garment. For the covenant from the beginning is, Thou shall die the death.\"[fn-28-P2897_1618123:68-nf] Now, as the law was more plainly given afterward, and the apostle says, \"Where no law is, there is no prevarication,\"[fn-28-P2898_1618262:69-nf] on what supposition is what is said in the psalm true, \"I accounted all the sinners of the earth prevaricators,\"[fn-28-P2899_1618393:70-nf] except that all who are held liable for any sin are accused of dealing deceitfully (prevaricating) with some law? If on this account, then, even the infants are, according to the true belief, born in sin, not actual but original, so that we confess they have need of grace for the remission of sins, certainly it must be acknowledged that in the same sense in which they are sinners they are also prevaricators of that law which was given in Paradise, according to the truth of both scriptures, \"I accounted all the sinners of the earth prevaricators,\" and \"Where no law is, there is no prevarication.\" And thus, because circumcision was the sign of regeneration, and the infant, on account of the original sin by which God's covenant was first broken, was not undeservedly to lose his generation unless delivered by regeneration, these divine words are to be understood as if it had been said, Whoever is not born again, that soul shall perish from his people, because he hath broken my covenant, since he also has sinned in Adam with all others. For had He said, Because he hath broken this my covenant, He would have compelled us to understand by it only this of circumcision; but since He has not expressly said what covenant the infant has broken, we are free to understand Him as speaking of that covenant of which the breach can be ascribed to an infant. Yet if any one contends that it is said of nothing else than circumcision, that in it the infant has broken the covenant of God because, he is not circumcised, he must seek some method of explanation by which it may be understood without absurdity (such as this) that he has broken the covenant, because it has been broken in him although not by him. Yet in this case also it is to be observed that the soul of the infant, being guilty of no sin of neglect against itself, would perish unjustly, unless original sin rendered it obnoxious to punishment.","title":"Book XVI","author":"Augustine"},{"chapter":17,"verse":5,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":30,"source_paragraph":"117","folder":"NPNF1-02","text":"Now when a promise so great and clear was made to Abraham, in which it was so plainly said to him, \"I have made thee a father of many nations, and I will increase thee exceedingly, and I will make nations of thee, and kings shall go forth of thee. And I will give thee a son of Sarah; and I will bless him, and he shall become nations, and kings of nations shall be of him,\"[fn-29-P2903_1620932:71-nf] -a promise which we now see fulfilled in Christ,-from that time forward this couple are not called in Scripture, as formerly, Abram and Sarai, but Abraham and Sarah, as we have called them from the first, for every one does so now. The reason why the name of Abraham was changed is given: \"For,\" He says, \"I have made thee a father of many nations.\" This, then, is to be understood to be the meaning of Abraham; but Abram, as he was formerly called, means \"exalted father.\" The reason of the change of Sarah's name is not given; but as those say who have written interpretations of the Hebrew names contained in these books, Sarah means \"my princess,\" and Sarai \"strength.\" Whence it is written in the Epistle to the Hebrews, \"Through faith also Sarah herself received strength to conceive seed.\"[fn-29-P2904_1621755:72-nf] For both were old, as the Scripture testifies; but she was also barren, and had ceased to menstruate, so that she could no longer bear children even if she had not been barren. Further, if a woman is advanced in years, yet still retains the custom of women, she can bear children to a young man, but not to an old man, although that same old man can beget, but only of a young woman; as after Sarah's death Abraham could of Keturah, because he met with her in her lively age. This, then, is what the apostle mentions as wonderful, saying, besides, that Abraham's body was now dead;[fn-29-P2905_1622355:73-nf] because at that age he was no longer able to beget children of any woman who retained now only a small part of her natural vigor. Of course we must understand that his body was dead only to some purposes, not to all; for if it was so to all, it would no longer be the aged body of a living man, but the corpse of a dead one. Although that question, how Abraham begot children of Keturah, is usually solved in this way, that the gift of begetting which he received from the Lord, remained even after the death of his wife, yet I think that solution of the question which I have followed is preferable, because, although in our days an old man of a hundred years can beget children of no woman, it was not so then, when men still lived so long that a hundred years did not yet bring on them the decrepitude of old age.","title":"Book XVI","author":"Augustine"},{"chapter":17,"verse":17,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":34,"source_paragraph":"127","folder":"NPNF1-02","text":"After these things Sarah died, in the 127th year of her life, and the 137th of her husband for he was ten years older than she, as he himself says, when a son is promised to him by her: \"Shall a son be born to me that am an hundred years old? and shall Sarah, that is ninety years old, bear?\"[fn-29-P2936_1634555:90-nf] Then Abraham bought a field, in which he buried his wife. And then, according to Stephen's account, he was settled in that land, entering then on actual possession of it,-that is, after the death of his father, who is inferred to have died two years before.","title":"Book XVI","author":"Augustine"},{"chapter":17,"verse":1,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"47","folder":"NPNF2-06","text":"C. Why then in Holy Scripture are we stimulated to aim at perfect righteousness? For example:[fn-78-P7848_2539710:45-nf] \"Blessed are the pure in heart, for they shall see God,\" and[fn-78-P7849_2539791:46-nf] \"Blessed are the undefiled in the way, who walk in the law of the Lord.\" And God says to Abraham,[fn-78-P7850_2539907:47-nf] \"I am thy God, be thou pleasing in My sight, and be thou without spot, or blame, and I will make My covenant between Me and thee, and will multiply thee exceedingly.\" If that is impossible which Scripture testifies, it was useless to command it to be done.","title":"Book III.","author":false},{"chapter":17,"verse":2,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"47","folder":"NPNF2-06","text":"C. Why then in Holy Scripture are we stimulated to aim at perfect righteousness? For example:[fn-78-P7848_2539710:45-nf] \"Blessed are the pure in heart, for they shall see God,\" and[fn-78-P7849_2539791:46-nf] \"Blessed are the undefiled in the way, who walk in the law of the Lord.\" And God says to Abraham,[fn-78-P7850_2539907:47-nf] \"I am thy God, be thou pleasing in My sight, and be thou without spot, or blame, and I will make My covenant between Me and thee, and will multiply thee exceedingly.\" If that is impossible which Scripture testifies, it was useless to command it to be done.","title":"Book III.","author":false},{"chapter":17,"verse":1,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"48","folder":"NPNF2-06","text":"A. You play upon Scripture until you wear a question threadbare, and remind me of the platform tricks of a conjurer who assumes a variety of characters, and is now Mars, next moment Venus; so that he who was at first all sternness and ferocity is dissolved into feminine softness. For the objection you now raise with an air of novelty-\"Blessed are the pure in heart,\" \"Blessed are the undefiled in the way,\" and \"Be without spot,\" and so forth-is refuted when the Apostle replies,[fn-78-P7852_2540678:48-nf] \"We know in part, and we prophesy in part,\" and, \"Now we see through a mirror darkly, but when that which is perfect is come, that which is in part shall be done away.\" And therefore we have but the shadow and likeness of the pure heart, which hereafter is destined to see God, and, free from spot or stain, to live with Abraham. However great the patriarch, prophet, or Apostle may be, it is[fn-78-P7853_2541109:49-nf] said to them, in the words of our Lord and Saviour, \"If ye being evil, know how to give good gifts unto your children, how much more shall your Father Which is in heaven give good things to them which ask Him?\" Then again even Abraham, to whom it was said,[fn-78-P7854_2541389:50-nf] \"Be thou without spot and blame,\" in the consciousness of his frailty fell upon his face to the earth. And when God had spoken to Him, saying, \"Thy wife Sarai shall no longer be called Sarai, but Sara shall her name be, and I will give thee a son by her, and I will bless him and he shall become a great nation, and kings of nations shall spring from him,\" the narrative at once proceeds to say, \"Abraham fell upon his face, and laughed, and said in his heart, Shall a child be born unto him that is an hundred years old? and shall Sarah, that is ninety years old, bear?\" And Abraham said unto God, \"Oh, that Ishmael might live before thee!\" And God said, \"Nay, but Sarah thy wife shall bear thee a son, and thou shall call his name Isaac,\" and so on. He certainly had heard the words of God, \"I am thy God, be thou pleasing in My sight, and without spot\"; why then did he not believe what God promised, and why did he laugh in his heart, thinking that he escaped the notice of God, and not daring to laugh openly? Moreover he gives the reasons for his unbelief, and says, \"How is it possible for a man that is an hundred years old to beget a son of a wife that is ninety years old?\" \"Oh, that Ishmael might live before thee,\" he says. \"Ishmael whom thou once gavest me. I do not ask a hard thing, I am content with the blessing I have received.\" God convinced him by a mysterious reply. He said, \"Yea.\" The meaning is, that shall come to pass which you think shall not be. Your wife Sara shall bear you a son, and before she conceives, before he is born, I will give the boy a name. For, from your error in secretly laughing, your son shall be called Isaac, that is laughter. But if you think that God is seen by those who are pure in heart in this world, why did Moses, who had previously said, \"I have seen the Lord face to face, and my life is preserved,\" afterwards entreat that he might see him distinctly? And because he said that he had seen God, the Lord told him,[fn-78-P7855_2543386:51-nf] \"Thou canst not see My face. For man shall not see My face, and live.\" Wherefore also the Apostle[fn-78-P7856_2543505:52-nf] calls Him the only invisible God, Who dwells in light unapproachable, and Whom no man hath seen, nor can see. And the Evangelist John in holy accents testifies, saying,[fn-78-P7857_2543708:53-nf] \"No man hath at any time seen God. The only begotten Son Who is in the bosom of the Father, He hath declared Him.\" He Who sees, also declares, not how great He is Who is seen, nor how much He knows Who declares; but as much as the capacity of mortals can receive.","title":"Book III.","author":false},{"chapter":17,"verse":10,"source_code":"npnf1_05_npnf1_05_23_book_ii_","source_chapter":37,"source_paragraph":"126","folder":"NPNF1-05","text":"The Scripture does not inform us whether before Abraham's time righteous men or their children were marked by any bodily or visible sign.[fn-36-P3692_1410502:73-nf] Abraham himself, indeed, received the sign of circumcision, a seal of the righteousness of faith.[fn-36-P3693_1410617:74-nf] And he received it with this accompanying injunction: All the male infants of his household were from that very time to be circumcised, while fresh from their mother's womb, on the eighth day from their birth;[fn-36-P3694_1410845:75-nf] so that even they who were not yet able with the heart to believe unto righteousness, should nevertheless receive the seal of the righteousness of faith. And this command was imposed with so fearful a sanction, that God said: \"That soul shall be cut off from his people, whose flesh of his foreskin is not circumcised on the eighth day.\"[fn-36-P3695_1411204:76-nf] If inquiry be made into the justice of so terrible a penalty, will not the entire argument of these men about free will, and the laudable soundness and purity of nature, however cleverly maintained, fall to pieces, struck down and fractured to atoms? For, pray tell me, what evil has an infant committed of his own will, that, for the negligence of another in not circumcising him, he himself must be condemned, and with so severe a condemnation, that soul must be cut off from his people? It was not of any temporal death that this fear was inflicted, since of righteous persons, when they died, it used rather to be said, \"And he was gathered unto his people;\"[fn-36-P3696_1411887:77-nf] or, \"He was gathered to his fathers:\"[fn-36-P3697_1411944:78-nf] for no attempt to separate a man from his people is long formidable to him, when his own people is itself the people of God.","title":"Book II.","author":"Augustine"},{"chapter":17,"verse":14,"source_code":"npnf1_05_npnf1_05_23_book_ii_","source_chapter":37,"source_paragraph":"126","folder":"NPNF1-05","text":"The Scripture does not inform us whether before Abraham's time righteous men or their children were marked by any bodily or visible sign.[fn-36-P3692_1410502:73-nf] Abraham himself, indeed, received the sign of circumcision, a seal of the righteousness of faith.[fn-36-P3693_1410617:74-nf] And he received it with this accompanying injunction: All the male infants of his household were from that very time to be circumcised, while fresh from their mother's womb, on the eighth day from their birth;[fn-36-P3694_1410845:75-nf] so that even they who were not yet able with the heart to believe unto righteousness, should nevertheless receive the seal of the righteousness of faith. And this command was imposed with so fearful a sanction, that God said: \"That soul shall be cut off from his people, whose flesh of his foreskin is not circumcised on the eighth day.\"[fn-36-P3695_1411204:76-nf] If inquiry be made into the justice of so terrible a penalty, will not the entire argument of these men about free will, and the laudable soundness and purity of nature, however cleverly maintained, fall to pieces, struck down and fractured to atoms? For, pray tell me, what evil has an infant committed of his own will, that, for the negligence of another in not circumcising him, he himself must be condemned, and with so severe a condemnation, that soul must be cut off from his people? It was not of any temporal death that this fear was inflicted, since of righteous persons, when they died, it used rather to be said, \"And he was gathered unto his people;\"[fn-36-P3696_1411887:77-nf] or, \"He was gathered to his fathers:\"[fn-36-P3697_1411944:78-nf] for no attempt to separate a man from his people is long formidable to him, when his own people is itself the people of God.","title":"Book II.","author":"Augustine"},{"chapter":17,"verse":4,"source_code":"npnf1_03_npnf1_03_25_introductory_notice_","source_chapter":24,"source_paragraph":"94","folder":"NPNF1-03","text":"39. \"Five ages of the world, accordingly, having been now completed (there has entered the sixth). Of these ages the first is from the beginning of the human race, that is, from Adam, who was the first man that was made, down to Noah, who constructed the ark at the time of the flood.[fn-30-P3029_1415923:133-nf] Then the second extends from that period on to Abraham, who was called[fn-30-P3030_1416014:134-nf] the father indeed of all nations[fn-30-P3031_1416127:135-nf] which should follow the example of his faith, but who at the same time in the way of natural descent from his own flesh was the father of the destined people of the Jews; which people, previous to the entrance of the Gentiles into the Christian faith, was the one people among all the nations of all lands that worshipped the one true God: from which people also Christ the Saviour was decreed to come according to the flesh. For these turning-points[fn-30-P3032_1416599:136-nf] of those two ages occupy an eminent place in the ancient books. On the other hand, those of the other three ages are also declared in the Gospel,[fn-30-P3033_1416773:137-nf] where the descent of the Lord Jesus Christ according to the flesh is likewise mentioned. For the third age extends from Abraham on to David the king; the fourth from David on to that captivity whereby the people of God passed over into Babylonia; and the fifth from that transmigration down to the advent of our Lord Jesus Christ. With His coming the sixth age has entered on its process; so that now the spiritual grace, which in previous times was known to a few patriarchs and prophets, may be made manifest to all nations; to the intent that no man should worship God but freely,[fn-30-P3034_1417377:138-nf] fondly desiring of Him not the visible rewards of His services and the happiness of this present life, but that eternal life alone in which he is to enjoy God Himself: in order that in this sixth age the mind of man may be renewed after the image of God, even as on the sixth day man was made after the image of God.[fn-30-P3035_1417709:139-nf] For then, too, is the law fulfilled, when all that it has commanded is done, not in the strong desire for things temporal, but in the love of Him who has given the commandment. Who is there, moreover, who should not be earnestly disposed to give the return of love to a God of supreme righteousness and also of supreme mercy, who has first loved men of the greatest unrighteousness and the loftiest pride, and that, too, so deeply as to have sent in their behalf His only Son, by whom He made all things, and who being made man, not by any change of Himself, but by the assumption of human nature, was designed thus to become capable not only of living with them, but also of dying at once for them and by their hands?","title":"Introductory Notice.","author":"Augustine"},{"chapter":17,"verse":5,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":25,"source_paragraph":"102","folder":"NPNF1-02","text":"In another place the same Daniel says, \"And there shall be a time of trouble, such as was not since there was born a nation upon earth until that time: and in that time all Thy people which shall be found written in the book shall be delivered. And many of them that sleep in the mound of earth shall arise, some to everlasting life, and some to shame and everlasting confusion. And they that be wise shall shine as the brightness of the firmament; and many of the just as the stars for ever.\"[fn-39-P3985_2189793:124-nf] This passage is very similar to the one we have quoted from the Gospel,[fn-39-P3986_2189886:125-nf] at least so far as regards the resurrection of dead bodies. For those who are there said to be \"in the graves\" are here spoken of as \"sleeping in the mound of earth,\" or, as others translate, \"in the dust of earth,\" There it is said, \"They shall come forth;\" so here, \"They shall arise.\" There, \"They that have done good, to the resurrection of life; and they that have done evil, to the resurrection of judgment;\" here, \"Some to everlasting life, and some to shame and everlasting confusion.\" Neither is it to be supposed a difference, though in place of the expression in the Gospel, \"All who are in their graves,\" the prophet does not say \"all,\" but \"many of them that sleep in the mound of earth.\" For many is sometimes used in Scripture for all. Thus it was said to Abraham, \"I have set thee as the father of many nations,\"though in another place it was said to him, \"In thy seed shall all nations be blessed.\"[fn-39-P3987_2190821:126-nf] Of such a resurrection it is said a little afterwards to the prophet himself, \"And come thou and rest: for there is yet a day till the completion of the consummation; and thou shall rest, and rise in thy lot in the end of the days.\"[fn-39-P3988_2191089:127-nf] ","title":"Book XX","author":"Augustine"},{"chapter":17,"verse":14,"source_code":"npnf1_05_npnf1_05_28_book_ii_","source_chapter":26,"source_paragraph":"114","folder":"NPNF1-05","text":"But let him inform us how it was that his[fn-42-P4215_1591457:54-nf] soul would be cut off from his people if he had not been circumcised on the eighth day. How could he have so sinned, how so offended God, as to be punished for the neglect of others towards him with so severe a sentence, had there been no original sin in the case? For thus ran the commandment of God concerning the circumcision of infants: \"The uncircumcised man-child, whose flesh of his foreskin is not circumcised on the eighth day, his soul shall be cut off from his people; because he hath broken my covenant.\"[fn-42-P4216_1591994:55-nf] Let him tell us, if he can, how that child broke God's covenant,-an innocent babe, so far as he was personally concerned, of eight days' age; and yet there is by no means any falsehood uttered here by God or Holy Scripture. The fact is, the covenant of God which he then broke was not this which commanded circumcision, but that which forbade the tree; when \"by one man sin entered into the world, and death by sin; and so death passed upon all men, for in him all have sinned.\"[fn-42-P4217_1592493:56-nf] And in his case the expiation of this was signified by the circumcision of the eighth day, that is, by the sacrament of the Mediator who was to be incarnate. For it was through this same faith in Christ, who was to come in the flesh, and was to die for us, and on the third day (which coming after the seventh or Sabbath day, was to be the eighth) to rise again, that even holy men were saved of old. For \"He was delivered for our offences, and raised again for our justification.\"[fn-42-P4218_1592992:57-nf] Ever since circumcision was instituted amongst the people of God, which was at that time the sign of the righteousness of faith, it availed also to signify the cleansing even in infants of the original and primitive sin, just as baptism in like manner from the time of its institution began to be of avail for the renewal of man. Not that there was no justification by faith before circumcision; for even when he was still in uncircumcision, Abraham was himself justified by faith, being the father of those nations which should also imitate his faith.[fn-42-P4219_1593563:58-nf] In former times, however, the sacramental mystery of justification by faith lay concealed in every mode. Still it was the self-same faith in the Mediator which saved the saints of old, both small and great-not the old covenant, \"which gendereth to bondage;\"[fn-42-P4220_1593843:59-nf] not the law, which was not so given as to be able to give life;[fn-42-P4221_1593925:60-nf] but the grace of God through Jesus Christ our Lord.[fn-42-P4222_1593996:61-nf] For as we believe that Christ has come in the flesh, so they believed that He was to come; as, again, we believe that He has died, so they believed that He would die; and as we believe that He has risen from the dead, so they believed that He would rise again; whilst both we and they believe alike, that He will hereafter come to judge the quick and the dead. Let not this man, then, throw any hindrance in the way of its salvation upon human nature, by setting up a bad defence of its merits; because we are all born under sin, and are delivered therefrom by the only One who was born without sin.","title":"Book II.","author":"Augustine"},{"chapter":17,"verse":9,"source_code":"npnf1_04_npnf1_04_29_book_xvi_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-04","text":"6. The next verse too is suspicious, \"If ye believed Moses, ye would also believe me;\" for the religion of Moses is so entirely different from that of Christ, that if the Jews believed one, they could not believe the other. Moses strictly forbids any work to be done on Sabbath, and gives as a reason for this prohibition that God made the world and all that is therein in six days, and rested on the seventh day, which is Sabbath; and therefore blessed or sanctified it as His haven of repose after toil, and commanded that breaking the Sabbath should be punished with death. The Jews, in obedience to Moses, insisted strongly on this, and so would not even listen to Christ when He told them that God always works, and that no day is appointed for the intermission of His pure and unwearied energy, and that accordingly He Himself had to work incessantly even on Sabbath. \"My Father,\" he says, \"worketh always, and I too must work.\"[fn-16-P1665_926556:5-nf] Again, Moses places circumcision among the rites pleasing to God, and commands every male to be circumcised in the foreskin of his flesh, and declares that this is a necessary sign of the covenant which God made with Abraham, and that every male not circumcised would be cut off from his tribe, and from his part in the inheritance promised to Abraham and to his seed.[fn-16-P1666_926940:6-nf] In this observance, too, the Jews were very zealous, and consequently could not believe in Christ, who made light of these things, and declared that a man when circumcised became twofold a child of hell.[fn-16-P1667_927164:7-nf] Again, Moses is very particular about the distinction in animal foods, and discourses like an epicure on the merits of fish, and birds, and quadrupeds, and orders some to be eaten as clean, and others which are unclean not to be touched. Among the unclean he reckons the swine and the hare, and fish without scales, and quadrupeds that neither divide the hoof nor chew the cud. In this also the Jews carefully obeyed Moses, and so could not believe in Christ, who taught that all food is alike, and though he allowed no animal food to his own disciples, gave full liberty to the laity to eat whatever they pleased, and taught that men are polluted not by what goes into the mouth, but by the evil things which come out of it. In these and many other things the doctrine of Jesus, as everybody knows, contradicts that of Moses.","title":"Book XVI.","author":"Augustine"},{"chapter":17,"verse":5,"source_code":"npnf1_05_npnf1_05_34_book_iv_","source_chapter":26,"source_paragraph":"95","folder":"NPNF1-05","text":"As to your supposing that \"the Abraham's bosom referred to is corporeal,\" and your further assertion, that \"by it is meant his whole body,\" I fear that you must be regarded (even in such a subject) as trying to joke and raise a laugh, instead of acting gravely and seriously. For you could not else be so foolish as to think that the material bosom of one person could receive so many souls; nay, to use your own words, \"bear the bodies of as many meritorious men as the angels carry thither, as they did Lazarus.\" Unless it happen to be your opinion, that his soul alone deserved to find its way to the said bosom. If you are not, then, in fun, and do not wish to make childish mistakes, you must understand by \"Abraham's bosom\" that remote and separate abode of rest and peace in which Abraham now is; and that what was said to Abraham[fn-49-P4930_1945742:38-nf] did not merely refer to him personally, but had reference to his appointment as the father of many nations,[fn-49-P4931_1945872:39-nf] to whom he was presented for imitation as the first and principal example of faith; even as God willed Himself to be called \"the God of Abraham, the God of Isaac, and the God of Jacob,\" although He is the God of an innumerable company.","title":"Book IV.","author":"Augustine"},{"chapter":17,"verse":26,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":10,"source_paragraph":"42","folder":"ANF-01","text":"He speaks moreover concerning our ears, how He hath circumcised both them and our heart. The Lord saith in the prophet, \"In the hearing of the ear they obeyed me.\"[fn-32-P3264_551882:105-nf] And again He saith, \"By hearing, those shall hear who are afar off; they shall know what I have done.\"[fn-32-P3265_552007:106-nf] And, \"Be ye circumcised in your hearts, saith the Lord.\"[fn-32-P3266_552088:107-nf] And again He says, \"Hear, O Israel, for these things saith the Lord thy God.\"[fn-32-P3267_552185:108-nf] And once more the Spirit of the Lord proclaims, \"Who is he that wishes to live for ever? By hearing let him hear the voice of my servant.\"[fn-32-P3268_552344:109-nf] And again He saith, \"Hear, O heaven, and give ear, O earth, for God[fn-32-P3269_552495:110-nf] hath spoken.\"[fn-32-P3270_552538:111-nf] These are in proof.[fn-32-P3271_552576:112-nf] And again He saith, \"Hear the word of the Lord, ye rulers of this people.\"[fn-32-P3272_552767:113-nf] And again He saith, \"Hear, ye children, the voice of one crying in the wilderness.\"[fn-32-P3273_552870:114-nf] Therefore He hath circumcised our ears, that we might hear His word and believe, for the circumcision in which they trusted is abolished.[fn-32-P3274_553081:115-nf] For He declared that circumcision was not of the flesh, but they transgressed because an evil angel deluded them.[fn-32-P3275_553294:116-nf] He saith to them, \"These things saith the Lord your God\"-(here[fn-32-P3276_553434:117-nf] I find a new[fn-32-P3277_553558:118-nf] commandment)-\"Sow not among thorns, but circumcise yourselves to the Lord.\"[fn-32-P3278_553695:119-nf] And why speaks He thus: \"Circumcise the stubbornness of your heart, and harden not your neck? \"[fn-32-P3279_553849:120-nf] And again: \"Behold, saith the Lord, all the nations are uncircumcised[fn-32-P3280_553939:121-nf] in the flesh, but this people are uncircumcised in heart.\"[fn-32-P3281_554095:122-nf] But thou wilt say, \"Yea, verily the people are circumcised for a seal.\" But so also is every Syrian and Arab, and all the priests of idols: are these then also within the bond of His covenant?[fn-32-P3282_554312:123-nf] Yea, the Egyptians also practise circumcision. Learn then, my children, concerning all things richly,[fn-32-P3283_554512:124-nf] that Abraham, the first who enjoined circumcision, looking forward in spirit to Jesus, practised that rite, having received the mysteries[fn-32-P3284_554753:125-nf] of the three letters. For [the Scripture] saith, \"And Abraham circumcised ten, and eight, and three hundred men of his household.\"[fn-32-P3285_554916:126-nf] What, then, was the knowledge given to him in this? Learn the eighteen first, and then the three hundred.[fn-32-P3286_555091:127-nf] The ten and the eight are thus denoted-Ten by I, and Eight by H.[fn-32-P3287_555209:128-nf] You have [the initials of the, name of] Jesus. And because[fn-32-P3288_555340:129-nf] the cross was to express the grace [of our redemption] by the letter T, he says also, \"Three Hundred.\" He signifies, therefore, Jesus by two letters, and the cross by one. He knows this, who has put within us the engrafted[fn-32-P3289_555673:130-nf] gift of His doctrine. No one has been admitted by me to a more excellent piece of knowledge[fn-32-P3290_555918:131-nf] than this, but I know that ye are worthy.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":17,"verse":5,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":21,"source_paragraph":"85","folder":"NPNF1-05","text":"Moreover, that which I said, \"That the salvation of this religion has never been lacking to him who was worthy of it, and that he to whom it was lacking was not worthy,\"-if it be discussed and it be asked whence any man can be worthy there are not wanting those who say-by human will. But we say, by divine grace or predestination. Further, between grace and predestination there is only this difference, that predestination is the preparation for grace, while grace is the donation itself. When, therefore the apostle says, \"Not of works, lest any man should boast. For we are His workmanship, created in Christ Jesus in good works,\"[fn-67-P6784_2587880:73-nf] it is grace; but what follows-\"which God hath prepared thatwe should walk in them \"-is predestination, which cannot exist without foreknowledge, although foreknowledge may exist without predestination; because God foreknew by predestination those things which He was about to do, whence it was said, \"He made those things that shah be.\"[fn-67-P6785_2588238:74-nf] Moreover, He is able to foreknow even those things which He does not Himself do,-as all sins whatever. Because, although there are some which are in such wise sins as that they are also the penalties of sins, whence it is said, \"God gave them over to a reprobate mind, to do those things which are not convenient,\"[fn-67-P6786_2588572:75-nf] it is not in such a case the sin that is God's, but the judgment. Therefore God's predestination of good is, as I have said, the preparation of grace; which grace is the effect of that predestination. Therefore when God promised to Abraham in his seed the faith of the nations, saying, \"I have established thee a father of many nations,\"[fn-67-P6787_2588928:76-nf] whence the apostle says, \"Therefore it is of faith, that the promise, according to grace, might be established to all the seed,\"[fn-67-P6788_2589076:77-nf] He promised not from the power of our will but from His own predestination. For He promised what He Himself would do, not what men would do. Because, although men do those good things which pertain to God's worship, He Himself makes them to do what He has commanded; it is not they that cause Him to do what He has promised. Otherwise the fulfilment of God's promises would not be in the power of God, but in that of men; and thus what was promised by God to Abraham would be given to Abraham by men themselves. Abraham, however, did not believe thus, but \"he believed, giving glory to God, that what He promised He is able also to do.\"[fn-67-P6789_2589731:78-nf] He does not say, \"to foretell\"-he does not say, \"to foreknow;\" for He can foretell and foreknow the doings of strangers also; but he says, \"He is able also to do;\" and thus he is speaking not of the doings of others, but of His own.","title":"The First Book.","author":"Augustine"},{"chapter":17,"verse":9,"source_code":"npnf1_04_npnf1_04_45_book_xxxii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-04","text":"3. To return to what I said of your not accepting everything in the Old Testament. You do not admit carnal circumcision, though that is what is written;[fn-24-P2470_1495705:2-nf] nor resting from all occupation on the Sabbath, though that is enjoined;[fn-24-P2471_1495798:3-nf] and instead of propitiating God, as Moses recommends, by offerings and sacrifices, you cast these things aside as utterly out of keeping with Christian worship, and as having nothing at all to recommend them. In some cases, however, you make a division, and while you accept one part, you reject the other. Thus, in the Passover, which is also the annual feast of the Old Testament, while it is written that in this observance you must slay a lamb to be eaten in the evening, and that you must abstain from leaven for seven days, and be content with unleavened bread and bitter herbs,[fn-24-P2472_1496400:4-nf] you accept the feast, but pay no attention to the rules for its observance. It is the same with the feast of Pentecost, or seven weeks, and the accompaniment of a certain kind and number of sacrifices which Moses enjoins:[fn-24-P2473_1496634:5-nf] you observe the feast, but you condemn the propitiatory rites, which are part of it, because they are not in harmony with Christianity. As regards the command to abstain from Gentile food, you are zealous believers in the uncleanness of things offered to idols, and of what has died of itself; but you are not so ready to believe the prohibition of swine's flesh, and hares, and conies, and mullets, and cuttle-fish, and all the fish that you have a relish for, although Moses pronounces them all unclean.","title":"Book XXXII.","author":"Augustine"},{"chapter":17,"verse":14,"source_code":"npnf1_04_npnf1_04_45_book_xxxii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-04","text":"5. Since you hold to the divine authorship of the Old as well as of the New Testament, it would surely be more consistent and more becoming, as you do not obey its precepts, to confess that it has been corrupted by improper additions, than to treat it so contemptuously, if it is genuine and uncorrupted. Accordingly, my explanation of your neglect of the requirements of the Old Testament has always been, and still is, that you are either wise enough to reject them as spurious, or that you have the boldness and irreverence to disregard them if they are true. At any rate, when you would oblige me to believe everything contained in the documents of the New Testament because I receive the Testament itself, you should consider that, though you profess to receive the Old Testament, you in your heart disbelieve many things in it. Thus, you do not admit as true or authoritative the declaration of the Old Testament, that every one that hangeth on a tree is accursed,[fn-24-P2477_1499718:7-nf] for this would apply to Jesus; or that every man is accursed who does not raise up seed in Israel,[fn-24-P2478_1499835:8-nf] for that would include all of both sexes devoted to God; or that whoever is not circumcised in the flesh of his foreskin will be cut off from among his people,[fn-24-P2479_1500015:9-nf] for that would apply to all Christians; or that whoever breaks the Sabbath must be stoned to death;[fn-24-P2480_1500134:10-nf] or that no mercy should be shown to the man who breaks a single precept of the Old Testament. If you really believe these things as certainly enjoined by God, you would, in the time of Christ, have been the first to assail Him, and you would now have no quarrel with the Jews, who, in persecuting Christ with heart and soul, acted in obedience to their own God.","title":"Book XXXII.","author":"Augustine"},{"chapter":17,"verse":1,"source_code":"anf_02_anf02_52_book_i","source_chapter":8,"source_paragraph":"82","folder":"ANF-02","text":"Again, when He speaks in His own person, He confesses Himself to be the Instructor: \"I am the Lord thy God, who brought thee out of the land of Egypt.\"[fn-34-P3477_1054601:114-nf] Who, then, has the power of leading in and out? Is it not the Instructor? This was He who appeared to Abraham, and said to him, \"I am thy God, be accepted before Me; \"[fn-34-P3478_1054787:115-nf] and in a way most befitting an instructor, forms him into a faithful child, saying, \"And be blameless; and I will make My covenant between Me and thee, and try seed.\" There is the communication of the Instructor's friendship. And He most manifestly appears as Jacob's instructor. He says accordingly to him, \"Lo, I am with thee, to keep thee in all the way in which thou shalt go; and I will bring thee back into this land: for I will not leave thee till I do what I have told thee.\"[fn-34-P3479_1055294:116-nf] He is said, too, to have wrestled with Him. \"And Jacob was left alone, and there wrestled with him a man (the Instructor) till the morning.\"[fn-34-P3480_1055459:117-nf] This was the man who led, and brought, and wrestled with, and anointed the athlete Jacob against evil.[fn-34-P3481_1055585:118-nf] Now that the Word was at once Jacob's trainer and the Instructor of humanity [appears from this]-\"He asked,\" it is said, \"His name, and said to him, Tell me what is Try name.\" And he said, \"Why is it that thou askest My name? \"For He reserved the new name for the new people-the babe; and was as yet unnamed, the Lord God not having yet become man. Yet Jacob called the name of the place, \"Face of God.\" \"For I have seen,\" he says, \"God face to face; and my life is preserved.\"[fn-34-P3482_1056098:119-nf] The face of God is the Word by whom God is manifested and made known. Then also was he named Israel, because he saw God the Lord. It was God, the Word, the Instructor, who said to him again afterwards, \"Fear not to go down into Egypt.\"[fn-34-P3483_1056358:120-nf] See how the Instructor follows the righteous man, and how He anoints the athlete, teaching him to trip up his antagonist.","title":"Book I","author":"Clement of Alexandria"},{"chapter":17,"verse":8,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":11,"source_paragraph":"54","folder":"ANF-05","text":"The same rule of truth teaches us to believe, after the Father, also on the Son of God, Christ Jesus, the Lord our God, but the Son of God-of that God who is both one and alone, to wit the Founder of all things, as already has been expressed above. For this Jesus Christ, I will once more say, the Son of this God, we read of as having been promised in the Old Testament, and we observe to be manifested in the New, fulfilling the shadows and figures of all the sacraments, with the presence of the truth embodied. For as well the ancient prophecies as the Gospels testify Him to be the son of Abraham and the son of David. Genesis itself anticipates Him, when it says: \"To thee will I give it, and to thy seed.\"[fn-101-P10165_3164425:49-nf] He is spoken of when it shows how a man wrestled with Jacob; He too, when it says: \"There shall not fail a prince from Judah, nor a leader from between his thighs, until He shall come to whom it has been promised; and He shall be the expectation of the nations.\"[fn-101-P10166_3164708:50-nf] He is spoken of by Moses when he says: \"Provide another whom thou mayest send.\"[fn-101-P10167_3164809:51-nf] He is again spoken of by the same, when he testifies, saying: \"A Prophet will God raise up to you from your brethren; listen to Him as if to me.\"[fn-101-P10168_3164973:52-nf] It is He, too, that he speaks of when he says: \"Ye shall see your life hanging in doubt night and day, and ye shall not believe Him.\"[fn-101-P10169_3165130:53-nf] Him, too, Isaiah alludes to: \"There shall go forth a rod from the root of Jesse, and a flower shall grow up from his root.\"[fn-101-P10170_3165278:54-nf] The same also when he says: \"Behold, a virgin shall conceive, and bear a son.\"[fn-101-P10171_3165375:55-nf] Him he refers to when he enumerates the healings that were to proceed from Him, saying: \"Then shall the eyes of the blind be opened, and the ears of the deaf shall hear: then shall the lame man leap as an hart, and the tongue of the dumb shall be eloquent.\"[fn-101-P10172_3165653:56-nf] Him also, when he sets forth the virtue of patience, saying: \"His voice shall not be heard in the streets; a bruised reed shall He not destroy, and the smoking flax shall He not quench.\"[fn-101-P10173_3165862:57-nf] Him, too, when he described His Gospel: \"And I will ordain for you an everlasting covenant, even the sure mercies of David.\"[fn-101-P10174_3166009:58-nf] Him, too, when he foretells that the nations should believe on Him: \"Behold, I have given Him for a Chief and a Commander to the nations. Nations that knew not Thee shall call upon Thee, and peoples that knew Thee not shall flee unto Thee.\"[fn-101-P10175_3166268:59-nf] It is the same that he refers to when, concerning His passion, he exclaims, saying: \"As a sheep He is led to the slaughter; and as a lamb before his shearer is dumb, so He opened not His mouth in His humility.\"[fn-101-P10176_3166500:60-nf] Him, moreover, when he described the blows and stripes of His scourgings: \"By His bruises we were healed.\"[fn-101-P10177_3166627:61-nf] Or His humiliation: \"And we saw Him, and He had neither form nor comeliness, a man in suffering, and who knoweth how to bear infirmity.\"[fn-101-P10178_3166783:62-nf] Or that the people would not believe on Him: \"All day long I have spread out my hands unto a people that believeth not.\"[fn-101-P10179_3166924:63-nf] Or that He would rise again from the dead: \"And in that day there shall be a root of Jesse, and one who shall rise to reign over the nations; on Him shall the nations hope, and His rest shall be honour.\"[fn-101-P10180_3167147:64-nf] Or when he speaks of the time of the resurrection: \"We shall find Him, as it were, prepared in the morning.\"[fn-101-P10181_3167275:65-nf] Or that He should sit at the right hand of the Father: \"The Lord said unto my Lord, Sit Thou at my right hand, until I shall place Thine enemies as the stool of Thy feet.\"[fn-101-P10182_3167465:66-nf] Or when He is set forth as possessor of all things: \"Ask of me, and I will give Thee the heathen for Thine inheritance, and the boundaries of the earth for Thy possession.\"[fn-101-P10183_3167657:67-nf] Or when He is shown as Judge of all: \"O God, give the King Thy judgment, and Thy righteousness to the King's Son.\"[fn-101-P10184_3167789:68-nf] And I shall not in this place pursue the subject further: the things which are announced of Christ are known to all heretics, but are even better known to those who hold the truth.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":17,"verse":4,"source_code":"anf_02_anf02_57_book_i","source_chapter":30,"source_paragraph":"353","folder":"ANF-02","text":"Whether, then, it be the law which is connate and natural, or that given afterwards, which is meant, it is certainly of God; and both the law of nature and that of instruction are one. Thus also Plato, in The Statesman, says that the lawgiver is one; and in The Laws, that he who shall understand music is one; teaching by these words that the Word is one, and God is one. And Moses manifestly calls the Lord a covenant: \"Behold I am my Covenant with thee,\"[fn-55-P5527_1678315:343-nf] having previously told him not to seek the covenant in writing.[fn-55-P5528_1678453:344-nf] For it is a covenant which God, the Author of all, makes. For God is called Qeo/j from qe/sij (placing), and order or arrangement. And in the Preaching[fn-55-P5529_1678793:345-nf] of Peter you will find the Lord called Law and Word. But at this point, let our first Miscellany[fn-55-P5530_1679312:346-nf] of gnostic notes, according to the true philosophy, come to a close. ","title":"Book I","author":"Clement of Alexandria"},{"chapter":17,"verse":12,"source_code":"anf_01_anf01_58_book_i","source_chapter":20,"source_paragraph":"154","folder":"ANF-01","text":"3. Further, they declare that the arrangement made with respect to the ark in the Deluge, by means of which eight persons were saved,[fn-65-P6526_1544879:231-nf] most clearly indicates the Ogdoad which brings salvation. David also shows forth the same, as holding the eighth place in point of age among his brethren.[fn-65-P6527_1545070:232-nf] Moreover, that circumcision which took place on the eighth day,[fn-65-P6528_1545157:233-nf] represented the circumcision of the Ogdoad above. In a word, whatever they find in the Scriptures capable of being referred to the number eight, they declare to fulfil the mystery of the Ogdoad. With respect, again, to the Decad, they maintain that it is indicated by those ten nations which God promised to Abraham for a possession.[fn-65-P6529_1545513:234-nf] The arrangement also made by Sarah when, after ten years, she gave[fn-65-P6530_1545600:235-nf] her handmaid Hagar to him, that by her he might have a son, showed the same thing. Moreover, the servant of Abraham who was sent to Rebekah, and presented her at the well with ten bracelets of gold, and her brethren who detained her for ten days;[fn-65-P6531_1545868:236-nf] Jeroboam also, who received the ten sceptres[fn-65-P6532_1545939:237-nf] (tribes), and the ten courts[fn-65-P6533_1545991:238-nf] of the tabernacle, and the columns of ten cubits[fn-65-P6534_1546070:239-nf] [high], and the ten sons of Jacob who were at first sent into Egypt to buy com,[fn-65-P6535_1546172:240-nf] and the ten apostles to whom the Lord appeared after His resurrection,-Thomas[fn-65-P6536_1546271:241-nf] being absent,-represented, according to them, the invisible Decad.","title":"Book I","author":"Irenaeus"},{"chapter":17,"verse":9,"source_code":"npnf1_04_npnf1_04_55_book_iv_","source_chapter":24,"source_paragraph":"79","folder":"NPNF1-04","text":"32. And if any one seek for divine authority in this matter, though what is held by the whole Church, and that not as instituted by Councils, but as a matter of invariable custom, is rightly held to have been handed down by apostolical authority, still we can form a true conjecture of the value of the sacrament of baptism in the case of infants, from the parallel of circumcision, which was received by God's earlier people, and before receiving which Abraham was justified, as Cornelius also was enriched with the gift of the Holy Spirit before he was baptized. Yet the apostle says of Abraham himself, that \"he received the sign of circumcision, a seal of the righteousness of the faith,\" having already believed in his heart, so that \"it was counted unto him for righteousness.\"[fn-36-P3618_2026883:132-nf] Why, therefore, was it commanded him that he should circumcise every male child in order on the eighth day,[fn-36-P3619_2027014:133-nf] though it could not yet believe with the heart, that it should be counted unto it for righteousness, because the sacrament in itself was of great avail? And this was made manifest by the message of an angel in the case of Moses' son; for when he was carried by his mother, being yet uncircumcised, it was required, by manifest present peril, that he should be circumcised,[fn-36-P3620_2027411:134-nf] and when this was done, the danger of death was removed. As therefore in Abraham the justification of faith came first, and circumcision was added afterwards as the seal of faith; so in Cornelius the spiritual sanctification came first in the gift of the Holy Spirit, and the sacrament of regeneration was added afterwards in the laver of baptism. And as in Isaac, who was circumcised on the eighth day after his birth, the seal of this righteousness of faith was given first, and afterwards, as he imitated the faith of his father, the righteousness itself followed as he grew up, of which the seal had been given before when he was an infant; so in infants, who are baptized, the sacrament of regeneration is given first, and if they maintain a Christian piety, conversion also in the heart will follow, of which the mysterious sign had gone before in the outward body. And as in the thief the gracious goodness of the Almighty supplied what had been wanting in the sacrament of baptism, because it had been missing not from pride or contempt, but from want of opportunity; so in infants who die baptized, we must believe that the same grace of the Almighty supplies the want, that, not from perversity of will, but from insufficiency of age, they can neither believe with the heart unto righteousness, nor make confession with the mouth unto salvation. Therefore, when others take the vows for them, that the celebration of the sacrament may be complete in their behalf, it is unquestionably of avail for their dedication to God, because they cannot answer for themselves. But if another were to answer for one who could answer for himself, it would not be of the same avail. In accordance with which rule, we find in the gospel what strikes every one as natural when he reads it, \"He is of age, he shall speak for himself.\"[fn-36-P3621_2029262:135-nf] Chap. 25.","title":"Book IV.","author":"Augustine"},{"chapter":17,"verse":17,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":9,"source_paragraph":"83","folder":"ANF-01","text":"1. Therefore Abraham also, knowing the. Father through the Word, who made heaven and earth, confessed Him to be God; and having learned, by an announcement [made to him], that the Son of God would be a man among men, by whose advent his seed should be as the stars of heaven, he desired to see that day, so that he might himself also embrace Christ; and, seeing it through the spirit of prophecy, he rejoiced.[fn-80-P8097_2239237:70-nf] Wherefore Simeon also, one of his descendants, carried fully out the rejoicing of the patriarch, and said: \"Lord, now lettest Thou Thy servant depart in peace. For mine eyes have seen Thy salvation, which Thou hast prepared before the face of all people: a light for the revelation of the Gentiles,[fn-80-P8098_2239557:71-nf] and the glory of the people Israel.\"[fn-80-P8099_2239657:72-nf] And the angels, in like manner, announced tidings of great joy to the shepherds who were keeping watch by night.[fn-81-P8100_2239793:73-nf] Moreover, Mary said, \"My soul doth magnify the Lord, and my spirit hath rejoiced in God my salvation; \"[fn-81-P8101_2239914:74-nf] -the rejoicing of Abraham descending upon those who sprang from him,-those, namely, who were watching, and who beheld Christ, and believed in Him; while, on the other hand, there was a reciprocal rejoicing which passed backwards from the children to Abraham, who did also desire to see the day of Christ's coming. Rightly, then, did our Lord bear witness to him, saying, \"Your father Abraham rejoiced to see my day; and he saw it, and was glad.\"","title":"Book IV.","author":"Irenaeus"},{"chapter":17,"verse":11,"source_code":"anf_06_anf06_24_the_second_homily","source_chapter":1,"source_paragraph":"9","folder":"ANF-06","text":"Thus the holy Virgin, while still in the flesh, maintained the incorruptible life, and received in faith the things which were announced by the archangel. And thereafter she journeyed diligently to her relation Elisabeth in the hill-country. \"And she entered into the house of Zacharias, and saluted Elisabeth,\"[fn-12-P1218_313343:26-nf] in imitation of the angel. \"And it came to pass, that, when Elisabeth heard the salutation of Mary, the babe leapt with joy in her womb; and Elisabeth was filled with the Holy Ghost.\"[fn-12-P1219_313544:27-nf] Thus the voice of Mary wrought with power, and filled Elisabeth with the Holy Ghost. And by her tongue, as from an ever-flowing fountain, she sent forth a stream of gracious gifts in the way of prophecy to her relation; and while the feet of her child were bound in the womb,[fn-12-P1220_313837:28-nf] she prepared to dance and leap. And that was the sign of a marvellous jubilation. For wherever she was who was highly favoured, there she filled all things with joy. \"And Elisabeth spake out with a loud voice, and said, Blessed art thou among women, and blessed is the fruit of thy womb. And whence is this to me, that the mother of my Lord should come to me? Blessed art thou among women.\"[fn-12-P1221_314287:29-nf] For thou hast become to women the beginning of the new creation.[fn-12-P1222_314373:30-nf] Thou hast given to us boldness of access into paradise, and thou hast put to flight our ancient woe. For after thee the race of woman shall no more be made the subject of reproach. No more do the successors of Eve fear the ancient curse, or the pangs of childbirth. For Christ, the Redeemer of our race, the Saviour of all nature, the spiritual Adam who has healed the hurt of the creature of earth, cometh forth from thy holy womb. \"Blessed art thou among women, and blessed is the fruit of thy womb.\" For He who bears all blessings for us is manifested as thy fruit. This we read in the clear words of her who was barren; but yet more clearly did the holy Virgin herself express this again when she presented to God the song replete with thanksgiving, and acceptance, and divine knowledge; announcing ancient things together with what was new; proclaiming along with things which were of old, things also which belong to the consummation of the ages; and summing up in a short discourse the mysteries of Christ. \"And Mary said, My soul doth magnify the Lord, and my spirit hath rejoiced in God my Saviour,\" and so forth. \"He hath holpen His servant Israel in remembrance of His mercy, and of the covenant which He established with Abraham and with his seed for ever.\"[fn-12-P1223_315666:31-nf] Thou seest how the holy Virgin has surpassed even the perfection of the patriarchs, and how she confirms the covenant which was made with Abraham by God, when He said, \"This is the covenant which I shall establish between me and thee.\"[fn-12-P1224_315924:32-nf] Wherefore He has come and confirmed the covenant with Abraham, having received mystically in Himself the sign of circumcision, and having proved Himself the fulfilment of the law and the prophets. This song of prophecy, therefore, did the holy mother of God render to God, saying, \"My soul doth magnify the Lord, and my spirit hath rejoiced in God my Saviour: for He that is mighty hath done to me great things, and holy is His name.\" For having made me the mother of God, He has also preserved me a virgin; and by my womb the fulness of all generations is headed up together for sanctification. For He hath blessed every age, both men and women, both young men and youths, and old men. \"He hath made strength with His arm,\"[fn-12-P1225_316682:33-nf] on our behalf, against death and against the devil, having torn the handwriting of our sins. \"He hath scattered the proud in the imagination of their hearts; \"yea, He hath scattered the devil himself, and all the demons that serve under him. For he was overweeningly haughty in his heart, seeing that he dared to say, \"I will set my throne above the clouds, and I will be like the Most High.\"[fn-12-P1226_317092:34-nf] And now, how He scattered him the prophet has indicated in what follows, where he says, \"Yet now thou shalt be brought down to hell,\"[fn-12-P1227_317245:35-nf] and all thy hosts with thee. For He has overthrown everywhere his altars and the worship of vain gods, and He has prepared for Himself a peculiar people out of the heathen nations. \"He hath put down the mighty from their seats, and exalted them of low degree.\" In these terms is intimated in brief the extrusion of the Jews and the admission of the Gentiles. For the elders of the Jews and the scribes in the law, and those who were richly privileged with other prerogatives, because they used their riches ill and their power lawlessly, were cast down by Him from every seat, whether of prophecy or of priesthood, whether of legislature or of doctrine, and were stripped of all their ancestral wealth, and of their sacrifices and multitudinous festivals, and of all the honourable privileges of the kingdom. Spoiled of all these boons, as naked fugitives they were cast out into captivity. And in their stead the humble were exalted, namely, the Gentile peoples who hungered after righteousness. For, discovering their own lowliness, and the hunger that pressed upon them for the knowledge of God, they pleaded for the divine word, though it were but for crumbs of the same, like the woman of Canaan;[fn-12-P1228_318467:36-nf] and for this reason they were filled with the riches of the divine mysteries. For the Christ who was born of the Virgin, and who is our God, has given over the whole inheritance of divine blessings to the Gentiles. \"He hath holpen His servant Israel.\"[fn-12-P1229_318738:37-nf] Not any Israel in general, indeed, but His servant, who in very deed maintains the true nobility of Israel. And on this account also did the mother of God call Him servant (Son) and heir. For when He had found the same labouring painfully in the letter and the law, He called him by grace. It is such an Israel, therefore, that He called and hath holpen in remembrance of His mercy. \"As He spake to our fathers, I to Abraham and to his seed for ever.\" In these few words is comprehended the whole mystery of the economy. For, with the purpose of saving the race of men, and fulfilling the covenant that was made with our fathers, Christ has once \"bowed the heavens and come down.\"[fn-12-P1230_319436:38-nf] And thus He shows Himself to us as we are capable of receiving Him, in order that we might have power to see Him, and handle Him, and hear Him when the speaketh. And on this account did God the Word deem it meet to take to Himself the flesh and the perfect humanity by a woman, the holy Virgin; and He was born a man, in order that He might discharge our debt, and fulfil even in Himself[fn-12-P1231_319843:39-nf] the ordinances of the covenant made with Abraham, in its rite of circumcision, and all the other legal appointments connected with it. And after she had spoken these words the holy Virgin went to Nazareth; and from that a decree of Caesar led her to come again to Bethlehem; and so, as proceeding herself from the royal house, she was brought to the royal house of David along with Joseph her espoused husband. And there ensued there the mystery which transcends all wonders,-the Virgin brought forth and bore in her hand Him who bears the whole creation by His word. \"And there was no room for them in the inn.\"[fn-12-P1232_320479:40-nf] He found no room who founded the whole earth by His word. She nourished with her milk Him who imparts sustenance and life to everything that hath breath. She wrapped Him in swaddling-clothes who binds the whole creation fast with His word. She laid Him in a manger who rides seated upon the cherubim.[fn-12-P1233_320797:41-nf] A light from heaven shone round about Him who lighteneth the whole creation. The hosts of heaven attended Him with their doxologies who is glorified in heaven from before all ages. A star with its torch guided them who had come from the distant parts of earth toward Him who is the true Orient. From the East came those who brought gifts to Him who for our sakes became poor. And the holy mother of God kept these words, and pondered them in her heart, like one who was the receptacle of all the mysteries. Thy praise, O most holy Virgin, surpasses all laudation, by reason of the God who received the flesh and was born man of thee. To thee every creature, of things in heaven, and things on earth, and things under the earth, offers the meet offering of honour. For thou hast been indeed set forth as the true cherubic throne. Thou shinest as the very brightness of light in the high places of the kingdoms of intelligence;[fn-12-P1234_321741:42-nf] where the Father, who is without beginning, and whose power thou hadst overshadowing thee, is glorified; where also the Son is worshipped, whom thou didst bear according to the flesh; and where the Holy Spirit is praised, who effected in thy womb the generation of the mighty King. Through thee, O thou that art highly favoured, is the holy and consubstantial Trinity known in the world. Together with thyself, deem us also worthy to be made partakers of thy perfect grace in Jesus Christ our Lord: with whom, and with the Holy Spirit, be glory to the Father, now and ever, and unto the ages of the ages. Amen.[fn-12-P1235_322470:43-nf] ","title":"The Second Homily","author":"Gregory Thaumaturgus"},{"chapter":17,"verse":11,"source_code":"anf_06_anf06_24_the_second_homily","source_chapter":1,"source_paragraph":"9","folder":"ANF-06","text":"Thus the holy Virgin, while still in the flesh, maintained the incorruptible life, and received in faith the things which were announced by the archangel. And thereafter she journeyed diligently to her relation Elisabeth in the hill-country. \"And she entered into the house of Zacharias, and saluted Elisabeth,\"[fn-12-P1218_313343:26-nf] in imitation of the angel. \"And it came to pass, that, when Elisabeth heard the salutation of Mary, the babe leapt with joy in her womb; and Elisabeth was filled with the Holy Ghost.\"[fn-12-P1219_313544:27-nf] Thus the voice of Mary wrought with power, and filled Elisabeth with the Holy Ghost. And by her tongue, as from an ever-flowing fountain, she sent forth a stream of gracious gifts in the way of prophecy to her relation; and while the feet of her child were bound in the womb,[fn-12-P1220_313837:28-nf] she prepared to dance and leap. And that was the sign of a marvellous jubilation. For wherever she was who was highly favoured, there she filled all things with joy. \"And Elisabeth spake out with a loud voice, and said, Blessed art thou among women, and blessed is the fruit of thy womb. And whence is this to me, that the mother of my Lord should come to me? Blessed art thou among women.\"[fn-12-P1221_314287:29-nf] For thou hast become to women the beginning of the new creation.[fn-12-P1222_314373:30-nf] Thou hast given to us boldness of access into paradise, and thou hast put to flight our ancient woe. For after thee the race of woman shall no more be made the subject of reproach. No more do the successors of Eve fear the ancient curse, or the pangs of childbirth. For Christ, the Redeemer of our race, the Saviour of all nature, the spiritual Adam who has healed the hurt of the creature of earth, cometh forth from thy holy womb. \"Blessed art thou among women, and blessed is the fruit of thy womb.\" For He who bears all blessings for us is manifested as thy fruit. This we read in the clear words of her who was barren; but yet more clearly did the holy Virgin herself express this again when she presented to God the song replete with thanksgiving, and acceptance, and divine knowledge; announcing ancient things together with what was new; proclaiming along with things which were of old, things also which belong to the consummation of the ages; and summing up in a short discourse the mysteries of Christ. \"And Mary said, My soul doth magnify the Lord, and my spirit hath rejoiced in God my Saviour,\" and so forth. \"He hath holpen His servant Israel in remembrance of His mercy, and of the covenant which He established with Abraham and with his seed for ever.\"[fn-12-P1223_315666:31-nf] Thou seest how the holy Virgin has surpassed even the perfection of the patriarchs, and how she confirms the covenant which was made with Abraham by God, when He said, \"This is the covenant which I shall establish between me and thee.\"[fn-12-P1224_315924:32-nf] Wherefore He has come and confirmed the covenant with Abraham, having received mystically in Himself the sign of circumcision, and having proved Himself the fulfilment of the law and the prophets. This song of prophecy, therefore, did the holy mother of God render to God, saying, \"My soul doth magnify the Lord, and my spirit hath rejoiced in God my Saviour: for He that is mighty hath done to me great things, and holy is His name.\" For having made me the mother of God, He has also preserved me a virgin; and by my womb the fulness of all generations is headed up together for sanctification. For He hath blessed every age, both men and women, both young men and youths, and old men. \"He hath made strength with His arm,\"[fn-12-P1225_316682:33-nf] on our behalf, against death and against the devil, having torn the handwriting of our sins. \"He hath scattered the proud in the imagination of their hearts; \"yea, He hath scattered the devil himself, and all the demons that serve under him. For he was overweeningly haughty in his heart, seeing that he dared to say, \"I will set my throne above the clouds, and I will be like the Most High.\"[fn-12-P1226_317092:34-nf] And now, how He scattered him the prophet has indicated in what follows, where he says, \"Yet now thou shalt be brought down to hell,\"[fn-12-P1227_317245:35-nf] and all thy hosts with thee. For He has overthrown everywhere his altars and the worship of vain gods, and He has prepared for Himself a peculiar people out of the heathen nations. \"He hath put down the mighty from their seats, and exalted them of low degree.\" In these terms is intimated in brief the extrusion of the Jews and the admission of the Gentiles. For the elders of the Jews and the scribes in the law, and those who were richly privileged with other prerogatives, because they used their riches ill and their power lawlessly, were cast down by Him from every seat, whether of prophecy or of priesthood, whether of legislature or of doctrine, and were stripped of all their ancestral wealth, and of their sacrifices and multitudinous festivals, and of all the honourable privileges of the kingdom. Spoiled of all these boons, as naked fugitives they were cast out into captivity. And in their stead the humble were exalted, namely, the Gentile peoples who hungered after righteousness. For, discovering their own lowliness, and the hunger that pressed upon them for the knowledge of God, they pleaded for the divine word, though it were but for crumbs of the same, like the woman of Canaan;[fn-12-P1228_318467:36-nf] and for this reason they were filled with the riches of the divine mysteries. For the Christ who was born of the Virgin, and who is our God, has given over the whole inheritance of divine blessings to the Gentiles. \"He hath holpen His servant Israel.\"[fn-12-P1229_318738:37-nf] Not any Israel in general, indeed, but His servant, who in very deed maintains the true nobility of Israel. And on this account also did the mother of God call Him servant (Son) and heir. For when He had found the same labouring painfully in the letter and the law, He called him by grace. It is such an Israel, therefore, that He called and hath holpen in remembrance of His mercy. \"As He spake to our fathers, I to Abraham and to his seed for ever.\" In these few words is comprehended the whole mystery of the economy. For, with the purpose of saving the race of men, and fulfilling the covenant that was made with our fathers, Christ has once \"bowed the heavens and come down.\"[fn-12-P1230_319436:38-nf] And thus He shows Himself to us as we are capable of receiving Him, in order that we might have power to see Him, and handle Him, and hear Him when the speaketh. And on this account did God the Word deem it meet to take to Himself the flesh and the perfect humanity by a woman, the holy Virgin; and He was born a man, in order that He might discharge our debt, and fulfil even in Himself[fn-12-P1231_319843:39-nf] the ordinances of the covenant made with Abraham, in its rite of circumcision, and all the other legal appointments connected with it. And after she had spoken these words the holy Virgin went to Nazareth; and from that a decree of Caesar led her to come again to Bethlehem; and so, as proceeding herself from the royal house, she was brought to the royal house of David along with Joseph her espoused husband. And there ensued there the mystery which transcends all wonders,-the Virgin brought forth and bore in her hand Him who bears the whole creation by His word. \"And there was no room for them in the inn.\"[fn-12-P1232_320479:40-nf] He found no room who founded the whole earth by His word. She nourished with her milk Him who imparts sustenance and life to everything that hath breath. She wrapped Him in swaddling-clothes who binds the whole creation fast with His word. She laid Him in a manger who rides seated upon the cherubim.[fn-12-P1233_320797:41-nf] A light from heaven shone round about Him who lighteneth the whole creation. The hosts of heaven attended Him with their doxologies who is glorified in heaven from before all ages. A star with its torch guided them who had come from the distant parts of earth toward Him who is the true Orient. From the East came those who brought gifts to Him who for our sakes became poor. And the holy mother of God kept these words, and pondered them in her heart, like one who was the receptacle of all the mysteries. Thy praise, O most holy Virgin, surpasses all laudation, by reason of the God who received the flesh and was born man of thee. To thee every creature, of things in heaven, and things on earth, and things under the earth, offers the meet offering of honour. For thou hast been indeed set forth as the true cherubic throne. Thou shinest as the very brightness of light in the high places of the kingdoms of intelligence;[fn-12-P1234_321741:42-nf] where the Father, who is without beginning, and whose power thou hadst overshadowing thee, is glorified; where also the Son is worshipped, whom thou didst bear according to the flesh; and where the Holy Spirit is praised, who effected in thy womb the generation of the mighty King. Through thee, O thou that art highly favoured, is the holy and consubstantial Trinity known in the world. Together with thyself, deem us also worthy to be made partakers of thy perfect grace in Jesus Christ our Lord: with whom, and with the Holy Spirit, be glory to the Father, now and ever, and unto the ages of the ages. Amen.[fn-12-P1235_322470:43-nf] ","title":"The Second Homily","author":"Gregory Thaumaturgus"},{"chapter":17,"verse":10,"source_code":"npnf1_07_npnf1_07_35_tractate_xxx_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. \"I have done one work, and ye all marvel.\" And immediately He subjoined: \"Moses therefore gave unto you circumcision.\" It was well done that ye received circumcision from Moses. \"Not that it is of Moses, but of the fathers;\" since it was Abraham that first received circumcision from the Lord.[fn-14-P1414_890593:4-nf] \"And ye circumcise on the Sabbath-day.\" Moses has convicted you: ye have received in the law to circumcise on the eighth day; ye have received in the law to cease from labor on the seventh day;[fn-14-P1415_890805:5-nf] if the eighth day from the child's birth fall on the seventh day of the week, what will ye do Will ye abstain from work to keep the Sabbath, or will ye circumcise to fulfill the sacrament of the eighth day? But I know, saith He, what ye do. \"Ye circumcise a man.\" Why? Because circumcision relates to what. is a kind of seal of salvation, and men ought not to abstain from the work of salvation on the Sabbath-day. Therefore be ye not \"angry with me, because I have made a manevery whit whole on the Sabbath-day.\" \"If,\" saith He, \"a man on the Sabbath-day receiveth circumcision that the law should not be broken\" (for it was something saving that was ordained by Moses in that ordinance of circumcision), why are ye angry at me for working a healing on the Sabbath-day?","title":"Tractate XXX.","author":"Augustine"},{"chapter":17,"verse":5,"source_code":"npnf1_06_npnf1_06_89_sermon_lxxii_cxxii_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. But as arising out of this occasion, this must not be passed over, which may haply of itself perplex some of you; with what design is it, that when this Jacob's grandfather Abraham's name was changed (for he too was first called Abram, and God changed his name, and said, \"Thou shall not be called Abram, but Abraham\"[fn-58-P5889_2495147:22-nf] ; from that time he was not called Abram. Search in the Scriptures, and you will see that before he received another name, he was called only Abram; after he received it, he was called only Abraham. But this Jacob, when he received another name, heard the same words, \"Thou shalt not be called Jacob, but Israel shalt thou be called.\"[fn-58-P5890_2495501:23-nf] Search the Scriptures, and see how that he was always called both, both Jacob and Israel. Abram after he had received another name, was called only Abraham. Jacob after he had received another name, was called both Jacob and Israel. The name of Abraham was to be developed in this world; for here he was made the father of many nations, whence he received his name. But the name of Israel relates to another world, where we shall see God. Therefore the people of God, the Christian people in this present time, is both Jacob and Israel, Jacob in fact, Israel in hope. For the younger people is called the Supplanter of its brother the eider people. What! have we supplanted the Jews? No, but we are said to be their supplanters, for that for our sakes they were supplanted. If they had not been blinded, Christ would not have been crucified; His precious Blood would not have been shed; if that Blood had not been shed, the world would not have been redeemed. Because then their blindness hath profited us, therefore hath the eider brother been supplanted by the younger, and the younger is called the Supplanter. But how long shall this be?","title":"Sermon LXXII. [CXXII. Ben.]","author":"Augustine"},{"chapter":17,"verse":17,"source_code":"anf_08_anf08_69_the_gospel_of_the_nativity_of_mary","source_chapter":4,"source_paragraph":"18","folder":"ANF-08","text":"Now, when he had been there for some time, on a certain day when he was alone, an angel of the Lord stood by him in a great light. And when he was disturbed at his appearance, the angel who had appeared to him restrained his fear, saying: Fear not, Joachim, nor be disturbed by my appearance; for I am the angel of the Lord, sent by Him to thee to tell thee that thy prayers have been heard, and that thy charitable deeds have gone up into His presence.[fn-62-P6218_1834436:4-nf] For He hath seen thy shame, and hath heard the reproach of unfruitfulness which has been unjustly brought against thee. For God is the avenger of sin, not of nature: and, therefore, when He shuts up the womb of any one, He does so that He may miraculously open it again; so that that which is born may be acknowledged to be not of lust, but of the gift of God. For was it not the case that the first mother of your nation-Sarah-was barren up to her eightieth year?[fn-62-P6219_1834921:5-nf] And, nevertheless, in extreme old age she brought forth Isaac, to whom the promise was renewed of the blessing of all nations. Rachel also, so favoured of the Lord, and so beloved by holy Jacob, was long barren; and yet she brought forth Joseph, who was not only the lord of Egypt, but the deliverer of many nations who were ready to perish of hunger. Who among the judges was either stronger than Samson, or more holy than Samuel? And yet the mothers of both were barren. If, therefore, the reasonableness of my words does not persuade thee, believe in fact that conceptions very late in life, and births in the case of women that have been barren, are usually attended with something wonderful. Accordingly thy wife Anna will bring forth a daughter to thee, and thou shall call her name Mary: she shall be, as you have vowed, consecrated to the Lord from her infancy, and she shall be filled with the Holy Spirit, even from her mother's womb. She shall neither eat nor drink any unclean thing, nor shall she spend her life among the crowds of the people without, but in the temple of the Lord, that it may not be possible either to say, or so much as to suspect, any evil concerning her. Therefore, when she has grown up, just as she herself shall be miraculously born of a barren woman, so in an incomparable manner she, a virgin, shall bring forth the Son of the Most High, who shall be called Jesus, and who, according to the etymology of His name, shall be the Saviour of all nations. And this shall be the sign to thee of those things which I announce: When thou shalt come to the Golden gate in Jerusalem, thou shalt there meet Anna thy wife, who, lately anxious from the delay of thy return, will then rejoice at the sight of thee. Having thus spoken, the angel departed from him.","title":"The Gospel of the Nativity of Mary","author":"Apocrypha of the New Testament"}]