{"verses":["And the sons of the prophets said to Eliseus:  Behold, the place\nwhere we dwell with thee is too strait for us.","Let us go as far as the Jordan, and take out of the wood every man\na piece of timber, that we may build us there a place to dwell in.  And\nhe said:  Go.","And one of them said:  But come thou also with thy servants.  He\nanswered:  I will come.","So he went with them.  And when they were come to the Jordan, they\ncut down wood.","And it happened, as one was felling some timber, that the head of\nthe ax fell into the water:  and he cried out, and said:  Alas, alas,\nalas, my lord, for this same was borrowed.","And the man of God said:  Where did it fall?  and he shewed him the\nplace:  Then he cut off a piece of wood, and cast it in thither:  and the\niron swam.","And he said:  Take it up.  And he put out his hand, and took it.","And the king of Syria warred against Israel, and took counsel with\nhis servants, saying:  In such and such a place, let us lay an ambush.","And the man of God sent to the king of Israel, saying:  Beware that\nthou pass not to such a place:  for the Syrians are there in ambush.","And the king of Israel, sent to the place which the man of God\nhad told him, and prevented him, and looked well to himself there not\nonce nor twice.","And the heart of the king of Syria, was troubled for this thing.\nAnd calling together his servants, he said:  Why do you not tell me who\nit is that betrays me to the king of Israel?","And one of his servants said:  No one, my lord, O king:  but\nEliseus, the prophet, that is in Israel, telleth the king of Israel all\nthe words, that thou speakest in thy privy chamber.","And he said to them:  Go, and see where he is:  that I may send and\ntake him.  And they told him:  saying:  Behold he is in Dothan.","Therefore, he sent thither horses, and chariots, and the strength\nof an army:  and they came by night, and beset the city.","And the servant of the man of God, rising early went out, and saw\nan army round about the city, and horses and chariots:  and he told him,\nsaying:  Alas, alas, alas, my lord, what shall we do?","But he answered:  Fear not:  for there are more with us than with\nthem.","And Eliseus prayed, and said:  Lord, open his eyes, that he may\nsee.  And the Lord opened the eyes of the servant, and he saw:  and\nbehold, the mountain was full of horses, and chariots of fire round\nabout Eliseus.","And the enemies came down to him:  but Eliseus prayed to the Lord,\nsaying:  Strike, I beseech thee, this people with blindness:  and the\nLord struck them with blindness, according to the word of Eliseus.","And Eliseus said to them:  This is not the way, neither is this\nthe city:  follow me, and I will shew you the man whom you seek.  So he\nled them into Samaria.","And when they were come into Samaria, Eliseus said:  Lord, open\nthe eyes of these men, that they may see.  And the Lord opened their\neyes, and they saw themselves to be in the midst of Samaria.","And the king of Israel said to Eliseus, when he saw them:  My\nfather, shall I kill them?","And he said:  Thou shalt not kill them:  for thou didst not take\nthem with thy sword, or thy bow, that thou mayst kill them:  but set\nbread and water before them, that they may eat and drink, and go to\ntheir master.","And a great provision of meats was set before them, and they ate\nand drank; and he let them go:  and they went away to their master:  and\nthe robbers of Syria came no more into the land of Israel.","And it came to pass, after these things, that Benadad, king of\nSyria, gathered together all his army, and went up and besieged\nSamaria.","And there was a great famine in Samaria:  and so long did the\nsiege continue, till the head of an ass was sold for fourscore pieces\nof silver, and the fourth part of a cabe of pigeons' dung, for five\npieces of silver.","And as the king of Israel was passing by the wall, a certain\nwoman cried out to him, saying:  Save me, my lord, O king.","And he said:  If the Lord doth not save thee, how can I save thee?\nout of the barnfloor, or out of the winepress?  And the king said to\nher:  What aileth thee?  And she answered:","This woman said to me:  Give thy son, that we may eat him today,\nand we will eat my son tomorrow.","So we boiled my son, and ate him.  And I said to her on the next\nday:  Give thy son, that we may eat him.  And she hath hid her son.","When the king heard this, he rent his garments, and passed by\nupon the wall.  And all the people saw the haircloth which he wore\nwithin next to his flesh.","And the king said:  May God do so and so to me, and may he add\nmore, if the head of Eliseus, the son of Saphat, shall stand on him\nthis day.","But Eliseus sat in his house, and the ancients sat with him.  So\nhe sent a man before:  and before that messenger came, he said to the\nancients:  Do you know that this son of a murderer hath sent to cut off\nmy head?  Look then when the messenger shall come, shut the door, and\nsuffer him not to come in:  for behold the sound of his master's feet is\nbehind him.","While he was yet speaking to them, the messenger appeared, who\nwas coming to him.  And he said:  Behold, so great an evil is from the\nLord:  what shall I look for more from the Lord?"]}