[{"chapter":6,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"713","folder":"NPNF2-06","text":"5. Since you ask me as a brother in what path you should walk, I will be open with you. If you wish to take duty as a presbyter, and are attracted by the work or dignity which falls to the lot of a bishop, live in cities and walled towns,[fn-24-P2469_630966:1774-nf] and by so doing turn the salvation of others into the profit of your own soul. But if you desire to be in deed what you are in name-a monk,[fn-24-P2470_631125:1775-nf] that is, one who lives alone, what have you to do with cities which are the homes not of solitaries but of crowds? Every mode of life has its own exponents. For instance, let Roman generals imitate men like Camillus, Fabricius, Regulus, and Scipio. Let philosophers take for models Pythagoras, Socrates, Plato, and Aristotle. Let poets strive to rival Homer, Virgil, Menander, and Terence. Let writers of history follow Thucydides, Sallust, Herodotus and Livy. Let orators find masters in Lysias, the Gracchi, Demosthenes, and Tully. And, to come to our own case, let bishops and presbyters take for their examples the apostles or their companions; and as they hold the rank which these once held, let them endeavour to exhibit the same excellence. And last of all let us monks take as the patterns which we are to follow the lives of Paul, of Antony, of Julian, of Hilarion, of the Macarii. And to go back to the authority of scripture, we have our masters in Elijah and Elisha, and our leaders in the sons of the prophets; who lived in fields and solitary places and made themselves tents by the waters of Jordan.[fn-24-P2471_632378:1776-nf] The sons of Rechab too are of the number who drank neither wine nor strong drink and who abode in tents; men whom God's voice praises through Jeremiah,[fn-24-P2472_632569:1777-nf] and to whom a promise is made that there shall never be wanting a man of their stock to stand before God.[fn-24-P2473_632695:1778-nf] This is probably what is meant by the title of the seventy-first psalm: \"of the sons of Jonadab and of those who were first led into captivity.\"[fn-24-P2474_632864:1779-nf] The person intended is Jonadab the son of Rechab who is described in the book of Kings[fn-24-P2475_632995:1780-nf] as having gone up into the chariot of Jehu. His sons having always lived in tents until at last (owing to the inroads made by the Chaldean army) they were forced to come into Jerusalem, are described[fn-24-P2476_633236:1781-nf] as being the first to undergo captivity; because after the freedom of their lonely life they found confinement in a city as bad as imprisonment.","title":"The Letters of St. Jerome","author":false},{"chapter":6,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1331","folder":"NPNF2-06","text":"The maidservants who attend upon her you must regard as so many snares laid to entrap you; for the lower their condition is the more easy is it for you to effect their ruin. John the Baptist had a religious mother and his father was a priest.[fn-47-P4795_1316070:3415-nf] Yet neither his mother's affection nor his father's wealth could induce him to live in his parents' house at the risk of his chastity. He lived in the desert, and seeking Christ with his eyes refused to look at anything else. His rough garb, his girdle made of skins, his diet of locusts and wild honey[fn-47-P4796_1316392:3416-nf] were all alike designed to encourage virtue and continence. The sons of the prophets, who were the monks of the Old Testament, built for themselves huts by the waters of Jordan and forsaking the crowded cities lived in these on pottage and wild herbs.[fn-47-P4797_1316664:3417-nf] As long as you are at home make your cell your paradise,[fn-47-P4798_1316792:3418-nf] gather there the varied fruits of scripture, let this be your favourite companion, and take its precepts to your heart. If your eye offend you or your foot or your hand, cast them from you.[fn-47-P4799_1317009:3419-nf] To spare your soul spare nothing else. The Lord says: \"whosoever looketh on a woman to lust after her hath committed adultery with her already in his heart.\"[fn-48-P4800_1317208:3420-nf] \"Who can say,\" writes the wise man, \"I have made my heart clean?\"[fn-48-P4801_1317296:3421-nf] The stars are not pure in the Lord's sight; how much less men whose whole life is one long temptation.[fn-48-P4802_1317421:3422-nf] Woe be to us who commit fornication every time that we cherish lust. \"My sword,\" God says, \"hath drunk its fill in heaven;\"[fn-48-P4803_1317578:3423-nf] much more then upon the earth with its crop of thorns and thistles.[fn-48-P4804_1317675:3424-nf] The chosen vessel[fn-48-P4805_1317716:3425-nf] who had Christ's name ever on his lips kept under his body and brought it into subjection.[fn-48-P4806_1317829:3426-nf] Yet even he was hindered by carnal desire and had to do what he would not. As one suffering violence he cries: \"O wretched man that I am! who shall deliver me from the body of this death?\"[fn-48-P4807_1318042:3427-nf] Is it likely then that you can pass without fall or wound, unless you keep your heart with all diligence,[fn-48-P4808_1318171:3428-nf] and say with the Saviour: \"my mother and my brethren are these which hear the word of God and do it.\"[fn-48-P4809_1318296:3429-nf] This may seem cruelty, but it is really affection. What greater proof, indeed, can there be of affection than to guard for a holy mother a holy son? She too desired your eternal welfare and is content to forego seeing you for a time that she may see you for ever with Christ. She is like Hannah who brought forth Samuel not for her own solace but for the service of the tabernacle.[fn-48-P4810_1318703:3430-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":6,"verse":1,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"128","folder":"ANF-03","text":"Again, the mystery of this \"tree\"[fn-24-P2438_797108:288-nf] we read as being celebrated even in the Books of the Reigns. For when the sons of the prophets were cutting \"wood\"[fn-24-P2439_797255:289-nf] with axes on the bank of the river Jordan, the iron flew off and sank in the stream; and so, on Elisha[fn-24-P2440_797373:290-nf] the prophet's coming up, the sons of the prophets beg of him to extract from the stream the iron which had sunk. And accordingly Elisha, having taken \"wood,\" and cast it into that place where the iron had been submerged, forthwith it rose and swam on the surface,[fn-24-P2441_797673:291-nf] and the \"wood\" sank, which the sons of the prophets recovered.[fn-24-P2442_797877:292-nf] Whence they understood that Elijah's spirit was presently conferred upon him.[fn-24-P2443_798053:293-nf] What is more manifest than the mystery[fn-24-P2444_798242:294-nf] of this \"wood,\"-that the obduracy of this world[fn-24-P2445_798309:295-nf] had been sunk in the profundity of error, and is freed in baptism by the \"wood\" of Christ, that is, of His passion; in order that what had formerly perished through the \"tree\" in Adam, should be restored through the \"tree\" in Christ?[fn-24-P2446_798591:296-nf] while we, of course, who have succeeded to, and occupy, the room of the prophets, at the present day sustain in the world[fn-24-P2447_798795:297-nf] that treatment which the prophets always suffered on account of divine religion: for some they stoned, some they banished; more, however, they delivered to mortal slaughter,[fn-24-P2448_798985:298-nf] -a fact which they cannot deny.[fn-24-P2449_799038:299-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":6,"verse":5,"source_code":"anf_05_anf05_13_book_ix_","source_chapter":9,"source_paragraph":"52","folder":"ANF-05","text":"But as time wore on, as happens to take place in such cases, brethren repaired to Carpophorus, and entreated him that he would release the fugitive serf from punishment, on the plea of their alleging that Callistus acknowledged himself to have money lying to his credit with certain persons. But Carpophorus, as a devout man, said he was indifferent regarding his own property, but that he felt a concern for the deposits; for many shed tears as they remarked to him, that they had committed what they had entrusted to Callistus, under the ostensive cause of lodging the money with himself.[fn-22-P2203_691791:40-nf] And Carpophorus yielded to their persuasions, and gave directions for the liberation of Callistus. The latter, however, having nothing to pay, and not being able again to abscond, from the fact of his being watched, planned an artifice by which he hoped to meet death. Now, pretending that he was repairing as it were to his creditors, he hurried on their Sabbath-day to the synagogue of the Jews, who were congregated, and took his stand, and created a disturbance among them. They, however, being disturbed by him, offered him insult, and inflicted blows upon him, and dragged him before Fuscianus, who was prefect of the city. And (on being asked the cause of such treatment), they replied in the following terms: \"Romans have conceded to us[fn-22-P2204_692633:41-nf] the privilege of publicly reading those laws of ours that have been handed down from our fathers. This person, however, by coming into (our place of worship), prevented (us so doing), by creating a disturbance among us, alleging that he is a Christian.\" And Fuscianus happens at the time to be on the judgment-seat; and on intimating his indignation against Callistus, on account of the statements made by the Jews, there was not wanting one to go and acquaint Carpophorus concerning these transactions. And he, hastening to the judgment-seat of the prefect, exclaimed, \"I implore of you, my lord Fuscianus, believe not thou this fellow; for he is not a Christian, but seeks occasion of death, having made away with a quantity of my money, as I shall prove.\" The Jews, however, supposing that this was a stratagem, as if Carpophorus were seeking under this pretext to liberate Callistus, with the greater enmity clamoured against him in presence of the prefect. Fuscianus, however, was swayed by these Jews, and having scourged Callistus, he gave him to be sent to a mine in Sardinia.[fn-22-P2205_693754:42-nf] ","title":"Book IX.","author":"Hippolytus"},{"chapter":6,"verse":30,"source_code":"npnf2_11_npnf2_11_35_book_i_of_the_dress_of_the_monks_","source_chapter":3,"source_paragraph":"18","folder":"NPNF2-11","text":"Let the robe also of the monk be such as may merely cover the body and prevent the disgrace of nudity, and keep off harm from cold, not such as may foster the seeds of vanity and pride; for the same apostle tells us: \"Having food and covering, with these let us be content.\"[fn-19-P1922_857363:5-nf] \"Covering,\" he says, not \"raiment,\" as is wrongly found in some Latin copies: that is, what may merely cover the body, not what may please the fancy by the splendour of the attire; commonplace, so that it may not be thought remarkable for novelty of colour or fashion among other men of the same profession; and quite free from anxious carefulness, yet not discoloured by stains acquired through neglect. Lastly, let them be so far removed from this world's fashions as to remain altogether common property for the use of the servants of God. For whatever is claimed by one or a few among the servants of God and is not the common property of the whole body. of the brethren alike is either superfluous or vain, and for that reason to be considered harmful, and affording an appearance of vanity rather than virtue. And, therefore, whatever models we see were not taught either by the saints of old who laid the foundations of the monastic life, or by the fathers of our own time who in their turn keep up at the present day their customs, these we also should reject as superfluous and useless: wherefore they utterly disapproved of a robe of sackcloth as being visible to all and conspicuous, and what from this very fact will not only confer no benefit on the soul but rather minister to vanity and pride, and as being inconvenient and unsuitable for the performance of necessary work for which a monk ought always to go ready and unimpeded. But even if we hear of some respectable persons who have been dressed inthis garb, a rule for the monasteries is not, therefore, to be passed by us, nor should the ancient decrees of the holy fathers be upset because we do not think that a few men, presuming on the possession of other virtues, are to be blamed even in regard of those things which they have practised not in accordance with the Catholic rule. For the opinion of a few ought not to be preferred to or to interfere with the general rule for all. For we ought to give unhesitating allegiance and unquestioning obedience, not to those customs and rules which the will of a few have introduced, but to those which a long standing antiquity and numbers of the holy fathers have passed on by an unanimous decision to those that come after. Nor, indeed, ought this to influence us as a precedent for our daily life, that Joram, the wicked king of Israel, when surrounded by bands of his foes, rent his clothes, and is said to have had sackcloth inside them;[fn-19-P1923_859843:6-nf] or that the Ninevites, in order to mitigate the sentence of God, which had been pronounced against them by the prophet, were clothed in rough sackcloth.[fn-19-P1924_860471:7-nf] The former is shown to have been clothed with it secretly underneath, so that unless the upper garment had been rent it could not possibly have been known by any one, and the latter tolerated a covering of sackcloth at a time when, since all were mourning over the approaching destruction of the city and were clothed with the same garments, none could be accused of ostentation. For where there is no special difference and all are alike no harm is done.[fn-19-P1925_860946:8-nf] ","title":"Book I. Of the Dress of the Monks.","author":"John Cassian"},{"chapter":6,"verse":32,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"69","folder":"NPNF2-13","text":"ยง16. I will instruct thee of that which is written, that the Spirit is not at every time\nfound with those that receive it. For tires it is written about Saul, that the Holy Spirit, which he\nreceived when he was anointed, departed from him,[fn-42-P4293_1426784:113-nf] ' because he grieved it, and God sent to him\ninstead of it a vexing spirit. And whenever he was afflicted by the evil spirit, David used to play\nupon the harp, and the Holy Spirit, which David received when he was anointed, would come, and the\nevil spirit that was vexing Saul, would flee from before it. So the Holy Spirit that David received\nwas not found with him at every time. As long as he was playing the harp, then it used to come. For\nhad it been with him always, it would not have allowed him to sin with the wife of Uriah. For when he\nwas praying about his sins, and was confessing his offences before God, he said thus:-Take not Thy\nholy spirit from me.[fn-42-P4294_1427477:114-nf] Also concerning\nElisha it is thus written, that, while he played upon his harp, then the spirit came to him and he\nprophesied and said:-Thus saith the Lord, ye shall not see wind nor rain, yet this valley\nshall be made many pits.[fn-42-P4295_1427726:115-nf] And also\nwhen the Shunamite came to him because of her son that was dead, he said thus to her:-The Lord hid\nit from me and did cause me not to know it.[fn-42-P4296_1427905:116-nf] Yet, when the King of Israel sent against him to\nslay him, the Spirit informed him before the messenger came upon him, and he said:-Lo! this son of\niniquity has sent to take away my head.[fn-42-P4297_1428116:117-nf] And again he made known about the abundance that\ncame about in Samaria the day after. And again the Spirit informed him when Gehazi stole the silver\nand concealed it.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":6,"verse":17,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":2,"source_paragraph":"24","folder":"ANF-02","text":"From all slavish habits[fn-37-P3754_1139625:37-nf] and excess we must abstain, and touch what is set before us in a decorous way; keeping the hand and couch and chin free of stains; preserving the grace of the countenance undisturbed, and committing no indecorum in the act of swallowing; but stretching out the hand at intervals in an orderly manner. We must guard against speaking anything while eating: for the voice becomes disagreeable and inarticulate when it is confined by full jaws; and the tongue, pressed by the food and impeded in its natural energy; gives forth a compressed utterance. Nor is it suitable to eat and to drink simultaneously. For it is the very extreme of intemperance to confound the times whose uses are discordant. And \"whether ye eat or drink, do all to the glory of God,\"[fn-37-P3755_1140452:38-nf] aiming after true frugality, which the Lord also seems to me to have hinted at when He blessed the loaves and the cooked fishes with which He feasted the disciples, introducing a beautiful example of simple food. That fish then which, at the command of the Lord, Peter caught, points to digestible and God-given and moderate food. And by those who rise from the water to the bait of righteousness, He admonishes us to take away luxury and avarice, as the coin from the fish; in order that He might displace vainglory; and by giving the stater to the tax-gatherers, and \"rendering to Caesar the things which are Caesar's,\" might preserve \"to God the things which are God's.\"[fn-37-P3756_1141146:39-nf] The staler is capable of other explanations not unknown to us, but the present is not a suitable occasion for their treatment. Let the mention we make for our present purpose suffice, as it is not unsuitable to the flowers of the Word; and we have often done this, drawing to the urgent point of the question the most beneficial fountain, in order to water those who have been planted by the Word. \"For if it is lawful for me to partake of all things, yet all things are not expedient.\"[fn-37-P3757_1141654:40-nf] For those that do all that is lawful, quickly fall into doing what is unlawful. And just as righteousness is not attained by avarice, nor temperance by excess; so neither is the regimen of a Christian formed by indulgence; for the table of truth is far from lascivious dainties. For though it was chiefly for men's sake that all things were made, yet it is not good to use all things, nor at all times. For the occasion, and the time, and the mode, and the intention, materially turn the balance with reference to what is useful, in the view of one who is rightly instructed; and this is suitable, and has influence in putting a stop to a life of gluttony, which wealth is prone to choose, not that wealth which sees clearly, but that abundance which makes a man blind with reference to gluttony. No one is poor as regards necessaries, and a man is never overlooked. For there is one God who feeds the fowls and the fishes, and, in a word, the irrational creatures; and not one thing whatever is wanting to them, though \"they take no thought for their food.\"[fn-37-P3758_1142732:41-nf] And we are better than they, being their lords, and more closely allied to God, as being wiser; and we were made, not that we might eat and drink, but that we might devote ourselves to the knowledge of God. \"For the just man who eats is satisfied in his soul, but the belly of the wicked shall want,\"[fn-37-P3759_1143052:42-nf] filled with the appetites of insatiable gluttony. Now lavish expense is adapted not for enjoyment alone, but also for social communication. Wherefore we must guard against those articles of food which persuade us to eat when we are not hungry, bewitching the appetite. For is there not within a temperate simplicity a wholesome variety of eatables? Bulbs,[fn-37-P3760_1143428:43-nf] olives, certain herbs, milk, cheese, fruits, all kinds of cooked food without sauces; and if flesh is wanted, let roast rather than boiled be set down. Have you anything to eat here? said the Lord[fn-37-P3761_1143686:44-nf] to the disciples after the resurrection; and they, as taught by Him to practise frugality, \"gave Him a piece of broiled fish; \"and having eaten before them, says Luke, He spoke to them what He spoke. And in addition to these, it is not to be overlooked that those who feed according to the Word are not debarred from dainties in the shape of honey-combs. For of articles of food, those are the most suitable which are fit for immediate use without fire, since they are readiest; and second to these are those which are simplest, as we said before. But those who bend around inflammatory tables, nourishing their own diseases, are ruled by a most lickerish demon, whom I shall not blush to call the Belly-demon, and the worst and most abandoned of demons. He is therefore exactly like the one who is called the Ventriloquist-demon. It is far better to be happy[fn-37-P3762_1144569:45-nf] than to have a demon dwelling with us. And happiness is found in the practice of virtue. Accordingly, the apostle Matthew partook of seeds, and nuts,[fn-37-P3763_1144773:46-nf] and vegetables, without flesh. And John, who carded temperance to the extreme, \"ate locusts and wild honey.\" Peter abstained from swine; \"but a trance fell on him,\" as is written in the Acts of the Apostles, \"and he saw heaven opened, and a vessel let down on the earth by the four corners, and all the four-looted beasts and creeping things of the earth and the fowls of heaven in it; and there came a voice to him, Rise, and slay, and eat. And Peter said, Not so, Lord, for I have never eaten what is common or unclean. And the voice came again to him the second time, What God hath cleansed, call not thou common.\"[fn-37-P3764_1145429:47-nf] The use of them is accordingly indifferent to us. \"For not what entereth into the mouth defileth the man,\"[fn-37-P3765_1145556:48-nf] but the vain opinion respecting uncleanness. For God, when He created man, said, \"All things shall be to you for meat.\"[fn-37-P3766_1145695:49-nf] \"And herbs, with love, are better than a calf with fraud.\"[fn-37-P3767_1145774:50-nf] This well reminds us of what was said above, that herbs are not love, but that our meals are to be taken with love;[fn-37-P3768_1145909:51-nf] and in these the medium state is good. In all things, indeed, this is the case, and not least in the preparation made for feasting, since the extremes are dangerous, and middle courses good. And to be in no want of necessaries is the medium. For the desires which are in accordance with nature are bounded by sufficiency. The Jews had frugality enjoined on them by the law in the most systematic manner. For the Instructor, by Moses, deprived them of the use of innumerable things, adding reasons-the spiritual ones hidden; the carnal ones apparent, to which indeed they have trusted; in the case of some animals, because they did not part the hoof, and others because they did not ruminate their food, and others because alone of aquatic animals they were devoid of scales ; so that altogether but a few were left appropriate for their food. And of those that he permitted them to touch, he prohibited such as had died, or were offered to idols, or had been strangled; for to touch these was unlawful. For since it is impossible for those who use dainties to abstain from partaking of them, he appointed the opposite mode of life, till he should break down the propensity to indulgence arising from habit. Pleasure has often produced in men harm and pain; and full feeding begets in the soul uneasiness, and forgetfulness, and foolishness. And they say that the bodies of children, when shooting up to their height, are made to grow right by deficiency in nourishment. For then the spirit, which pervades the body in order to its growth, is not checked by abundance of food obstructing the freedom of its course. Whence that truth-seeking philosopher Plato, fanning the spark of the Hebrew philosophy when condemning a life of luxury, says: \"On my coming hither, the life which is here called happy, full of Italian and Syracusan tables, pleased me not by any means, [consisting as it did] in being filled twice a day, and never sleeping by night alone, and whatever other accessories attend the mode of life. For not one man under heaven, if brought up from his youth in such practices, will ever turn out a wise man, with however admirable a natural genius he may be endowed.\" For Plato was not unacquainted with David, who \"placed the sacred ark in his city in the midst of the tabernacle ; \"and bidding all his subjects rejoice \"before the Lord, divided to the whole host of Israel, man and woman, to each a loaf of bread, and baked bread, and a cake from the frying-pan.\"[fn-37-P3769_1148436:52-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":6,"verse":16,"source_code":"npnf2_10_npnf2_10_50_sermon_against_auxentius_on_the_giving_up_of_the_basilicas_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-10","text":"11. And now I will put before you examples from the Law. Eiiseus was sought by the king of Syria; an army had been sent to capture him; and he was surrounded on all sides. His servant began to fear, for he was a servant, that is, he had not a free mind, nor had he free powers of action. The holy prophet sought to open his eyes, and said: \"Look and see how many more are on our side than there are against us.\"[fn-78-P7834_2072913:9-nf] And he beheld, and saw thousands of angels. Mark therefore that it is those that are not seen rather than those that are seen that guard the servants of Christ. But if they guard you, they do it in answer to your prayers: for you have read that those very men, who sought Eliseus, entered Samaria, and came to him whom they desired to take. Not only were they unable to harm him, but they were themselves preserved at the intercession of the man against whom they had come. ","title":"Sermon Against Auxentius on the Giving Up of the Basilicas.","author":"St. Ambrose"},{"chapter":6,"verse":6,"source_code":"anf_01_anf01_63_book_v_","source_chapter":19,"source_paragraph":"113","folder":"ANF-01","text":"4. This fact has been strikingly set forth by many others, and especially through means of Elisha the prophet. For when his fellow-prophets were hewing wood for the construction of a tabernacle, and when the iron [head], shaken loose from the axe, had fallen into the Jordan and could not be found by them, upon Elisha's coming to the place, and learning what had happened, he threw some wood into the water. Then, when he had done this, the iron part of the axe floated up, and they took up from the surface of the water what they had previously lost.[fn-91-P9145_2650088:152-nf] By this action the prophet pointed out that the sure word of God, which we had negligently lost by means of a tree, and were not in the way of finding again, we should receive anew by the dispensation of a tree, [viz., the cross of Christ]. For that the word of God is likened to an axe, John the Baptist declares [when he says] in reference to it, \"But now also is the axe laid to the root of the trees.\"[fn-91-P9146_2650516:153-nf] Jeremiah also says to the same purport: \"The word of God cleaveth the rock as an axe.\"[fn-91-P9147_2650625:154-nf] This word, then, what was hidden from us, did the dispensation of the tree make manifest, as I have already remarked. For as we lost it by means of a tree, by means of a tree again was it made manifest to all, showing the height, the length, the breadth, the depth in itself; and, as a certain man among our predecessors observed, \"Through the extension of the hands of a divine person,[fn-91-P9148_2651035:155-nf] gathering together the two peoples to one God.\" For these were two hands, because there were two peoples scattered to the ends of the earth; but there was one head in the middle, as there is but one God, who is above all, and through all, and in us all.","title":"Book V.","author":"Irenaeus"},{"chapter":6,"verse":6,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"113","folder":"ANF-01","text":"\"And the man of God said, Where did it fall? And he showed him the place. And he cut down a tree, and cast it in there, and the iron floated.\"[fn-95-P9569_2794412:47-nf] This was a sign that souls should be borne aloft (a0nagwgh=syuxw=n) through the instrumentality of wood, upon which He suffered who can lead those souls aloft that follow His ascension. This event was also an indication of the fact, that when the holy soul of Christ descended [to Hades], many souls ascended and were seen in their bodies.[fn-95-P9570_2794802:48-nf] For just as the wood, which is the lighter body, was submerged in the water; but the iron, the heavier one, floated: so, when the Word of God became one with flesh, by a physical and hypostatic union, the heavy and terrestrial [part], having been rendered immortal, was borne up into heaven, by the divine nature, after the resurrection.","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"},{"chapter":6,"verse":17,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-04","text":"34. `Wherefore there is no need to set much value on these things, nor for the sake of them to practise a life of discipline and labour; but that living well we may please God. And we neither ought to pray to know the future, nor to ask for it as the reward of our discipline; but our prayer should be that the Lord may be our fellow-helper for victory over the devil. And if even once we have a desire to know the future, let us be pure in mind, for I believe that if a soul is perfectly pure and in its natural state, it is able[fn-37-P3750_1557861:78-nf] , being clear-sighted, to see more and further than the demons-for it has the Lord who reveals to it-like the soul of Elisha, which saw what was done[fn-37-P3751_1558314:79-nf] by Gehazi, and beheld the hosts[fn-37-P3752_1558366:80-nf] standing on its side.'","title":"Life of Antony","author":"Athanasius"},{"chapter":6,"verse":16,"source_code":"npnf2_04_npnf2_04_51_part_v_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-04","text":"These were the words of Liberius at that time, and he was admired by all men for them. But the Emperor instead of answering[fn-48-P4899_1944032:20-nf] , only gave orders for their banishment, separating each of them from the rest, as he had done in the former cases. For he had himself devised this plan in the banishments which he inflicted, that so the severity of his punishments might be greater than that of former tyrants and persecutors[fn-49-P4900_1944365:21-nf] . In the former persecution Maximian, who was then Emperor, commanded a number of Confessors to be banished together[fn-49-P4901_1944502:22-nf] , and thus lightened their punishment by the consolation which he gave them in each other's society. But this man was more savage than he; he separated those who had spoken boldly and confessed together, he put asunder those who were united by the bond of faith, that when they came to die they might not see one another; thinking that bodily separation can disunite also the affections of the mind, and that being severed from each other, they would forget the concord and unanimity which existed among them. He knew not that however each one may remain[fn-49-P4902_1945078:23-nf] apart from the rest, he has nevertheless with him that Lord, whom they confessed in one body together, who will also provide (as he did in the case of the Prophet Elisha[fn-49-P4903_1945262:24-nf] ) that more shall be with each of them, than there are soldiers with Constantius. Of a truth iniquity is blind; for in that they thought to afflict the Confessors, by separating them from one another, they rather brought thereby a great injury upon themselves. For had they continued in each other's company, and abode together, the pollutions of those impious men would have been proclaimed from one place only; but now by putting them asunder, they have made their impious heresy and wickedness to spread abroad and become known in every place[fn-49-P4904_1945829:25-nf] .","title":"Part V.","author":"Athanasius"},{"chapter":6,"verse":13,"source_code":"npnf2_04_npnf2_04_79_letter_x_for_338_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"6. We may take as a type of this distinction, the departure of the children of Israel and the Egyptians from Egypt. For the Egyptians, rejoicing a little while in their injustice against Israel, when they went forth, were all drowned in the deep; but the people of God, being fora time smitten and injured, by the conduct of the taskmasters, when they came out of Egypt, passed through the sea unharmed, and walked in the wilderness as an inhabited place. For although the place was unfrequented by man and desolate, yet, through the gracious gift of the law, and through converse with angels, it was no longer desert, but far more than an inhabited country. As also Elisha[fn-92-P9263_3363081:37-nf] , when he thought he was alone in the wilderness, was with companies of angels; so in this case, though the people were at first afflicted and in the wilderness, yet those who remained faithful afterwards entered the land of promise. In like manner those who suffer temporal afflictions here, finally having endured, attain comfort, while those who here persecute are trodden under foot, and have no good end. For even the rich man[fn-92-P9264_3363641:38-nf] , as the Gospel affirms, having indulged in pleasure here for a little while, suffered hunger there, and having drunk largely here, he there thirsted exceedingly. But Lazarus, after being afflicted in worldly things, found rest in heaven, and having hungered for bread ground from corn, he was there satisfied with that which is better than manna, even the Lord who came down and said, `I am the bread which came down from heaven, and giveth life to mankind[fn-92-P9265_3364118:39-nf] .'","title":"Letter X. For 338.","author":"Athanasius"},{"chapter":6,"verse":16,"source_code":"npnf2_12_npnf2_12_186_sermon_xxvi_on_the_feast_of_the_nativity_vi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-12","text":"The mystery of this boon is great, dearly beloved, and this gift exceeds all gifts that God should call man son, and man should name God Father: for by these terms we perceive and learn the love which reached so great a height. For if in natural progeny and earthly families those who are born of noble parents are lowered by the faults of evil intercourse, and unworthy offspring are put to shame by the very brilliance of their ancestry; to what end will they come who through love of the world do not fear to be outcast from the family of Christ? But if it gains the praise of men that the father's glory should shine again in their descendants, how much more glorious is it for those who are born of God to regain the brightness of their Maker's likeness and display in themselves Him Who begat them, as saith the Lord: \"Let your light so shine before men that they may see your good works and glorify your Father which is in heaven[fn-31-P3108_747568:9-nf] ?\" We know indeed, as the Apostle John says that \"the whole world lieth in the evil one[fn-31-P3109_747676:10-nf] ,\" and that by the stratagems of the Devil and his angels numberless attempts are made either to frighten man in his struggle upwards by adversity or to spoil him by prosperity, but \"greater is He that is in us, than he that is against us[fn-31-P3110_747937:11-nf] ,\" and they who have peace with God and are always saying to the Father with their whole hearts \"thy will be done[fn-31-P3111_748094:12-nf] \" can be overcome in no battles, can be hurt by no assaults. For accusing ourselves in our confessions and refusing the spirit's consent to our fleshly lusts, we stir up against us the enmity of him who is the author of sin, but secure a peace with God that nothing can destroy, by accepting His gracious service, in order that we may not only surrender ourselves in obedience to our King but also be united to Him by our free-will. For if we are like-minded, if we wish what He wishes, and disapprove what He disapproves, He will finish all our wars for us, He Who gave the will, will also give the power: so that we may be fellow-workers in His works, and with the exultation of Faith may utter that prophetic song: \"the Lord is my light and my salvation: whom shall I fear? the Lord is the defender of my life: of whom shall I be afraid[fn-31-P3112_748956:13-nf] ?\"","title":"Sermon XXVI. On the Feast of the Nativity, VI.","author":false}]