[{"chapter":56,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"332","folder":"NPNF2-06","text":"21. The old law had a different ideal of blessedness, for therein it is said: \"Blessed is he who hath seed in Zion and a family in Jerusalem:\"[fn-7-P758_151979:480-nf] and \"Cursed is the barren who beareth not:\"[fn-7-P759_152049:481-nf] and \"Thy children shall be like olive-plants round about thy table.\"[fn-7-P760_152147:482-nf] Riches too are promised to the faithful and we are told that \"there was not one feeble person among their tribes.\"[fn-7-P761_152285:483-nf] But now even to eunuchs it is said, \"Say not, behold I am a dry tree,\"[fn-7-P762_152375:484-nf] for instead of sons and daughters you have a place forever in heaven. Now the poor are blessed, now Lazarus is set before Dives in his purple.[fn-7-P763_152538:485-nf] Now he who is weak is counted strong. But in those days the world was still unpeopled: accordingly, to pass over instances of childlessness meant only to serve as types, those only were considered happy who could boast of children. It was for this reason that Abraham in his old age married Keturah;[fn-7-P764_152867:486-nf] that Leah hired Jacob with her son's mandrakes,[fn-7-P765_152935:487-nf] and that fair Rachel-a type of the church-complained of the closing of her womb.[fn-7-P766_153040:488-nf] But gradually the crop grew up and then the reaper was sent forth with his sickle. Elijah lived a virgin life, so also did Elisha and many of the sons of the prophets. To Jeremiah the command came: \"Thou shall not take thee a wife.\"[fn-7-P767_153306:489-nf] He had been sanctified in his mother's womb,[fn-7-P768_153371:490-nf] and now he was forbidden to take a wife because the captivity was near. The apostle gives the same counsel in different words. \"I think, therefore, that this is good by reason of the present distress, namely that it is good for a man to be as he is.\"[fn-7-P769_153640:491-nf] What is this distress which does away with the joys of wedlock? The apostle tells us, in a later verse: \"The time is short: it remaineth that those who have wives be as though they had none.\"[fn-7-P770_153860:492-nf] Nebuchadnezzar is hard at hand. The lion is bestirring himself from his lair. What good will marriage be to me if it is to end in slavery to the haughtiest of kings? What good will little ones be to me if their lot is to be that which the prophet sadly describes: \"The tongue of the sucking child cleaveth to the roof of his mouth for thirst; the young children ask for bread and no man breaketh it unto them\"?[fn-7-P771_154294:493-nf] In those days, as I have said, the virtue of continence was found only in men: Eve still continued to travail with children. But now that a virgin has conceived[fn-7-P772_154474:494-nf] in the womb and has borne to us a child of which the prophet says that \"Government shall be upon his shoulder, and his name shall be called the mighty God, the everlasting Father,\"[fn-7-P773_154676:495-nf] now the chain of the curse is broken. Death came through Eve, but life has come through Mary. And thus the gift of virginity has been bestowed most richly upon women, seeing that it has had its beginning from a woman. As soon as the Son of God set foot upon the earth, He formed for Himself a new household there; that, as He was adored by angels in heaven, angels might serve Him also on earth. Then chaste Judith once more cut off the head of Holofernes.[fn-7-P774_155152:496-nf] Then Haman-whose name means iniquity-was once more burned in fire of his own kindling.[fn-7-P775_155260:497-nf] Then James and John forsook father and net and ship and followed the Saviour: neither kinship nor the world's ties, nor the care of their home could hold them back. Then were the words heard: \"Whosoever will come after me, let him deny himself and take up his cross and follow me.\"[fn-7-P776_155565:498-nf] For no soldier goes with a wife to battle. Even when a disciple would have buried his father, the Lord forbade him, and said: \"Foxes have holes and the birds of the air have nests, but the Son of Man hath not where to lay His head.\"[fn-7-P777_155820:499-nf] So you must not complain if you have but scanty house-room. In the same strain, the apostle writes: \"He that is unmarried careth for the things that belong to the Lord, how he may please the Lord: but he that is married careth for the things that are of the world how he may please his wife. There is difference also between a wife and a virgin. The unmarried woman careth for the things of the Lord that she may be holy both in body and in spirit. But she that is married careth for the things of the world how she may please her husband.\"[fn-7-P778_156387:500-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":56,"verse":10,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":9,"source_paragraph":"49","folder":"ANF-01","text":"But some most worthless persons are in the habit of carrying about the name [of Jesus Christ] in wicked guile, while yet they practise things unworthy of God, and hold opinions contrary to the doctrine of Christ, to their own destruction, and that of those who give credit to them, whom you must avoid as ye would wild beasts. For \"the righteous man who avoids them is saved for ever; but the destruction of the ungodly is sudden, and a subject of rejoicing.\"[fn-11-P1197_221747:51-nf] For \"they are dumb dogs, that cannot bark,\"[fn-11-P1198_221816:52-nf] raving mad, and biting secretly, against whom ye must be on your guard, since they labour under an incurable disease. But our Physician is the only true God, the unbegotten and unapproachable, the Lord of all, the Father and Begetter of the only-begotten Son. We have also as a Physician the Lord our God, Jesus the Christ, the only-begotten Son and Word, before time began,[fn-11-P1199_222209:53-nf] but who afterwards became also man, of Mary the virgin. For \"the Word was made flesh.\"[fn-12-P1200_222324:54-nf] Being incorporeal, He was in the body; being impassible, He was in a passible body; being immortal, He was in a mortal body; being life, He became subject to corruption, that He might free our souls from death and corruption, and heal them, and might restore them to health, when they were diseased with ungodliness and wicked lusts.","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":56,"verse":1,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":7,"source_paragraph":"71","folder":"NPNF1-05","text":"Now for the commission of sin we get no help from God; but we are not able to do justly, and to fulfil the law of righteousness in every part thereof, except we are helped by God. For as the bodily eye is not helped by the light to turn away therefrom shut or averted, but is helped by it to see, and cannot see at all unless it help it; so God, who is the light of the inner man, helps our mental sight, in order that we may do some good, not according to our own, but according to His righteousness. But if we turn away from Him, it is our own act; we then are wise according to the flesh, we then consent to the concupiscence of the flesh for unlawful deeds. When we turn to Him, therefore, God helps us; when we turn away from Him, Heforsakes us. But then He helps us even to turn to Him; and this, certainly, is something that light does not do for the eyes of the body. When, therefore, He commands us in the words, \"Turn ye unto me, and I will turn unto you,\"[fn-7-P757_472932:17-nf] and we say to Him, \"Turn us, O God of our salvation,\"[fn-7-P758_473003:18-nf] and again, \"Turn us, O God of hosts;\"[fn-7-P759_473060:19-nf] what else do we say than, \"Give what Thou commandest?\"[fn-7-P760_473136:20-nf] When He commands us, saying, \"Understand now, ye simple among the people,\"[fn-7-P761_473270:21-nf] and we say to Him, \"Give me understanding, that I may learn Thy commandments;\"[fn-7-P762_473367:22-nf] what else do we say than, \"Give what Thou commandest?\" When He commands us, saying, \"Go not after thy lusts,\"[fn-7-P763_473496:23-nf] and we say to Him, \"We know that no man can be continent, except God gives it to him;\"[fn-7-P764_473607:24-nf] what else do we say than, \"Give what Thou commandest?\" When He commands us, saying, \"Do justice,\"[fn-7-P765_473726:25-nf] and we say, \"Teach me Thy judgments, O Lord;\"[fn-7-P766_473790:26-nf] what else do we say than, \"Give what Thou commandest?\" In like manner, when He says: \"Blessed are they which hunger and thirst after righteousness; for they shall be filled,\"[fn-7-P767_473984:27-nf] from whom ought we to seek for the meat and drink of righteousness, but from Him who promises His fulness to such as hunger and thirst after it?","title":"Book II.","author":"Augustine"},{"chapter":56,"verse":3,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-06","text":"12. Having discussed marriage and continency he at length comes to virginity and says[fn-62-P6207_1880672:62-nf] \"Now concerning virgins I have no commandment of the Lord: but I give my judgement, as one that hath obtained mercy of the Lord to be faithful. I think therefore that this is good by reason of the present distress, namely, that it is good for a man to be as he is,\" Here our opponent goes utterly wild with exultation: this is his strongest battering-ram with which he shakes the wall of virginity. \"See,\" says he, \"the Apostle confesses that as regards virgins he has no commandment of the Lord, and he who had with authority laid down the law respecting husbands and wives, does not dare to command what the Lord has not enjoined. And rightly too. For what is enjoined is commanded, what is commanded must be done, and that which must be done implies punishment if it be not done. For it is useless to order a thing to be done and yet leave the individual free to do it or not do it. If the Lord had commanded virginity He would have seemed to condemn marriage, and to do away with the seed-plot of mankind, of which virginity itself is a growth. If He had cut off the root, how was He to expect fruit? If the foundations were not first laid, how was He to build the edifice, and put on the roof to cover all! Excavators toil hard to remove mountains; the bowels of the earth are pierced in the search for gold. And, when the tiny particles, first by the blast of the furnace, then by the hand of the cunning workman have been fashioned into an ornament, men do not call him blessed who has separated the gold from the dross, but him who wears the beautiful gold. Do not marvel then if, placed as we are, amid temptations of the flesh and incentives to vice, the angelic life be not exacted of us, but merely recommended. If advice be given, a man is free to proffer obedience; if there be a command, he is a servant bound to compliance. \"I have no commandment,\" he says, \"of the Lord: but I give my judgement, as one that hath obtained mercy of the Lord to be faithful.\" If you have no commandment of the Lord, how dare you give judgement without orders? The Apostle will reply: Do you wish me to give orders where the Lord has offered a favour rather than laid down a law? The great Creator and Fashioner, knowing the weakness of the vessel which he made, left virginity open to those whom He addressed; and shall I, the teacher of the Gentiles, who have become all things to all men that I might gain all, shall I lay upon the necks of weak believers from the very first the burden of perpetual chastity? Let them[fn-62-P6208_1883228:63-nf] begin with short periods of release from the marriage bond, and give themselves unto prayer, that when they have tasted the sweets of chastity they may desire the perpetual possession of that wherewith they were temporarily delighted. The Lord, when tempted by the Pharisees, and asked whether according to the law of Moses it was permitted to put away a wife, forbade the practice altogether. After weighing His words the disciples said to Him:[fn-62-P6209_1883732:64-nf] \"If the case of the man is so with his wife, it is not expedient to marry. But He said unto them, all men cannot receive this saying, but they to whom it is given. For there are eunuchs, which were so born from their mother's womb: and there are eunuchs, which were made eunuchs by men: and there are eunuchs, which made themselves eunuchs for the kingdom of heaven's sake. He that is able to receive it, let him receive it.\" The reason is plain why the Apostle said, \"concerning virgins I have no commandment of the Lord.\" Surely; because the Lord had previously said \"All men cannot receive the word, but they to whom it is given,\" and \"He that is able to receive it, let him receive it.\"[fn-62-P6210_1884446:65-nf] The Master of the Christian race offers the reward, invites candidates to the course, holds in His hand the prize of virginity, points to the fountain of purity, and cries aloud[fn-62-P6211_1884691:66-nf] \"If any man thirst, let him come unto me and drink.\" \"He that is able to receive it, let him receive it.\" He does not say, you must drink, you must run, willing or unwilling: but whoever is willingand able to run and to drink, he shall conquer, he shall be satisfied. And therefore Christ loves virgins more than others, because they willingly give what was not commanded them. And it indicates greater grace to offer what you are not bound to give, than to render what is exacted of you. The apostles, contemplating the burden of a wife, exclaimed, \"If the case of the man is so with his wife, it is not expedient to marry.\" Our Lord thought well of their view. You rightly think, said He, that it is not expedient for a man who is hastening to the kingdom of heaven to take a wife: but it is a hard matter, and all men do not receive the saying, but they to whom it has been given. Some are eunuchs by nature, others by the violence of men. Those eunuchs please Me who are such not of necessity, but of free choice. Willingly do I take them into my bosom who have made themselves eunuchs for the kingdom of heaven's sake, and in order to worship Me have renounced the condition of their birth. We must now explain the words, \"Those who have made themselves eunuchs for the kingdom of heaven's sake.\" If they who have made themselves eunuchs have the reward of the kingdom of heaven, it follows that they who have not made themselves such cannot be placed with those who have. He who is able, he says, to receive it, let him receive it. It is a mark of great faith and of great virtue, to be the pure temple of God, to offer oneself a whole burnt-offering, and, according to the same apostle, to be holy both in body and in spirit. These are the eunuchs, who thinking themselves dry trees because of their impotence, hear by the mouth of[fn-62-P6212_1886553:67-nf] Isaiah that they have a place prepared in heaven for sons and daughters. Their type is[fn-62-P6213_1886657:68-nf] Ebed-melech the eunuch in Jeremiah, and the eunuch of Queen Candace in the[fn-62-P6214_1886754:69-nf] Acts of the Apostles, who on account of the strength of his faith gained the name of a man. These are they to whom Clement, who was the successor of the Apostle Peter, and of whom the Apostle Paul makes mention, wrote letters, directing almost the whole of his discourse to the subject of virgin purity. After them there is a long series of apostolic men, martyrs, and men illustrious no less for holiness than for eloquence, with whom we may very easily become acquainted through their own writings.[fn-62-P6215_1887275:70-nf] \"I think, therefore,\" he says, \"that this is good for the present distress.\" What is this distress which, in contempt of the marriage tie, longs for the liberty of virginity?[fn-62-P6216_1887471:71-nf] \"Woe unto them that are with child and to them that give suck in those days.\" We have not here a condemnation of harlots and brothels, of whose damnation there is no doubt, but of the swelling womb, and wailing infancy, the fruit as well as the work of marriage. \"For it is good for a man so to be.\" If it is good for a man so to be, it is bad for a man not so to be.[fn-62-P6217_1887864:72-nf] \"Art thou bound unto a wife? Seek not to be loosed. Art thou loosed from a wife? Seek not a wife.\" Each one of us has his appointed bounds; let me have what is mine, and keep your own. If thou art bound to a wife, give her not a bill of divorce. If I am loosed from a wife, I will not seek a wife. As I do not dissolve marriages once contracted: so you should not bind what is loosed. And at the same time the meaning of the words must be taken into account. He who has a wife is regarded as a debtor, and is said to be uncircumcised, to be the servant of his wife, and like bad servants to be bound. But he who has no wife, in the first place owes no man anything, then is circumcised, thirdly is free, lastly, is loosed.","title":"Book I.","author":false},{"chapter":56,"verse":7,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":12,"source_paragraph":"137","folder":"NPNF2-10","text":"101. And not only is the operation of the Father, Son, and Holy Spirit everywhere one but also there is one and the same will, calling, and giving of commands, which one may see in the great and saving mystery of the Church. For as the Father called the Gentiles to the Church, saying: \"I will call her My people which was not My people, and her beloved who was not beloved;\"[fn-28-P2832_660467:148-nf] and elsewhere: \"My house shall be called a house of prayer for all nations,\"[fn-28-P2833_660564:149-nf] so, too, the Lord Jesus said that Paul was chosen by Him to call forth and gather together the Church, as you find it said by the Lord Jesus to Ananias: \"Go, for he is a chosen vessel unto Me to bear My name before all nations.\"[fn-28-P2834_660813:150-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":56,"verse":5,"source_code":"npnf2_11_npnf2_11_16_letter_ii_a_letter_of_sulpitius_severus_to_his_sister_claudia_concerning_virginity_","source_chapter":3,"source_paragraph":"24","folder":"NPNF2-11","text":"For it is a great and a divine thing, almost beyond a corporeal nature, to lay aside[fn-7-P741_294865:4-nf] luxury, and to extinguish, by strength of mind, the flame of concupiscence, kindled by the torch of youth; to put down by spiritual effort the force of natural delight; to live in opposition to the practice of the human race; to despise the comforts of wedlock; to disdain the sweet enjoyments derived from children; and to regard as nothing, in the hope of future blessedness, everything that is reckoned among the advantages of this present life. This is, as I have said, a great and admirable virtue, and is not undeservedly destined to a vast reward, in proportion to the greatness of its labor. The Scripture says, \"I will give to the eunuchs, saith the Lord, a place in my house and within my walls, a place counted better than[fn-7-P742_295667:5-nf] sons and daughters; I will give them an eternal name, and it shall not[fn-7-P743_295754:6-nf] fail.\" The Lord again speaks concerning such enunchs in the Gospel, saying, \"For there are eunuchs who have made themselves eunuchs for the kingdom of heaven's sake.\"[fn-7-P744_295939:7-nf] Great, indeed, is the struggle connected with chastity, but greater is the reward; the restraint is temporal, but the reward will be eternal. For the blessed Apostle John also speaks concerning these, saying that \"they follow the Lamb whithersoever he goeth.\"[fn-7-P745_296216:8-nf] This, I think, is to be understood to the following effect, that there will be no place in the court of heaven closed against them, but that all the habitations of the divine mansions will be thrown open before them.","title":"Letter II. A Letter of Sulpitius Severus to His Sister Claudia Concerning Virginity.","author":"Sulpitius Severus"},{"chapter":56,"verse":5,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":24,"source_paragraph":"99","folder":"NPNF1-02","text":"But in what way shall the good go out to see the punishment of the wicked? Are they to leave their happy abodes by a bodily movement, and proceed to the places of punishment, so as to witness the torments of the wicked in their bodily presence? Certainly not; but they shall go out by knowledge. For this expression, go out, signifies that those who shall be punished shall be without. And thus the Lord also calls these places \"the outer darkness,\"[fn-39-P3976_2185134:119-nf] to which is opposed that entrance concerning which it is said to the good servant, \"Enter into the joy of thy Lord,\" that it may not be supposed that the wicked can enter thither and be known, but rather that the good by their knowledge go out to them, because the good are to know that which is without. For those who shall be in torment shall not know what is going on within in the joy of the Lord; but they who shall enter into that joy shall know what is going on outside in the outer darkness. Therefore it is said, \"They shall go out,\" because they shall know what is done by those who are without. For if the prophets were able to know things that had not yet happened, by means of that indwelling of God in their minds, limited though it was, shall not the immortal saints know things that have already happened, when God shall be all in all?[fn-39-P3977_2186009:120-nf] The seed, then, and the name of the saints shall remain in that blessedness,-the seed, to wit, of which John says, \"And his seed remaineth in him;\"[fn-39-P3978_2186179:121-nf] and the name, of which it was said through Isaiah himself, \"I will give them an everlasting name.\"[fn-39-P3979_2186300:122-nf] \"And there shall be to them month after month, and Sabbath after Sabbath,\" as if it were said, Moon after moon, and rest upon rest, both of which they shall themselves be when they shall pass from the old shadows of time into the new lights of eternity. The worm that dieth not, and the fire that is not quenched, which constitute the punishment of the wicked, are differently interpreted by different people. For some refer both to the body, others refer both to the soul; while others again refer the fire literally to the body, and the worm figuratively to the soul, which seems the more credible idea. But the present is not the time to discuss this difference, for we have undertaken to occupy this book with the last judgment, in which the good and the bad are separated: their rewards and punishments we shall more carefully discuss elsewhere.","title":"Book XX","author":"Augustine"},{"chapter":56,"verse":4,"source_code":"npnf1_04_npnf1_04_27_book_xiv_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-04","text":"13. If Faustus thinks Moses an enemy of continence or virginity because he says, \"Cursed is everyone that raiseth not up seed in Israel,\" let them hear the words of Isaiah: \"Thus saith the Lord to all eunuchs; To them who keep my precepts, and choose the things that please me, and regard my covenant, will I give in my house and within my walls a place and a name better than of sons and of daughters; I will give them an everlasting name, that shall not be cut off.\"[fn-16-P1604_878102:15-nf] Though our adversaries disagree with Moses. if they agree with Isaiah it is something gained. It is enough for us to know that the same God spoke by both Moses and Isaiah, and that every one is cursed who raiseth not up seed in Israel, both then when begetting children in marriage (for the continuation of the people was a civil duty), and now because no one spiritually born should rest content without seeking spiritual increase in the production of Christians by preaching Christ, each one according to his ability. So that the times of both Testaments are briefly described in the words, \"Cursed is every one that raiseth not up seed in Israel.\"[fn-16-P1605_878774:16-nf] ","title":"Book XIV.","author":"Augustine"},{"chapter":56,"verse":5,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"35","folder":"NPNF1-03","text":"30. Ye also who have not yet made this vow, who are able to receive it, receive it.[fn-39-P3971_1891199:69-nf] Run with perseverance, that ye may obtain.[fn-39-P3972_1891262:70-nf] Take ye each his sacrifices, and enter ye into the courts[fn-39-P3973_1891340:71-nf] of the Lord, not of necessity, having power over your own will.[fn-39-P3974_1891422:72-nf] For not as, \"Thou shall not commit adultery, Thou shall not kill,\"[fn-39-P3975_1891510:73-nf] can it so be said, Thou shalt not wed. The former are demanded, the latter are offered. If the latter are done, they are praised: unless the former are done, they are condemned. In the former the Lord commands us what is due; but in the latter, if ye shall have spent any thing more, on His return He will repay you.[fn-39-P3976_1891848:74-nf] Think of (whatever that be) within His wall \"a place named, much better than of sons and of daughters.\"[fn-39-P3977_1891979:75-nf] Think of \"an eternal name\" there.[fn-39-P3978_1892040:76-nf] Who unfolds of what kind that name shall be? Yet, whatever it shall be, it shall be eternal. By believing and hoping and loving this, ye have been able, not to shun marriage, as forbidden, but to fly past it, as allowed.","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":56,"verse":1,"source_code":"npnf1_05_npnf1_05_39_book_iv_","source_chapter":30,"source_paragraph":"105","folder":"NPNF1-05","text":"Let the Pelagians say, if they dare, that this man of God was perverted by the error of the Manicheans, in so praising the saints as yet to confess that no one in this life had attained to such a perfection of righteousness as to have no sin at all, confirming his judgment by the clear truth and divine authority of the canonical testimonies. For does he deny that in baptism all sins are forgiven, because he confesses that there remain frailty and infirmity, whence he says that we sin after baptism and even to the end of this life, having unceasing conflict with the vices of the flesh? Or did he not remember what the apostle said about the Church without spot, that he prescribed that no one ought so to flatter himself in respect of a pure and spotless heart as to trust in his own innocence, and think that no medicine needed to be applied to his wounds? I think that these new heretics may concede to this catholic man that he knew \"that the Holy Spirit even in the old times aided good dispositions;\" nay, even, what they themselves will not allow, that they could not have possessed good dispositions except through the Holy Spirit. I think that Cyprian knew that all the prophets and apostles or saints of any kind soever who pleased the Lord at any time were righteous-\"not in comparison with the wicked,\" as they falsely assert that we say, \"but by the rule of virtue,\" as they boast that they say; although Cyprian says, nevertheless, no one can be without sin, and whoever should assert that he is blameless is either proud or a fool. Nor is it with reference to anything else that he understands the Scripture, \"Who shall boast that he has a pure heart? or who shall boast that he is pure from sins?\"[fn-57-P5753_2261815:103-nf] I think that Cyprian would not have needed to be taught by such as these, what he very well knew, \"that, in the time to come, there would be a reward of good works and a punishment of evil works, but that no one could then perform the commands which here he might have despised;\" and yet he does not understand and assert the Apostle Paul, who was assuredly not a contemner of the divine commands, to have said, \"To me to live is Christ, and to die is gain,\"[fn-57-P5754_2262294:104-nf] on any other account, except that he reckoned it the greatest gain after this life no longer to be held in worldly entanglements, no longer to be obnoxious to the sins and vices of the flesh. Therefore the most blessed Cyprian felt, and in the truth of the divine Scriptures saw, that even the life of the apostles themselves, however good, holy, and righteous, suffered some involvements of worldly entanglements, was obnoxious to some sins and vices of the flesh; and that they desired death thatthey might be free from those evils, and that they might attain to that perfect righteousness which would not suffer such things, and which would no more have to be achieved in the way of command merely, but to be received in the way of reward. For not even when that shall have come for which we pray when we say, \"Thy kingdom come,\" will there be in that kingdom of God no righteousness; since the apostle says, \"The kingdom of God is not meat and drink, but righteousness, and peace, and joy in the Holy Ghost.\"[fn-57-P5755_2263328:105-nf] Certainly these three things are commanded among other divine precepts. Here righteousness is prescribed to us when it is said, \"Do righteousness;\"[fn-57-P5756_2263497:106-nf] peace is prescribed when it is said, \"Have peace among yourselves;\"[fn-57-P5757_2263585:107-nf] joy is prescribed when it is said, \"Rejoice in the Lord always.\"[fn-57-P5758_2263670:108-nf] Let, then, the Pelagians deny that these things shall be in the kingdom of God, where we shall live without end; or let them be so mad, if it appears good, as to contend that righteousness, peace, and joy, will be such there as they are here to the righteous. But if they both shall be, and yet shall not be the same, assuredly here, in respect of the commandment of them, the doing is to be cared for,-there the perfection is to be hoped for in the way of reward; when, not being withheld by any earthly entanglements, and being liable to no sins and vices of the flesh (on account of which the apostle, as Cyprian received this testimony, said that to die would be to him gain), we may perfectly love God, the contemplation of whom will be face to face; we may also perfectly love our neighbour, since, when the thoughts of the heart are made manifest, no suspicion of any evil can disturb any one concerning any one. ","title":"Book IV.","author":"Augustine"},{"chapter":56,"verse":5,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"59","folder":"NPNF2-13","text":"ยง6. Therefore, brethren, because we know and have seen that from the beginning it was through\nwoman that the adversary had access unto men, and to the end he will accomplish it by her-for she is\nthe weapon of Satan, and through her he fights against the champions. Through her he makes music at\nevery time, for she became as a harp for him from the first day. For because of her the curse of the\nLaw was established, and because of her the promise unto death was made. For with pangs she bears\nchildren and delivers them to death. Because of her the earth was cursed, that it should bring forth\nthorns and tares. Accordingly, by the coming of the offspring of the Blessed Mary the thorns are\nuprooted, the sweat wiped away, the fig-tree cursed,[fn-42-P4242_1404070:72-nf] the dust made salt,[fn-42-P4243_1404110:73-nf] the curse nailed to the cross,[fn-42-P4244_1404159:74-nf] the edge of the sword removed from before the\ntree of life and it given as food to the faithful, and Paradise promised to the blessed and to\nvirgins and to the saints. So the fruit of the tree of life is given as food to the faithful and to\nvirgins, and to those that do the will of God has the door been opened and the way made plain. And\nthe fountain flows and gives drink to the thirsty. The table is laid and the supper prepared. The\nfatted ox is slain and the cup of redemption mixed. The feast is prepared and the Bridegroom at hand,\nsoon to take his place. The apostles have given the invitation and the called are very many. O ye\nchosen, prepare yourselves. The light has shone forth both bright and fair, and garments not made\nwith hands are prepared. The marriage cry is at hand. The tombs will be opened and the treasures laid\nbare. The dead shall rise and the living shall fly to meet the King. The banquet is laid, and the\ncornet shall encourage and the trumpets shall hasten (them). The Watchers of heaven shall speed, and\nthe throne shall be set for the Judge. He that laboured shall rejoice, and he that was unprofitable\nshall fear. He that did evil shall not draw nigh unto the Judge. Those on the right hand shall exult,\nand those on the left shall weep and wail. Those that are in the light shall be glorified, and those\nthat are in the darkness shall groan that they may moisten their tongue. Grace has gone by, and\njustice reigns. There is no repentance in that place. Winter is at hand; the summer has passed away.\nThe Sabbath of rest has come; toil has ceased. Night has passed away; the light reigns. As to death,\nits sting is broken and it is swallowed up in life.[fn-42-P4245_1405867:75-nf] Those that return to Sheol shall weep and gnash\ntheir teeth, and those that go to the Kingdom shall rejoice and exult and dance and sing praises. For\nthose that take not wives shall be ministered to by the Watchers of heaven. Those that preserve\nchastity shall rest in the sanctuary of the Most High. The Only Begotten Who is from the bosom of His\nFather shall cause all the solitaries to rejoice. There is there neither male nor female, neither\nbond nor free,[fn-42-P4246_1406352:76-nf] but they all are the\nchildren of tile Most High. And all the pure virgins who are betrothed to Christ shall light their\nlamps[fn-42-P4247_1406497:77-nf] and with the Bridegroom shall they\ngo into the marriage chamber. All those that are betrothed to Christ are far removed from the curse\nof the Law, and are redeemed from the condemnation of the daughters of Eve; for they are not wedded\nto men so as to receive the curses and come into the pains. They take no thought of death, because\nthey do not deliver children to him. And in place of a mortal husband, they are betrothed to Christ.\nAnd because they do not bear children, there is Given to them the name that is better than sons\nand daughters.[fn-42-P4248_1407063:78-nf] And instead of the\ngroans of the daughters of Eve, they utter the songs of the Bridegroom. The wedding-feast of the\ndaughters of Eve continues for but seven days; but for these (virgins) is the Bridegroom who departs\nnot for ever. The adornment of the daughters of Eve is wool that wears out and perishes, but the\ngarments of these wear not out. Old age withers the beauty of the daughters of Eve, but the beauty of\nthese shall be renewed in the time of the Resurrection.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":56,"verse":7,"source_code":"anf_02_anf02_52_book_i","source_chapter":11,"source_paragraph":"128","folder":"ANF-02","text":"By encouragement He assuages sins, reducing lust, and at the same time inspiring hope for salvation. For He says by Ezekiel, \"If ye return with your whole heart, and say, Father, I will hear you, as a holy people.\"[fn-36-P3652_1102743:240-nf] And again He says, \"Come all to Me, who labour, and are heavy laden, and I will give you rest; \"[fn-36-P3653_1102869:241-nf] and that which is added the Lord speaks in His own person. And very clearly He calls to goodness by Solomon, when He says, \"Blessed is the man who hath found wisdom, and the mortal who hath found understanding.\"[fn-36-P3654_1103102:242-nf] \"For the good is found by him who seeks it, and is wont to be seen by him who has found it.\"[fn-36-P3655_1103217:243-nf] By Jeremiah, too, He sets forth prudence, when he says, \"Blessed are we, Israel; for what is pleasing to God is known by us;[fn-36-P3656_1103425:244-nf] -and it is known by the Word, by whom we are blessed and wise. For wisdom and knowledge are mentioned by the same prophet, when he says, \"Hear, O Israel, the commandments of life, and give ear to know understanding.\"[fn-36-P3657_1103663:245-nf] By Moses, too, by reason of the love He has to man, He promises a gift to those who hasten to salvation. For He says, \"And I will bring you into the good land, which the Lord sware to your fathers. \"[fn-36-P3658_1103886:246-nf] And further, \"And I will bring you into the holy mountain, and make you glad,\"[fn-36-P3659_1103987:247-nf] He says by Isaiah. And still another form of instruction is benediction. \"And blessed is he,\" He saith by David, \"who has not sinned; and he shall be as the tree planted near the channels of the waters, which will yield its fruit in its season, and his leaf shall not wither \"[fn-36-P3660_1104284:248-nf] (by this He made an allusion to the resurrection); \"and whatsoever he shall do shall prosper with him.\" Such He wishes us to be, that we may be blessed. Again, showing the opposite scale of the balance of justice, He says, \"But not so the ungodly-not so; but as the dust which the wind sweeps away from the face of the earth.\"[fn-36-P3661_1104630:249-nf] By showing the punishment of sinners, and their easy dispersion, and carrying off by the wind, the Instructor dissuades from crime by means of punishment; and by holding up the merited penalty, shows the benignity of His beneficence in the most skilful way, in order that we may possess and enjoy its blessings. He invites us to knowledge also, when He says by Jeremiah, \"Hadst thou walked in the way of God, thou wouldst have dwelt for ever in peace; \"[fn-36-P3662_1105101:250-nf] for, exhibiting there the reward of knowledge, He calls the wise to the love of it. And, granting pardon to him who has erred, He says, \"Turn, turn, as a grape-gatherer to his basket.\"[fn-36-P3663_1105309:251-nf] Do you see the goodness of justice, in that it counsels to repentance? And still further, by Jeremiah, He enlightens in the truth those who have erred. \"Thus saith the Lord, Stand in the ways, and look, and ask for the eternal paths of the Lord, what is the good path, and walk in it, and ye shall find purification for your souls.\"[fn-36-P3664_1105661:252-nf] And in order to promote our salvation, He leads us to repentance. Wherefore He says, \"If thou repent, the Lord will purify thy heart, and the heart of thy seed.\"[fn-36-P3665_1105843:253-nf] We might have adduced, as supporters on this question, the philosophers who say that only the perfect man is worthy of praise, and the bad man of blame. But since some slander beatitude, as neither itself taking any trouble, nor giving any to any one else, thus not understanding its love to man; on their account, and on account of those who do not associate justice with goodness, the following remarks are added. For it were a legitimate inference to say, that rebuke and censure are suitable to men, since they say that all men are bad; but God alone is wise, from whom cometh wisdom, and alone perfect, and therefore alone worthy of praise. But I do not employ such language. I say, then, that praise or blame, or whatever resembles praise or blame, are medicines most essential of all to men. Some are ill to cure, and, like iron, are wrought into shape with fire, and hammer, and anvil, that is, with threatening, and reproof, and chastisement; while others, cleaving to faith itself, as self-taught, and as acting of their own free-will, grow by praise:-","title":"Book I","author":"Clement of Alexandria"},{"chapter":56,"verse":3,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"103","folder":"ANF-02","text":"Talibus argumentis utitur quoque Julius Cassianus,[fn-64-P6424_1969141:168-nf] qui fixit princeps sectae Docetarum. Inopere ceete De continentia, vel De castitate, his verbis dicit: \"Nec dicat aliquis, quod quoniam talia habemus membra, ut aliter figurata sit femina, aliter veto masculus: illa quidera ad suscipiendum, hic veto ad seminandum, concessam esse a Deo consuetudinem. Si enim a Deo, ad quem tendimus, esset haec constitutio, non beatos dixisset esse eunuchos; neque propheta dixisset, eos `non esse arborem infrugiferam;[fn-64-P6425_1969621:169-nf] transferens ab arbore ad hominem, qui sua sponte et ex instituto se castrat tall cogitatione.\" Et pro impia opinione adhuc decertans, subjungit: \"Quomodo autem non jure quis reprehenderit Servatorem, si nos transformavit, et ab errore liberavit, eta conjunctione membrorum, et additamentorum, et pudendomm? \"in hoc eadem decernens cure Tatiano: hic autem prodiit ex schola Valentini. Propterea dicit Cassianus: \"Cure interrogaret Salome, quando cognoscentur, ea, de quibus interrogabat, ait Dominus: Quando pudoris indumentum conculcaveritis, et quando duo facta fuerint unum, et masculum cure femina, nec masculum nec femineum.\" Primum quidera, in nobis traditis quatuor Evangeliis non habemus hoc dictum, sed in eo, quod est secundum Aegyptios. Deinde mihi videtur ignorare, iram quidera, masculam appetitionem; feminam vero, significare cupiditatem: quorum operationera poenitentia et pudor consequuntur. Cure quis ergo neque iraeneque cupiditati obsequens, quae quidera et consuetudine et mala educatione auctae, obumbrant et contegunt rationem, sed quae ex iis proficiscitur exuens caliginem, et pudore affectus ex poenitentia, spiritum animam unierit in obedientia Logi seu rationis; tunc, ut ait Paulus, \"non inest in nobis nec masculus, nec femina.\" Recedens enim anima ab ea figura, qua discernitur masculus et femina, traducitur ad unionem, cum ea nutrum sit. Existimat autem hic vir prae clarus plus, quam par sit, Platonice, animain, cure sit ab initio divina, cupidirate effeminatam, huc venire ad generationem et interitum. ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":56,"verse":3,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"107","folder":"ANF-02","text":"Et rursus cure dicit: \"Bonum est homini uxorem non tangere, sed propter fornicationes unusquisque suam uxorem habeat; \"[fn-64-P6438_1973547:176-nf] id veluti exponens, rursus dicit: \"Ne vos tentet Satanas.\"[fn-64-P6439_1973631:177-nf] Non enim iis, qui continenter utuntur matrimonio propter solam liberorum procreationem, dicit, \"propter intemperantiam; \"sed iis, qui finem liberorum procreationis cupiunt transilire: ne, cure nimium annuerit noster adversarius, excitet appetitionem ad alienas voluptates. Fortasse autem quoniam iis, qui juste vivunt, resistit propter aemulationem, et adversus eos contendit, volens eos ad suos ordines traducere, per laboriosam continentiam eis vult praebere occasionera. Merito ergo dicit: \"Melius est matrimonio jungi quam uri,\"[fn-64-P6440_1974186:178-nf] ut \"vir reddat debiturn uxori, et uxor viro, et ne frustrentur invicem\"[fn-64-P6441_1974280:179-nf] hoc divino ad generationera dato auxilio. \"Qui autem, inquiunt, non oderit patrem, vel matrem, vel uxorem, vel filios, non potest meus esse discipulus.\"[fn-64-P6442_1974458:180-nf] Non jubet odisse proprium genus: \"Honora\" enim, inquit, \"patrein et matrein, ut tibi bene sit: \"[fn-64-P6443_1974576:181-nf] sed ne abducaris, inquit, per appetitiones a ratione alienas, sed neque civilibus moribus conformis fias. Domus enim constat ex genere, civitates autem ex domibus; quemadmodum Paulus quoque eos, qui occupantur in matrimonio, \"mundo dixit placere.\"[fn-64-P6444_1974843:182-nf] Rursus dicit Dominus: \"Qui uxorem duxit, ne expellat; et qui non duxit, ne ducat; \"[fn-64-P6445_1974946:183-nf] qui ex proposito castitatis professus est uxorem non ducere maneat caelebs. Utrisque ergo idem Dominus per prophetam Isaiam convenientes dat promissiones sic dicens: \"Ne dicat eunuchus: Sum lignum aridum; \"haec enim dicit Dominus eunuchis: \"Si custodieritis sabbata mea, et feceritis quae cunque pruodaecipio, dabo vobis locum meliorem filiis et filiabus.\"[fn-64-P6446_1975330:184-nf] Non sola enim justificat castitas, sed nec sabbatum eunuchi, nisi fecerit mandata. Infert autem iis, qui uxoremduxerunt, et dicit: \"Electi mei non laborabunt in vanum, neque procreabunt filios in exsecrationem, quia semen est benedictum a Domino.\"[fn-64-P6447_1975604:185-nf] Ei enim, qui secundum Logon filios procreavit et educavit, et erudivit in Domino, sicut etiam ei, qui genuit per veram catechesim et institutionem, merces quaedam est proposita, sicut etiam electo semini. Alii autem \"exsecrationem\" accipiunt esse ipsam liberorum procreationem, et non intelligunt adversus illos ipsos ea dicere Scripturam. Qui enim sunt revera electi Domini, non dogmata decernunt, nec filios progignunt, qui sunt ad exsecrationem, et haereses. Eunuchus ergo, non qui per vim excisas habet partes, sed nec qui caelebs est, dictus est, sed qui non gignit veritatem. Lignum hic prius erat aridum; si autem Logo obedierit, et sabbata custodieri, per abstinentiam a peccatis, et fecerit mandata erit honorabilior iis, qui absque recta vitae institutione solo sermone erudiuntur. \"Filioli, modicure\"  adhuc sum vobiscum,\"[fn-64-P6448_1976460:186-nf] inquit Magister. Quare Paulus quoque scribens ad Galatas, dicit: \"Filioli mei, quos iterum parturio, donec formetur in vobis Christus.\"[fn-64-P6449_1976618:187-nf] Rursus ad Corinthios scribens: \"Si enim decies mille paedagogos,\" inquit, \"habeatis in Christo, sed non multos patres. In Christo enim per Evangelium ego vosgenui.\"[fn-64-P6450_1976803:188-nf] Propterea \"non ingrediatur eunuchus in Ecclesiam Dei,\"[fn-64-P6451_1976880:189-nf] qui est sterilis, et non fert fructum, nec vitro institutione, nec sermone. Sed \"qui se\" quidem \"castrarunt\" ab omni peccato \"propter regnum coelorum,\"[fn-64-P6452_1977055:190-nf] ii sunt beati, qui a mundo jejunant.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":56,"verse":3,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"24","folder":"ANF-05","text":"3. Do you wish then to know in what manner the Word of God, who was again the Son of God,[fn-34-P3437_1073449:17-nf] as He was of old the Word, communicated His revelations to the blessed prophets in former times? Well, as the Word shows His compassion and His denial of all respect of persons by all the saints, He enlightens them[fn-34-P3438_1073848:18-nf] and adapts them to that which is advantageous for us, like a skilful physician, understanding the weakness of men. And the ignorant He loves to teach, and the erring He turns again to His own true way. And by those who live by faith He is easily found; and to those of pure eye and holy heart, who desire to knock at the door, He opens immediately. For He casts away none of His servants as unworthy of the divine mysteries. He does not esteem the rich man more highly than the poor, nor does He despise the poor man for his poverty. He does not disdain the barbarian, nor does He set the eunuch aside as no man.[fn-34-P3439_1074492:19-nf] He does not hate the female on account of the woman's act of disobedience in the beginning, nor does He reject the male on account of the man's transgression. But He seeks all, and desires to save all, wishing to make all the children of God, and calling all the saints unto one perfect man. For there is also one Son (or Servant) of God, by whom we too, receiving the regeneration through the Holy Spirit, desire to come all unto one perfect and heavenly man.[fn-34-P3440_1074977:20-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":56,"verse":7,"source_code":"npnf1_10_npnf1_10_73_homily_lxvii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-10","text":"But not even so were they persuaded, but \"were sore displeased,\" and this while they heard the prophet crying aloud, and the children in a manner beyond their age proclaiming Him. Wherefore also He Himself sets up Isaiah against them as an accuser, saying, \"My house shall be called a house of prayer.[fn-65-P6529_2002726:4-nf] ","title":"Homily LXVII.","author":"St. John Chrysostom"},{"chapter":56,"verse":4,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"104","folder":"NPNF2-04","text":"55. (3.) Such has been the state of mind under which Christ's enemies have fallen into their execrable heresy. For had they known the person, and the subject, and the season of the Apostle's words, they would not have expounded of Christ's divinity what belongs to His manhood, nor in their folly have committed so great an act of irreligion. Now this will be readily seen, if one expounds properly the beginning of this lectin. For the Apostle says, `God who at sundry times and divers manners spake in times past unto the fathers by the prophets, hath in these last days spoken unto us by His Son[fn-56-P5689_2256513:331-nf] ;' then again shortly after he says, `when He had by Himself purged our sins, He sat down on the right hand of the Majesty on high, having become so much better than the Angels, as He hath by inheritance obtained a more excellent Name than they[fn-56-P5690_2256787:332-nf] .' It appears then that the Apostle's words make mention of that time, when God spoke unto us by His Son, and when a purging of sins took place. Now when did He speak unto us by His Son, and when did purging of sins take place? and when did He become man? when, but subsequently to the Prophets in the last days? Next, proceeding with his account of the economy in which we were concerned, and speaking of the last times, he is naturally led to observe that not even in the former times was God silent with men, but spoke to them by the Prophets. And, whereas the prophets ministered, and the Law was spoken by Angels, while the Son too came on earth, and that in order to minister, he was forced to add, `Become so much better than the Angels,' wishing to shew that, as much as the son excels a servant, so much also the ministry of the Son is better than the ministry of servants. Contrasting then the old ministry and the new, the Apostle deals freely with the Jews, writing and saying, `Become so much better than the Angels.' This is why throughout he uses no comparison, such as `become greater,' or `more honourable,' lest we test we should think of Him and them as one in kind, but `better' is his word, by way of marking the difference of the Son's nature from things originated. And of this we have proof from divine Scripture; David, for instance, saying in the Psalm. `One day in Thy courts is better than a thousand[fn-56-P5691_2258249:333-nf] :' and Solomon crying out, `Receive my instruction and not silver, and knowledge rather than choice gold. For wisdom is better than rubies; and all the things that may be desired are not to be compared to it[fn-56-P5692_2258480:334-nf] .' Are not wisdom and stones of the earth different in essence and separate in nature? Are heavenly courts at all akin to earthly houses? Or is there any similarity between things eternal and spiritual, and things temporal and mortal? And this is what Isaiah says, `Thus saith the Lord unto the eunuchs that keep My sabbaths, and choose the things that please Me, and take hold of My Covenant; even unto them will I give in Mine house, and within My walls, a place and a name better than of sons and of daughters: I will give them an everlasting name that shall not be cut off[fn-56-P5693_2259097:335-nf] .' In like manner there is nought akin between the Son and the Angels; so that the word `better' is not used to compare but to contrast, because of the difference of His nature from them. And therefore the Apostle also himself, when he interprets the word `better,' places its force in nothing short of the Son's excellence over things originated, calling the one Son, the other servants; the one, as a Son with the Father, sitting on the right; and the others, as servants, standing before Him, and being sent, and fulfilling offices.","title":"Discourse I","author":"Athanasius"},{"chapter":56,"verse":5,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"104","folder":"NPNF2-04","text":"55. (3.) Such has been the state of mind under which Christ's enemies have fallen into their execrable heresy. For had they known the person, and the subject, and the season of the Apostle's words, they would not have expounded of Christ's divinity what belongs to His manhood, nor in their folly have committed so great an act of irreligion. Now this will be readily seen, if one expounds properly the beginning of this lectin. For the Apostle says, `God who at sundry times and divers manners spake in times past unto the fathers by the prophets, hath in these last days spoken unto us by His Son[fn-56-P5689_2256513:331-nf] ;' then again shortly after he says, `when He had by Himself purged our sins, He sat down on the right hand of the Majesty on high, having become so much better than the Angels, as He hath by inheritance obtained a more excellent Name than they[fn-56-P5690_2256787:332-nf] .' It appears then that the Apostle's words make mention of that time, when God spoke unto us by His Son, and when a purging of sins took place. Now when did He speak unto us by His Son, and when did purging of sins take place? and when did He become man? when, but subsequently to the Prophets in the last days? Next, proceeding with his account of the economy in which we were concerned, and speaking of the last times, he is naturally led to observe that not even in the former times was God silent with men, but spoke to them by the Prophets. And, whereas the prophets ministered, and the Law was spoken by Angels, while the Son too came on earth, and that in order to minister, he was forced to add, `Become so much better than the Angels,' wishing to shew that, as much as the son excels a servant, so much also the ministry of the Son is better than the ministry of servants. Contrasting then the old ministry and the new, the Apostle deals freely with the Jews, writing and saying, `Become so much better than the Angels.' This is why throughout he uses no comparison, such as `become greater,' or `more honourable,' lest we test we should think of Him and them as one in kind, but `better' is his word, by way of marking the difference of the Son's nature from things originated. And of this we have proof from divine Scripture; David, for instance, saying in the Psalm. `One day in Thy courts is better than a thousand[fn-56-P5691_2258249:333-nf] :' and Solomon crying out, `Receive my instruction and not silver, and knowledge rather than choice gold. For wisdom is better than rubies; and all the things that may be desired are not to be compared to it[fn-56-P5692_2258480:334-nf] .' Are not wisdom and stones of the earth different in essence and separate in nature? Are heavenly courts at all akin to earthly houses? Or is there any similarity between things eternal and spiritual, and things temporal and mortal? And this is what Isaiah says, `Thus saith the Lord unto the eunuchs that keep My sabbaths, and choose the things that please Me, and take hold of My Covenant; even unto them will I give in Mine house, and within My walls, a place and a name better than of sons and of daughters: I will give them an everlasting name that shall not be cut off[fn-56-P5693_2259097:335-nf] .' In like manner there is nought akin between the Son and the Angels; so that the word `better' is not used to compare but to contrast, because of the difference of His nature from them. And therefore the Apostle also himself, when he interprets the word `better,' places its force in nothing short of the Son's excellence over things originated, calling the one Son, the other servants; the one, as a Son with the Father, sitting on the right; and the others, as servants, standing before Him, and being sent, and fulfilling offices.","title":"Discourse I","author":"Athanasius"},{"chapter":56,"verse":4,"source_code":"anf_08_anf08_25_the_first_epistle_of_the_blessed_clement","source_chapter":6,"source_paragraph":"25","folder":"ANF-08","text":"For he who covets for himself these things so great and excellent, withdraws and severs himself on this account from all the world, that he may go and live a life divine and heavenly, like the holy angels, in work pure and holy, and \"in the holiness[fn-9-P956_248089:28-nf] of the Spirit of God,\"[fn-9-P957_248234:29-nf] and that he may serve God Almighty through Jesus Christ for the sake of the kingdom of heaven. On this account he severs himself from all the appetites of the body. And not only does he excuse himself from this command, \"Be fruitful, and multiply,\" but he longs for the \"hope promised\" and prepared \"and laid up in heaven\"[fn-9-P958_248579:30-nf] by God, who has declared with His mouth, and He does not lie, that it is \"better than sons and daughters,\"[fn-9-P959_248702:31-nf] and that He will give to virgins a notable place in the house of God, which is something \"better than sons and daughters,\" and better than the place of those who have passed a wedded life in sanctity, and whose \"bed has not been defiled.\"[fn-9-P960_248962:32-nf] For God will give to virgins the kingdom of heaven, as to the holy angels, by reason of this great and noble profession.","title":"The First Epistle of the Blessed Clement","author":"Clement of Rome"},{"chapter":56,"verse":10,"source_code":"npnf2_08_npnf2_08_228_letter_ccx","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-08","text":"6. I have felt compelled to write to you in these terms, that you, may be on your guard against the mischief arising from bad teaching. If we may indeed liken pernicious teachings to poisonous drugs, as your dream-tellers have it. these doctrines are hemlock and monkshood, or any other deadly to man. It is these that destroy souls; not my words, as this shrieking drunken scum, full of the fancies of their condition, make out. If they bad any sense they ought to know that in souls, pure and cleansed from all defilement, the prophetic gift shines clear. In a foul mirror you cannot see what the reflexion is, neither can a soul preoccupied with cares of this life, and darkened with the passions of the lust of the flesh, receive the rays of the Holy Ghost. Every dream is not a prophecy, as says Zechariah. \"The Lord shall make bright clouds, and give them showers of rain, ... for the idols have spoken vanity and the diviners have told false dreams.\"[fn-50-P5096_1595828:26-nf] Those who, as Isaiah says, dream and love to sleep in their bed[fn-50-P5097_1595912:27-nf] forget that an operation of error is sent to \"the children of disobedience.\"[fn-50-P5098_1596011:28-nf] And there is a lying spirit, which arose in false prophecies, and deceived Ahab.[fn-50-P5099_1596109:29-nf] Knowing this they ought not to have been so lifted up as to ascribe the gift of prophecy to themselves. They are shewn to fall far short even of the case of the seer Balaam; for Balaam when invited by the king of Moab with mighty bribes brooked not to utter a word beyond the will of God, nor to curse Israel whom the Lord cursed not.[fn-51-P5100_1596467:30-nf] If then their sleep-fancies do not tally with the commandments of the Lord, let them be content with the Gospels. The Gospels need no dreams to add to their credit. The Lord has sent His peace to us, and left us a new commandment, to love one another, but dreams bring strife and division and destruction of love. Let them therefore not give occasion to the devil to attack their souls in sleep; nor make their imaginations of more authority than the instruction of salvation.","title":"Letter CCX","author":"St. Basil"}]