{"title":"From the Epistles of Alexander.","code":"anf_06_anf06_61_from_the_epistles_of_alexander_","author":"Alexander of Cappadocia","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-61.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"From the Epistles of Alexander.","index":"1","references":[]},{"text":"I. An Epistle to the People of Antioch.1 ","index":"2","references":[]},{"text":"II. From an Epistle to the Antinoites.3 ","index":"3","references":[]},{"text":"III. From an Epistle to Origen.7 ","index":"4","references":[]},{"text":"IV. From an Epistle to Demetrius, Bishop of Alexandria.9 ","index":"5","references":[]},{"text":"\nI. An Epistle to the People of Antioch.[fn-27-P2725_731456:1-nf] ","index":"7","references":[{"fn":"27","code":"P2725_731456","folder":"ANF-06","text":"A fragment. In Eusebius Hist. Eccles., book vi. ch. xi.","bible_refs":[]}]},{"text":"Alexander, a servant and prisoner of Jesus Christ, sends greeting in the Lord to the blessed church of Antioch. Easy and light has the Lord made my bonds to me during the time of my imprisonment since I have learned that in the providence of God, Asclepiades-who, in regard to the right faith, is most eminently qualified for the office-has undertaken the episcopate of your holy church of Antioch. And this epistle, my brethren and masters, I have sent by the hand of the blessed presbyter Clement,[fn-27-P2727_732015:2-nf] a man virtuous and well tried, whom ye know already, and will know yet better; who also, coming here by the providence and supervision of the Master, has strengthened and increased the Church of the Lord.","index":"8","references":[{"fn":"27","code":"P2727_732015","folder":"ANF-06","text":"But from the third of these epistles one would certainly draw another inference. How could he, a pupil of Clement, describe and introduce his master in such terms as he uses here?","bible_refs":[]}]},{"text":"\nII. From an Epistle to the Antinoites.[fn-27-P2730_732918:3-nf] ","index":"9","references":[{"fn":"27","code":"P2730_732918","folder":"ANF-06","text":"In Euseb., Hist. Eccles., book vi. ch. xi.","bible_refs":[]}]},{"text":"Narcissus salutes you, who held the episcopate in this district before me, who is now also my colleague and competitor in prayer for you,[fn-27-P2732_733102:4-nf] and who, having now attained to[fn-27-P2733_733298:5-nf] his hundred and tenth year, unites with me in exhorting you to be of one mind.[fn-27-P2734_733390:6-nf] ","index":"10","references":[{"fn":"27","code":"P2732_733102","folder":"ANF-06","text":"sunectazomeno/j moi dia\\ tw=n eu0xwn. Jerome renders it: Salutat vos Narcissus, qui ante me hic tenuit episcopalem locum et nunc mecum eundem orationibus regit.","bible_refs":[]},{"fn":"27","code":"P2733_733298","folder":"ANF-06","text":"h0nukw/j.","bible_refs":[]},{"fn":"27","code":"P2734_733390","folder":"ANF-06","text":"The text gives o0moi/wj e0moi\\ f@ronh=sai. Several of the codices and also Nicephorus give the better reading, o9moi/wj e0moi\\ o9mofronh=sai, which is confirmed by the interpretations of Rufinus and Jerome.","bible_refs":[]}]},{"text":"\nIII. From an Epistle to Origen.[fn-27-P2737_733632:7-nf] ","index":"11","references":[{"fn":"27","code":"P2737_733632","folder":"ANF-06","text":"In Euseb., Hist. Eccles., ch. xiv.","bible_refs":[]}]},{"text":"For this, as thou knowest, was the will of God, that the friendship subsisting between us from our forefathers should be maintained unbroken, yea rather, that it should increase in fervency and strength. For we are well acquainted with those blessed fathers who have trodden the course before us, and to whom we too shall soon go: Pantaenus, namely, that man verily blessed, my master; and also the holy Clement, who was once my, master and my benefactor; and all the rest who may be like them, by whose means also I have come to know thee, my lord and brother, who excellest all.[fn-27-P2739_734251:8-nf] ","index":"12","references":[{"fn":"27","code":"P2739_734251","folder":"ANF-06","text":"This contemporary tribute confirms the enthusiastic eulogy of the youthful Gregory. See p. 38, supra","bible_refs":[]}]},{"text":"\nIV. From an Epistle to Demetrius, Bishop of Alexandria.[fn-27-P2742_734413:9-nf] ","index":"13","references":[{"fn":"27","code":"P2742_734413","folder":"ANF-06","text":"In Euseb., Hist. Eccles., ch. xix.","bible_refs":[]}]},{"text":"And he[fn-27-P2744_734459:10-nf] -i.e., Demetrius-has added to his letter that this is a matter that was never heard of before, and has never been done now,-namely, that laymen should take part in public speaking,[fn-27-P2745_734762:11-nf] when there are bishops present. But in this assertion he has departed evidently far from the truth by some means. For, indeed, wherever there are found persons capable of profiling the brethren, such persons are exhorted by the holy bishops to address the people. Such was the case at Laranda, where Evelpis was thus exhorted by Neon; and at Iconium, Paulinus was thus exhorted by Celsus; and at Synada, Theodorus also by Atticus, our blessed brethren. And it is probable that this is done in other places also, although we know not the fact.[fn-27-P2746_735321:12-nf] ","index":"14","references":[{"fn":"27","code":"P2744_734459","folder":"ANF-06","text":"Demetrius is, for honour's sake, addressed in the third person. Perhaps h9 sh\\ a9gio/thj or some such form preceded.","bible_refs":[]},{"fn":"27","code":"P2745_734762","folder":"ANF-06","text":"o\\milei=n.","bible_refs":[]},{"fn":"27","code":"P2746_735321","folder":"ANF-06","text":"This precise and definite testimony is not to be controverted. It follows the traditions of the Synagogue (Acts xiii. 15), and agrees with the Pauline prescription as to the use of the charismata in 1 Cor. xiv. The chiefs of the Synagogue retained the power of giving this liberty, and this passed to the Christian authorities.","bible_refs":[{"book":"the acts","chapter":13,"verses":[15]}]}]},{"text":"","index":"15","references":[]},{"text":"","index":"16","references":[]}]}]}