{"title":"Book IV.","code":"anf_07_anf07_44_book_iv_","filename":"sources/www.tertullian.org/fathers2/ANF-07/anf07-44.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Book IV.","index":"1","references":[]},{"text":"Sec. I.-On Helping the Poor.","index":"2","references":[]},{"text":"Those Who Have No Children Should Adopt Orphans, and Treat Them as Their Own Children.","index":"3","references":[]},{"text":"How the Bishop Ought to Provide for the Orphans.","index":"4","references":[]},{"text":"Who Ought to Be Supported According to the Lord's Constitution.","index":"5","references":[]},{"text":"Of the Love of Money.","index":"6","references":[]},{"text":"With What Fear Men Ought to Partake of the Lord's Oblations.","index":"7","references":[]},{"text":"Whose Oblations are to Be Received, and Whose Not to Be Received.","index":"8","references":[]},{"text":"That the Obligations of the Unworthy, While They are Such, Do Not Only Not Propitiate God, But on the Contrary Provoke Him to Indignation.","index":"9","references":[]},{"text":"That It is Better to Afford, Though It Be Inconsiderable and Few, Contributions to the Widows from Our Own Labours, Than Those Which are Many and Large Received from the Ungodly; For It is Better to Perish by Famine Than to Receive an Oblation from the Ungodly.","index":"10","references":[]},{"text":"That the People Ought to Be Exhorted by the Priest to Do Good to the Needy, as Says Solomon the Wise.","index":"11","references":[]},{"text":"A Constitution, that If Any One of the Ungodly by Force Will Cast Money to the Priests, They Spend It in Wood and Coals, But Not in Food.","index":"12","references":[]},{"text":"Sec. II.-On Domestic and Social Life.","index":"13","references":[]},{"text":"Of Parents and Children.","index":"14","references":[]},{"text":"Of Servants and Masters.","index":"15","references":[]},{"text":"In What Things We Ought to Be Subject to the Rulers of This World.","index":"16","references":[]},{"text":"Of Virgins.","index":"17","references":[]},{"text":"\nSec. I.-On Helping the Poor.","index":"18","references":[]},{"text":"\nThose Who Have No Children Should Adopt Orphans, and Treat Them as Their Own Children.","index":"19","references":[]},{"text":"I. When any Christian becomes an orphan, whether it be a young man or a maid, it is good that some one of the brethren who is without a child should take the young man, and esteem him in the place of a son; and he that has a son about the same age, and that is marriageable, should marry the maid to him: for they which do so perform a great work, and become, fathers to the orphans, and shall receive the reward of this charity from the Lord God. But if any one that walks in the way of man-pleasing is rich, and therefore is ashamed of orphans, the Father of orphans and Judge of widows will make provision for the orphans, but himself shall have such an heir as will spend what he has spared; and it shall happen to him according as it is said: \"What things the holy people have not eaten, those shall the Assyrians eat.\" As also Isaiah says: \"Your land, strangers devour it in your presence,\"[fn-59-P5974_2123562:1-nf] ","index":"20","references":[{"fn":"59","code":"P5974_2123562","folder":"ANF-07","text":"Isa. i. 7.","bible_refs":[{"book":"isaiah","verses":[{"chapter":1,"verses":[1]}]}]}]},{"text":"\nHow the Bishop Ought to Provide for the Orphans.","index":"21","references":[]},{"text":"II. Do you therefore, O bishops, be solicitous about their maintenance, being in nothing wanting to them; exhibiting to the orphans the care of parents; to the widows the care of husbands; to those of suitable age, marriage; to the artificer, work; to the unable, commiseration; to the strangers, an house; to the hungry, food; to the thirsty, drink; to the naked, clothing; to the sick, visitation; to the prisoners, assistance. Besides these, have a greater care of the orphans, that nothing may be wanting to them; and that as to the maiden, till she arrives at the age of marriage, and ye give her in marriage to a brother: to the young man assistance, that he may learn a trade, and may be maintained by the advantage arising from it; that so, when he is dextrous in the management of it, he may thereby be enabled to buy himself the tools of his trade, that so he may no longer burden any of the brethren, or their sincere love to him, but may support himself: for certainly he is a happy man who is able to support himself, and does not take up the place of the orphan, the stranger, and the widow.","index":"22","references":[]},{"text":"\nWho Ought to Be Supported According to the Lord's Constitution.","index":"23","references":[]},{"text":"III. Since even the Lord said: \"The giver was happier than the receiver.\"[fn-59-P5981_2124866:2-nf] For it is again said by Him: \"Woe to those that have, and receive in hypocrisy; or who are able to support themselves, yet will receive of others: for both of them shall give an account to the Lord God in the day of judgment.\" But an orphan who, by reason of his youth, or he that by the feebleness of old age, or the incidence of a disease, or the bringing up of many children, receives alms, such a one shall not only not be blamed, but shall be commended: for he shall be esteemed an altar to God, and be honoured by God, because of his zealous and constant prayers for those that give to him; not receiving idly, but to the uttermost of his power recompensing what is given him by his prayer. Such a one therefore shall be blessed by God in eternal life. But he that hath, and receives in hypocrisy or through idleness, instead of working and assisting others, shall be obnoxious to punishment before God, because he has snatched away the morsel of the needy.[fn-59-P5982_2125846:3-nf] ","index":"24","references":[{"fn":"59","code":"P5981_2124866","folder":"ANF-07","text":"Acts xx. 35.","bible_refs":[{"book":"the acts","verses":[{"chapter":20,"verses":[1]}]}]},{"fn":"59","code":"P5982_2125846","folder":"ANF-07","text":"The early Church had a constant struggle with professional paupers. This entire book is a valuable contribution to social ethics. The problems of to-day confronted the Church then. Few wiser counsels have been recorded.-R.","bible_refs":[]}]},{"text":"\nOf the Love of Money.","index":"25","references":[]},{"text":"IV. For he that has money and does not bestow it upon others, nor use it himself, is like the serpent, which they say sleeps over the treasures; and of him is that scripture true which says, \"He has gathered riches of which he shall not taste; \"[fn-59-P5986_2126342:4-nf] and they will be of no use to him when he perishes justly. For it says, \"Riches will not profit in the day of wrath.\" For such a one has not believed in God, but in his own gold; esteeming that his God, and trusting therein. Such a one is a dissembler of the truth, an accepter of persons, unfaithful, cheating, fearful, unmanly, light, of no value, a complainer, ever in pain, his own enemy, and nobody's friend. Such a one's money shall perish, and a man that is a stranger shall consume it, either by theft while he is alive, or by inheritance when he is dead. \"For riches unjustly gotten shall be vomited up.\"[fn-59-P5987_2126990:5-nf] ","index":"26","references":[{"fn":"59","code":"P5986_2126342","folder":"ANF-07","text":"Prov. xi. 4.","bible_refs":[{"book":"proverbs","verses":[{"chapter":11,"verses":[1]}]}]},{"fn":"59","code":"P5987_2126990","folder":"ANF-07","text":"Job xx. 15, LXX.","bible_refs":[]}]},{"text":"\nWith What Fear Men Ought to Partake of the Lord's Oblations.","index":"27","references":[]},{"text":"V. We exhort, therefore, the widows and orphans to partake of those things that are bestowed upon them with all fear, and all pious reverence, and to return thanks to God who gives food to the needy, and to lift up their eyes to Him. For, says He, \"Which of you shall eat, or who shall drink without Him? For He openeth His hand, and filleth every living thing with His kindness: giving wheat to the young men, and wine to the maidens, and oil for the joy of the living, grass for the cattle, and green herb for the service of men, flesh for the wild beasts, seeds for the birds, and suitable food for all creatures.\"[fn-59-P5991_2127688:6-nf] Wherefore the Lord says:[fn-59-P5992_2127789:7-nf] \"Consider the fowls of heaven,[fn-59-P5993_2127896:8-nf] that they sow not, neither do they reap nor gather into barns, and your Father feedeth them. Are not ye much better than they? Be not therefore solicitous, saying, What shall we eat? or what shall we drink? For your Father knoweth that ye have need of all these things.\"[fn-59-P5994_2128213:9-nf] Since ye therefore enjoy such a providential care from Him, and are partakers of the good things that are derived from Him, you ought to return praise to Him that receives the orphan and the widow, to Almighty God, through His beloved Son Jesus Christ our Lord; through whom[fn-59-P5995_2128514:10-nf] glory be to God in spirit and truth for ever. Amen.","index":"28","references":[{"fn":"59","code":"P5991_2127688","folder":"ANF-07","text":"Ps. civ. 14, 15.","bible_refs":[{"book":"psalms","verses":[{"chapter":104,"verses":[1,2,3,4,5,6,7,8,9,10,11,12,13,14,15]}]}]},{"fn":"59","code":"P5992_2127789","folder":"ANF-07","text":"One V. ms. reads, \"Thus also did the Lord exhort His disciples, saying.\"","bible_refs":[]},{"fn":"59","code":"P5993_2127896","folder":"ANF-07","text":"The words in italics are not in one V. ms.","bible_refs":[]},{"fn":"59","code":"P5994_2128213","folder":"ANF-07","text":"Matt. vi. 26, 31, 32.","bible_refs":[{"book":"matthew","verses":[{"chapter":6,"verses":[1]},{"chapter":0,"verses":[1]}]}]},{"fn":"59","code":"P5995_2128514","folder":"ANF-07","text":"(One V. ms. reads, \"with whom be glory to Him, with the Spirit.\"","bible_refs":[]}]},{"text":"\nWhose Oblations are to Be Received, and Whose Not to Be Received.","index":"29","references":[]},{"text":"VI. Now the bishop ought to know whose oblations he ought to receive, and whose he ought not. For he is to avoid corrupt dealers, and not receive their gifts. \"For, a corrupt dealer. shall not be justified from sin.\"[fn-59-P5999_2128917:11-nf] For of them it was that Isaiah reproached Israel, and said, \"Thy corrupt dealers mingle wine with water.\"[fn-60-P6000_2129046:12-nf] He is also to avoid fornicators, for \"thou shall not offer the hire of an harlot to the Lord.\"[fn-60-P6001_2129158:13-nf] He is also to avoid extortioners, and such as covet other men's goods, and adulterers; for the sacrifices of such as these are abominable with God. Also those that oppress the widow and overbear the orphan, and fill prisons with the innocent, and abuse their own servants wickedly, I mean with stripes, and hunger, and hard service, nay, destroy whole cities; do thou, O bishop, avoid such as these, and their odious oblations. Thou shalt also refuse rogues, and such pleaders that plead on the side of injustice, and idol-makers, and thieves, and unjust publicans, and those that deceive by false balances and deceitful measures, and a soldier who is a false accuser and not content with his wages, but does violence to the needy, a murderer, a cut-throat, and an unjust judge, a subverter of causes, him that lies in wait for men, a worker of abominable wickedness, a drunkard, a blasphemer, a sodomite, an usurer, and every one that is wicked and opposes the will of God. For the Scripture says that all such as these are abominable with God. For those that receive from such persons, and thereby support the widows and orphans, shall be obnoxious to the judgment-seat of God; as Adonias the prophet, in the book of Kings, when he disobeyed God, and both \"eat bread and drank water in the place which the Lord had forbid him,\"[fn-60-P6002_2130510:14-nf] because of the impiety of Jeroboam, was slain by a lion. For the bread which is distributed to the widows from labour is better, though it be short and little, than that from injustice and false accusation, though it be much and fine. For the Scripture says: \"Better is a little to the righteous, than much riches of the sinners.\"[fn-60-P6003_2130860:15-nf] Now, although a widow, who eats and is filled from the impious, pray for them, she shall not be heard. For God, who knows the heart, with judgment has declared concerning the impious, saying, \"If Moses and Samuel stand before my face in their behalf, I will not hear them; \"[fn-60-P6004_2131156:16-nf] and, \"Pray thou not for this people, and do not ask mercy for them, and do not intercede with me for them, for I will not hear thee.\"[fn-60-P6005_2131307:17-nf] ","index":"30","references":[{"fn":"59","code":"P5999_2128917","folder":"ANF-07","text":"Ecclus. xxvi. 29.","bible_refs":[]},{"fn":"60","code":"P6000_2129046","folder":"ANF-07","text":"Isa. i. 22.","bible_refs":[{"book":"isaiah","verses":[{"chapter":1,"verses":[1]}]}]},{"fn":"60","code":"P6001_2129158","folder":"ANF-07","text":"Deut. xxiii. 18.","bible_refs":[{"book":"deuteronomy","verses":[{"chapter":23,"verses":[1]}]}]},{"fn":"60","code":"P6002_2130510","folder":"ANF-07","text":"1 Kings xiii.","bible_refs":[]},{"fn":"60","code":"P6003_2130860","folder":"ANF-07","text":"Ps. xxxvii. 16.","bible_refs":[{"book":"psalms","verses":[{"chapter":37,"verses":[1]}]}]},{"fn":"60","code":"P6004_2131156","folder":"ANF-07","text":"Jer. xv. 1.","bible_refs":[]},{"fn":"60","code":"P6005_2131307","folder":"ANF-07","text":"Jer. vii. 16.","bible_refs":[]}]},{"text":"\nThat the Obligations of the Unworthy, While They are Such, Do Not Only Not Propitiate God, But on the Contrary Provoke Him to Indignation.","index":"31","references":[]},{"text":"VII. And not these only, but those that are in sin and have not repented, will only not be heard when they pray, but will provoke God to anger, as putting Him in mind of their own wickedness. Avoid therefore such ministrations, as you would the price of a dog and the hire of an harlot; for both of them are forbidden by the laws. For neither did Elisha receive the presents which were brought by Hazael,[fn-60-P6009_2131870:18-nf] nor Ahijah those from Jeroboam;[fn-60-P6010_2131966:19-nf] but if the prophets of God did not admit of presents from the impious, it is reasonable, O bishops, that neither should you. Nay, when Simon the magician offered money to me Peter and John,[fn-60-P6011_2132174:20-nf] and tried to obtain the invaluable grace by purchase, we did not admit it, but bound him with everlasting maledictions, because he thought to possess the gift of God, not by a pious mind towards God, but by the price of money. Avoid therefore such oblations to God's altar as are not from a good conscience. For says He: \"Abstain from all injustice, and thou shalt not fear, and trembling shall not come nigh thee.\"[fn-60-P6012_2132606:21-nf] ","index":"32","references":[{"fn":"60","code":"P6009_2131870","folder":"ANF-07","text":"Offerings to God are privileges of saints.","bible_refs":[]},{"fn":"60","code":"P6010_2131966","folder":"ANF-07","text":"1 Kings xiv.","bible_refs":[]},{"fn":"60","code":"P6011_2132174","folder":"ANF-07","text":"Acts viii.","bible_refs":[]},{"fn":"60","code":"P6012_2132606","folder":"ANF-07","text":"Isa. liv. 14.","bible_refs":[{"book":"isaiah","verses":[{"chapter":54,"verses":[1]}]}]}]},{"text":"\nThat It is Better to Afford, Though It Be Inconsiderable and Few, Contributions to the Widows from Our Own Labours, Than Those Which are Many and Large Received from the Ungodly; For It is Better to Perish by Famine Than to Receive an Oblation from the Ungodly.","index":"33","references":[]},{"text":"VIII. But if ye say that those who give alms are such as these, and if we do not receive from them, whence shall we administer to the widows? And whence shall the poor among the people be maintained? Ye shall hear from us, that therefore have ye received the gift of the Levites, the oblations of your people, that ye might have enough for yourselves, and for those that are in want; and that ye might not be so straitened as to receive from the wicked. But if the churches be so straitened, it is better to perish than to receive anything from the enemies of God, to the reproach and abuse of His friends. For of such as these the prophet speaks: \"Let not the oil of a sinner moisten my head.\"[fn-60-P6016_2133581:22-nf] Do ye therefore examine such persons, and receive from such as walk holily, and supply the afflicted. But receive not from those that are excommunicated, until they are thought worthy to become the members of the Church. But if a gift be wanting, inform the brethren, and make a collection from them, and thence minister to the orphans and widows in righteousness.","index":"34","references":[{"fn":"60","code":"P6016_2133581","folder":"ANF-07","text":"Ps. cxli. 5.","bible_refs":[{"book":"psalms","verses":[{"chapter":141,"verses":[1]}]}]}]},{"text":"\nThat the People Ought to Be Exhorted by the Priest to Do Good to the Needy, as Says Solomon the Wise.","index":"35","references":[]},{"text":"IX. Say unto the people under thee what Solomon the wise says: \"Honour the Lord out of thy just labours, and pay thy first-fruits to Him out of thy fruits of righteousness, that thy garners may be filled with fulness of wheat, and thy presses may burst out with wine.\"[fn-60-P6020_2134333:23-nf] Therefore maintain and clothe those that are in want from the righteous labour of the faithful. And such sums of money as are collected from them in the manner aforesaid, appoint to be laid out in the redemption of the saints, the deliverance of slaves, and of captives, and of prisoners, and of those that have been abused, and of those that have been condemned by tyrants to single combat and death on account of the name of Christ. For the Scripture says: \"Deliver those that are led to death, and redeem those that are ready to be slain, do not spare.\"[fn-60-P6021_2134914:24-nf] ","index":"36","references":[{"fn":"60","code":"P6020_2134333","folder":"ANF-07","text":"Prov. iii. 9.","bible_refs":[{"book":"proverbs","verses":[{"chapter":3,"verses":[1]}]}]},{"fn":"60","code":"P6021_2134914","folder":"ANF-07","text":"Prov. xxiv. 11.","bible_refs":[{"book":"proverbs","verses":[{"chapter":24,"verses":[1]}]}]}]},{"text":"\nA Constitution, that If Any One of the Ungodly by Force Will Cast Money to the Priests, They Spend It in Wood and Coals, But Not in Food.","index":"37","references":[]},{"text":"X. But if at any time you be forced unwillingly to receive money from any ungodly person, lay it out in wood and coals, that so neither the widow nor the orphan may receive any of it, or be forced to buy with it either meat or drink, which it is unfit to do. For it is reasonable that such gifts of the ungodly should be fuel for the fire, and not food for the pious. And this method is plainly appointed by the law,[fn-60-P6025_2135489:25-nf] when it calls a sacrifice kept too long a thing not fit to be eaten, and commands it to be consumed with fire. For such oblations are not evil in their nature, but on account of the mind of those that bring them. And this we ordain, that we may not reject those that come to us, as knowing that the common conversation of the pious has often been very profitable to the ungodly, but religious communion with them is alone hurtful. And so much, beloved, shall suffice to have spoken to you in order to your security.","index":"38","references":[{"fn":"60","code":"P6025_2135489","folder":"ANF-07","text":"Lev. xix. 6.","bible_refs":[{"book":"leviticus","verses":[{"chapter":19,"verses":[1]}]}]}]},{"text":"\nSec. II.-On Domestic and Social Life.","index":"39","references":[]},{"text":"\nOf Parents and Children.","index":"40","references":[]},{"text":"XI. Ye fathers, educate your children in the Lord, bringing them up in the nurture and admonition of the Lord; and teach them such trades as are agreeable and suitable to the word, lest they by such opportunity become extravagant, and continue without punishment from their parents, and so get relaxation before their time, and go astray from that which is good. Wherefore be not afraid to reprove them, and to teach them wisdom with severity. For your corrections will not kill them, but rather preserve them. As Solomon says somewhere in the book of Wisdom: \"Chasten thy son, and he will refresh thee; so wilt thou have good hope of him. Thou verily shalt smite him with the rod, and shall deliver his soul from death.\"[fn-60-P6031_2136806:26-nf] And again, says the same Solomon thus, \"He that spareth his rod, hateth his son; \"[fn-60-P6032_2136930:27-nf] and afterwards, \"Beat his sides whilst he is an infant, lest he be hardened and disobey thee.\"[fn-60-P6033_2137046:28-nf] He, therefore, that neglects to admonish and instruct his own son, hates his own child. Do you therefore teach your children the word of the Lord. Bring them under with cutting stripes, and make them subject from their infancy, teaching them the Holy Scriptures, which are Christian and divine, and delivering to them every sacred writing, \"not giving them such liberty that they get the mastery,\"[fn-60-P6034_2137466:29-nf] and act against your opinion, not permitting them to club together for a treat with their equals. For so they will be turned to disorderly courses, and will fall into fornication; and if this happen by the carelessness of their parents, those that begat them will be guilty of their souls. For if the offending children get into the company of debauched persons by the negligence of those that begat them, they will not be punished alone by themselves; but their parents also will be condemned on their account. For this cause endeavour, at the time when they are of an age fit for marriage, to join them in wedlock, and settle them together, test in the heat and fervour of their age their course of life become dissolute, and you be required to give an account by the Lord God in the day of judgment.","index":"41","references":[{"fn":"60","code":"P6031_2136806","folder":"ANF-07","text":"Prov. xxix. 17, xix. 18, xxiii. 14.","bible_refs":[{"book":"proverbs","verses":[{"chapter":29,"verses":[1]},{"chapter":19,"verses":[1]},{"chapter":23,"verses":[1]}]}]},{"fn":"60","code":"P6032_2136930","folder":"ANF-07","text":"Prov. xiii. 24.","bible_refs":[{"book":"proverbs","verses":[{"chapter":13,"verses":[1]}]}]},{"fn":"60","code":"P6033_2137046","folder":"ANF-07","text":"Ecclus. xxx. 12.","bible_refs":[]},{"fn":"60","code":"P6034_2137466","folder":"ANF-07","text":"Ecclus. xxx. 11.","bible_refs":[]}]},{"text":"\nOf Servants and Masters.","index":"42","references":[]},{"text":"XII. But as to servants, what can we say more than that the slave bring a good will to his master, with the fear of God, although he be impious and wicked,[fn-60-P6038_2138470:30-nf] but yet not to yield any compliance as to his worship? And let the master love his servant, although he be his superior. Let him consider wherein they are equal, even as he is a man. And let him that has a believing master[fn-60-P6039_2138729:31-nf] love him both as his master, and as of the same faith, and as a father, but still with the preservation of his authority as his master: \"not as an eye-servant, but as a lover of his master; as knowing that God will recompense to him for his subjection.\"[fn-60-P6040_2139018:32-nf] In like manner, let a master who has a believing servant love him as a son or as a brother, on account of their communion in the faith, but still preserving the difference of a servant.","index":"43","references":[{"fn":"60","code":"P6038_2138470","folder":"ANF-07","text":"1 Pet. ii. 18.","bible_refs":[{"book":"1 peter","verses":[{"chapter":2,"verses":[1]}]}]},{"fn":"60","code":"P6039_2138729","folder":"ANF-07","text":"Col. iv. 1. See 1 Tim. vi. 2.","bible_refs":[]},{"fn":"60","code":"P6040_2139018","folder":"ANF-07","text":"Col. iii. 22, 24.","bible_refs":[{"book":"colossians","verses":[{"chapter":3,"verses":[1,2,3,4,5,6,7,8,9,10,11,12,13,14,15,16,17,18,19,20,21,22,23,24]}]}]}]},{"text":"\nIn What Things We Ought to Be Subject to the Rulers of This World.","index":"44","references":[]},{"text":"XIII. Be ye Subject to all royal power and dominion in things which are pleasing to God, as to the ministers of God, and the punishers of the ungodly.[fn-60-P6045_2139455:33-nf] Render all the fear that is due to them, all offerings, all customs, all honour, gifts, and taxes.[fn-60-P6046_2139591:34-nf] For this is God's command, that l you owe nothing to any one but the pledge of love, which God has commanded by Christ.[fn-60-P6047_2139736:35-nf] ","index":"45","references":[{"fn":"60","code":"P6045_2139455","folder":"ANF-07","text":"Tit. iii. 1.","bible_refs":[{"book":"titus","verses":[{"chapter":3,"verses":[1]}]}]},{"fn":"60","code":"P6046_2139591","folder":"ANF-07","text":"Rom. xiii. 1, 4, 7.","bible_refs":[{"book":"romans","verses":[{"chapter":13,"verses":[1]},{"chapter":0,"verses":[1]}]}]},{"fn":"60","code":"P6047_2139736","folder":"ANF-07","text":"Rom. xiii. 8.","bible_refs":[{"book":"romans","verses":[{"chapter":13,"verses":[1]}]}]}]},{"text":"\nOf Virgins.","index":"46","references":[]},{"text":"XIV. Concerning virginity we have received no commandment;[fn-60-P6051_2139825:36-nf] but we leave it to the power of those that are willing, as a vow: exhorting them so far in this matter that they do not promise anything rashly; since Solomon says, \"It is better not to vow, than to vow and not pay.\"[fn-60-P6052_2140067:37-nf] Let such a virgin, therefore, be holy in body and soul, as the temple of God,[fn-60-P6053_2140164:38-nf] as the house of Christ, as the habitation of the Holy Spirit. For she that vows ought to do such works as are suitable to her vow; and to show that her vow is real, and made on account of leisure for piety, not to cast a reproach on marriage. Let her not be a gadder abroad, nor one that rambles about unseasonably; not double-minded, but grave, continent, sober, pure, avoiding the conversation of many, and especially of those that are of ill reputation.[fn-60-P6054_2140642:39-nf] ","index":"47","references":[{"fn":"60","code":"P6051_2139825","folder":"ANF-07","text":"See 1 Cor. vii. 25.","bible_refs":[]},{"fn":"60","code":"P6052_2140067","folder":"ANF-07","text":"Eccles. v. 5.","bible_refs":[]},{"fn":"60","code":"P6053_2140164","folder":"ANF-07","text":"1 Cor. vii. 34.","bible_refs":[{"book":"1 corinthians","verses":[{"chapter":7,"verses":[1]}]}]},{"fn":"60","code":"P6054_2140642","folder":"ANF-07","text":"The absence of any marked ascetic tone in this passage is in sharp contrast with the pseudo-Clementine Epistles concerning virginity. See vol. viii.-R.","bible_refs":[]}]},{"text":"","index":"48","references":[]},{"text":"","index":"49","references":[]}]}]}