{"title":"Book II.","code":"npnf2_09_npnf2_09_29_book_ii_","filename":"sources/www.tertullian.org/fathers2/NPNF2-09/Npnf2-09-29.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Book II.","index":"1","references":[]}]},{"name":"Chapter I.","index":2,"paragraphs":[{"text":"Concerning aeon or age.","index":"33","references":[]},{"text":"He created the ages Who Himself was. before the ages, Whom the divine David thus addresses, From age to age Thou art[fn-29-P2935_1712304:1-nf] . The divine apostle also says, Through Whom He created the ages[fn-29-P2936_1712383:2-nf] .","index":"34","references":[{"fn":"29","code":"P2935_1712304","folder":"NPNF2-09","text":"Ps. xc. 2.","bible_refs":[{"book":"psalms","verses":[{"chapter":90,"verses":[1]}]}]},{"fn":"29","code":"P2936_1712383","folder":"NPNF2-09","text":"Hebr. i. 2.","bible_refs":[{"book":"hebrews","verses":[{"chapter":1,"verses":[1]}]}]}]},{"text":"It must then be understood that the word age has various meanings, for it denotes many things. The life of each man is called an age. Again, a period of a thousand years is called an age[fn-29-P2938_1712586:3-nf] . Again, the whole course of the present life is called an age: also the future life, the immortal life after the resurrection[fn-29-P2939_1712751:4-nf] , is spoken of as an age. Again, the word age is used to denote, not time nor yet a part of time as measured by the movement and course of the sun, that is to say, composed of days and nights, but the sort of temporal motion and interval that is co-extensive with eternity[fn-29-P2940_1713064:5-nf] . For age is to things eternal just what time is to things temporal.","index":"35","references":[{"fn":"29","code":"P2938_1712586","folder":"NPNF2-09","text":"Arist., De Coelo, bk. i. text 100.","bible_refs":[]},{"fn":"29","code":"P2939_1712751","folder":"NPNF2-09","text":"St. Luke vii. 34.","bible_refs":[]},{"fn":"29","code":"P2940_1713064","folder":"NPNF2-09","text":"Greg Naz., Orat. 44.","bible_refs":[]}]},{"text":"Seven ages[fn-29-P2942_1713167:6-nf] of this world are spoken of, that is, from the creation of the heaven and earth till the general consummation and resurrection of men. For there is a partial consummation, viz., the death of each man: but there is also a general and complete consummation, when the general resurrection of men will come to pass. And the eighth age is the age to come.","index":"36","references":[{"fn":"29","code":"P2942_1713167","folder":"NPNF2-09","text":"Greg. Naz., Orat. 44.","bible_refs":[]}]},{"text":"Before the world was formed, when there was as yet no sun dividing day from night, there was not an age such as could be measured[fn-29-P2944_1713699:7-nf] , but there was the sort of temporal motion and interval that is co-extensive with eternity. And in this sense there is but one age, and God is spoken of as ai0w/nioj[fn-29-P2945_1713891:8-nf] and proaiw/nioj, for the age or aeon itself is His creation. For God, Who alone is without beginning, is Himself the Creator of all things, whether age or any other existing thing. And when I say God, it is evident that I mean the Father and His Only. begotten Son, our Lord, Jesus Christ, and His all-holy Spirit, our one God.","index":"37","references":[{"fn":"29","code":"P2944_1713699","folder":"NPNF2-09","text":"Greg. Naz., Orat. 44.","bible_refs":[]},{"fn":"29","code":"P2945_1713891","folder":"NPNF2-09","text":"ai0w/nioj, `eternal\f0'. but also `secular,\f0' `aeonian,\f0' `age-long.\f0'","bible_refs":[]}]},{"text":"But we speak also of ages of ages, inasmuch as the seven ages of the present world include many ages in the sense of lives of men, and the one age embraces all the ages, and the present and the future are spoken of as age of age. Further, everlasting (i.e. ai0w/nioj) life and everlasting punishment prove that the age or neon to come is unending[fn-29-P2947_1714641:9-nf] . For time will not be counted by days and nights even after the resurrection, but there will rather be one day with no evening, wherein the Sun of Justice will shine brightly on the just, but for the sinful there will be night profound and limitless. In what way then will the period of one thousand years be counted which, according to Origen[fn-29-P2948_1715053:10-nf] , is required for the complete restoration? Of all the ages, therefore, the sole creator is God Who hath also created the universe and Who was before the ages.","index":"38","references":[{"fn":"29","code":"P2947_1714641","folder":"NPNF2-09","text":"Variant, kai\\ a0pe/ranton dhloi=. In Regg. ai0w=noj is absent.","bible_refs":[]},{"fn":"29","code":"P2948_1715053","folder":"NPNF2-09","text":"Greg. Nyss., Orat. Catech. 26, &c","bible_refs":[]}]}]},{"name":"Chapter II.","index":3,"paragraphs":[{"text":"Concerning the creation.","index":"40","references":[]},{"text":"Since, then, God, Who is good and more than good, did not find satisfaction in self-contemplation, but in fits exceeding goodness wished certain things to come into existence which would enjoy His benefits and share in His goodness, He brought all things out of nothing into being and created them, both what is invisible and what is visible. Yea, even man, who is a compound of the visible and the invisible. And it is by thought that He creates, and thought is the basis of the work, the Word filling it and the Spirit perfecting it[fn-29-P2953_1715896:11-nf] .","index":"41","references":[{"fn":"29","code":"P2953_1715896","folder":"NPNF2-09","text":"Dionys., De Eccl. Hier., ch. 4.","bible_refs":[]}]}]},{"name":"Chapter III","index":4,"paragraphs":[{"text":"Concerning angels.","index":"43","references":[]},{"text":"He is Himself the Maker and Creator of the angels: for He brought them out of nothing into being and created them after His own image, an incorporeal race, a sort of spirit or immaterial fire: in the words of the divine David, He maketh His angels spirits, and His ministers a flame of fire[fn-29-P2958_1716281:12-nf] : and He has described their lightness and the ardour, and heat, and keenness and sharpness with which they hunger for God and serve Him, and how they are borne to the regions above and are quite delivered from all material thought[fn-29-P2959_1716530:13-nf] .","index":"44","references":[{"fn":"29","code":"P2958_1716281","folder":"NPNF2-09","text":"Ps. civ. 4.","bible_refs":[{"book":"psalms","verses":[{"chapter":104,"verses":[1]}]}]},{"fn":"29","code":"P2959_1716530","folder":"NPNF2-09","text":"Greg. Naz., Orat. 38.","bible_refs":[]}]},{"text":"An angel, then, is an intelligent essence, in perpetual motion, with free-will, incorporeal, ministering to God, having obtained by grace an immortal nature: and the Creator alone knows the form and limitation of its essence. But all that we can understand is, that it is incorporeal and immaterial. For all that is compared with God Who alone is incomparable, we find to be dense and material. For in reality only the Deity is immaterial and incorporeal.","index":"45","references":[]},{"text":"The angel's nature then is rational, and intelligent, and endowed with free-will, change. able in will, or fickle. For all that is created is changeable, and only that which is un-created is unchangeable. Also all that is rational is endowed with free-will. As it is, then, rational and intelligent, it is endowed with free-will: and as it is created, it is changeable, having power either to abide or progress in goodness, or to turn towards evil.","index":"46","references":[]},{"text":"It is not susceptible of repentance because it is incorporeal. For it is owing to the weakness of his body that man comes to have repentance.","index":"47","references":[]},{"text":"It is immortal, not by nature[fn-29-P2964_1717632:14-nf] but by grace[fn-29-P2965_1717665:15-nf] . For all that has had beginning comes also to its natural end. But God alone is eternal, or rather, He is above the Eternal: for He, the Creator of times, is not under the dominion of time, but above time.","index":"48","references":[{"fn":"29","code":"P2964_1717632","folder":"NPNF2-09","text":"Nemes., ch. I.","bible_refs":[]},{"fn":"29","code":"P2965_1717665","folder":"NPNF2-09","text":"Text, xa/riti. R. 2930, kata\\ xarin.","bible_refs":[]}]},{"text":"They are secondary intelligent lights derived from that first light which is without beginning, for they have the power of illumination; they have no need of tongue or hearing, but without uttering words[fn-29-P2967_1718117:16-nf] they communicate to each other their own thoughts and counsels[fn-29-P2968_1718237:17-nf] .","index":"49","references":[{"fn":"29","code":"P2967_1718117","folder":"NPNF2-09","text":"a!neu lo0gou proforikou: without word of utterance.","bible_refs":[]},{"fn":"29","code":"P2968_1718237","folder":"NPNF2-09","text":"Greg. Naz., Orat. 38.","bible_refs":[]}]},{"text":"Through the Word, therefore, all the angels were created, and through the sanctification by the Holy Spirit were they brought to perfection, sharing each in proportion to his worth and rank in brightness and grace[fn-29-P2970_1718479:18-nf] .","index":"50","references":[{"fn":"29","code":"P2970_1718479","folder":"NPNF2-09","text":"Ibid. 34.","bible_refs":[]}]},{"text":"They are circumscribed: for when they are in the Heaven they are not on the earth: and when they are sent by God down to the earth they do not remain in the Heaven. They are not hemmed in by walls and doors, and bars and seals, for they are quite unlimited. Unlimited, I repeat, for it is not as they really are that they reveal themselves to the worthy men[fn-29-P2972_1718853:19-nf] to whom God wishes them to appear, but in a changed form which the beholders are capable of seeing. For that alone is naturally and strictly unlimited which is un-created. For every created tiring is limited by God Who created it.","index":"51","references":[{"fn":"29","code":"P2972_1718853","folder":"NPNF2-09","text":"Text, a0ci/oij. R. 2930, a0gi/oij.","bible_refs":[]}]},{"text":"Further, apart from their essence they receive the sanctification from the Spirit: through the divine grace they prophesy[fn-29-P2974_1719245:20-nf] : they have no need of marriage for they are immortal.","index":"52","references":[{"fn":"29","code":"P2974_1719245","folder":"NPNF2-09","text":"Theodoret, Epist. de div. decr., ch. 8.","bible_refs":[]}]},{"text":"Seeing that they are minds they are in mental places[fn-29-P2976_1719397:21-nf] , and are not circumscribed after the fashion of a body. For they have not a bodily form by nature, nor are they tended in three dimensions. But to whatever post they may be assigned, there they are present after the manner of a mind and energise, and cannot be present and energise in various places at the same time.","index":"53","references":[{"fn":"29","code":"P2976_1719397","folder":"NPNF2-09","text":"e0n nohtoi=j kai\\ to/poij. Cf. i. 17.","bible_refs":[]}]},{"text":"Whether they are equals in essence or differ from one another we know not. God, their Creator, Who knoweth all things, alone knoweth. But they differ[fn-29-P2978_1719908:22-nf] from each other in brightness and position, whether it is that their position is dependent on their brightness, or their brightness on their position: and they impart brightness to one another, because they excel one another in rank and nature[fn-29-P2979_1720239:23-nf] . And clearly the higher share their brightness and knowledge with the lower.","index":"54","references":[{"fn":"29","code":"P2978_1719908","folder":"NPNF2-09","text":"Epiph., Haeres. 64.","bible_refs":[]},{"fn":"29","code":"P2979_1720239","folder":"NPNF2-09","text":"Greg. Naz., Orat. 34.","bible_refs":[]}]},{"text":"They are mighty and prompt to fulfil the will of the Deity, and their nature is endowed with such celerity that wherever the Divine glance bids them there they are straightway found. They are the guardians of the divisions of the earth: they are set over nations and regions, allotted to them by their Creator: they govern all our affairs and bring us succour. And the reason surely is because they are set over us by the divine will and command and are ever in the vicinity of God[fn-29-P2981_1720857:24-nf] .","index":"55","references":[{"fn":"29","code":"P2981_1720857","folder":"NPNF2-09","text":"Greg., Orat. 34.","bible_refs":[]}]},{"text":"With difficulty they are moved to evil, yet they are not absolutely immoveable: but now they are altogether immoveable, not by nature but by grace and by their nearness to the Only Good[fn-29-P2983_1721098:25-nf] .","index":"56","references":[{"fn":"29","code":"P2983_1721098","folder":"NPNF2-09","text":"Greg. Naz., Orat. 38.","bible_refs":[]}]},{"text":"They behold God according to their capacity, and this is their food[fn-29-P2985_1721194:26-nf] .","index":"57","references":[{"fn":"29","code":"P2985_1721194","folder":"NPNF2-09","text":"Text, trofhn. Variant, trnfh/n, cf. Dionys., De Coel. Hier., ch. 7.","bible_refs":[]}]},{"text":"They are above us for they are incorporeal, and are free of all bodily passion, yet are not passionless: for the Deity alone is passionless. ","index":"58","references":[]},{"text":"They take different forms at the bidding of their Master, God, and thus reveal themselves to men and unveil the divine mysteries to them.","index":"59","references":[]},{"text":"They have Heaven for their dwelling-place, and have one duty, to sing God's praise and carry out His divine will.","index":"60","references":[]},{"text":"Moreover, as that most holy, and sacred, and gifted theologian, Dionysius the Areopagite[fn-29-P2990_1721748:27-nf] , says, All theology, that is to say, the holy Scripture, has nine different names for the heavenly essences[fn-29-P2991_1721894:28-nf] . These essences that divine master in sacred things divides into three groups, each containing three. And the first group, he says, consists of those who are in God's presence and are said to be directly and immediately one with Him, viz., the Seraphim with their six wings, the many-eyed Cherubim and those that sit in the holiest thrones. The second group is that of the Dominions, and the Powers, and the Authorities; and the third, and last, is that of the Rulers and Archangels and Angels","index":"61","references":[{"fn":"29","code":"P2990_1721748","folder":"NPNF2-09","text":"Dionys., De Coel. Hier., ch. 6.","bible_refs":[]},{"fn":"29","code":"P2991_1721894","folder":"NPNF2-09","text":"Chrysost., De incomprehens., hom. 3, &c.","bible_refs":[]}]},{"text":"Some, indeed[fn-29-P2993_1722538:29-nf] , like Gregory the Theologian, say that these were before the creation of other things. He thinks that the angelic and heavenly powers were first and that thought was their function[fn-29-P2994_1722829:30-nf] . Others, again, hold that they were created after the first heaven was made. But all are agreed that it was before the foundation of man. For myself, I am in harmony with the theologian. For it was fitting that the mental essence should be the first created, and then that which can be perceived, and finally man himself, in whose being both parts are united.","index":"62","references":[{"fn":"29","code":"P2993_1722538","folder":"NPNF2-09","text":"Theodor., Qaest. 3 in Gen.","bible_refs":[]},{"fn":"29","code":"P2994_1722829","folder":"NPNF2-09","text":"Greg. Naz., Orat. 2.","bible_refs":[]}]},{"text":"But those who say that the angels are creators of any kind of essence whatever are the mouth of their father, the devil. For since they are created things they are not creators. But He Who creates and provides for and maintains all things is God, Who alone is uncreate and is praised and glorified in the Father, the Son, and the Holy Spirit.","index":"63","references":[]}]},{"name":"Chapter IV.","index":5,"paragraphs":[{"text":"Concerning the devil and demons.","index":"65","references":[]},{"text":"He who from among these angelic powers was set over[fn-30-P3000_1723652:31-nf] the earthly realm, and into whose hands God committed the guardianship of the earth, was not made wicked in nature but was good, and made for good ends, and received from his Creator no trace whatever of evil in himself. But he did not sustain the brightness and the honour which the Creator had bestowed[fn-30-P3001_1724021:32-nf] on him, and of his free choice was changed from what was in harmony to what was at variance with his nature, and became roused against God Who created him, and determined to rise in rebellion against Him[fn-30-P3002_1724270:33-nf] : and he was the first to depart from good and become evil[fn-30-P3003_1724364:34-nf] . For evil is nothing else than absence of goodness, just as darkness also is absence of light. For goodness is the light of the mind, and, similarly, evil is the darkness of the mind. Light, therefore, being the work of the Creator and being made good (for God saw all that He made, and behold they were exceeding good[fn-30-P3004_1724724:35-nf] ) produced darkness at His free-will. But along with him an innumerable host of angels subject to him were torn away and followed him and shared in his fall. Wherefore, being of the same nature[fn-30-P3005_1724935:36-nf] as the angels, they became wicked, turning away at their own free choice from good to evil[fn-30-P3006_1725122:37-nf] ","index":"66","references":[{"fn":"30","code":"P3000_1723652","folder":"NPNF2-09","text":"prwtosta/thj. Cf. Chrysost., Epist. ad Ephes., hom. 4, &c.","bible_refs":[]},{"fn":"30","code":"P3001_1724021","folder":"NPNF2-09","text":"Text, e0dwrh/sato. R. 1986, e0xari/sato","bible_refs":[]},{"fn":"30","code":"P3002_1724270","folder":"NPNF2-09","text":"See Iren., bk. iv. c. 48, &c.","bible_refs":[]},{"fn":"30","code":"P3003_1724364","folder":"NPNF2-09","text":"Greg. Nyss., Orat. Catech., cp. 6.","bible_refs":[]},{"fn":"30","code":"P3004_1724724","folder":"NPNF2-09","text":"Gen. i. 31.","bible_refs":[{"book":"genesis","verses":[{"chapter":1,"verses":[1]}]}]},{"fn":"30","code":"P3005_1724935","folder":"NPNF2-09","text":"Basil, in Jesaiam, ch. I, &c.","bible_refs":[]},{"fn":"30","code":"P3006_1725122","folder":"NPNF2-09","text":"Quaest. ad Antioch. 10.","bible_refs":[]}]},{"text":"Hence they have no power or strength against any one except what God in His dispensation hath conceded to them, as for instance, against Job[fn-30-P3008_1725292:38-nf] and those swine that are mentioned in the Gospels[fn-30-P3009_1725358:39-nf] . But when God has made the concession they do prevail, and are changed and transformed into any form whatever in which they wish to appear.","index":"67","references":[{"fn":"30","code":"P3008_1725292","folder":"NPNF2-09","text":"Job i. 12.","bible_refs":[{"book":"job","verses":[{"chapter":1,"verses":[1]}]}]},{"fn":"30","code":"P3009_1725358","folder":"NPNF2-09","text":"St. Mark v. 13.","bible_refs":[]}]},{"text":"Of the future both the angels of God and the demons are alike ignorant: yet they make predictions. God reveals the future to the angels and commands them to prophesy, and so what they say comes to pass. But the demons also make predictions, sometimes because they see what is happening at a distance, and sometimes merely making guesses: hence much that they say is false and they should not be believed, even although they do often, in the way we have said, tell what is true. Besides they know the Scriptures.","index":"68","references":[]},{"text":"All wickedness, then, and all impure passions are the work of their mind. But while the liberty to attack man has been granted to them, they have not the strength to over master any one: for we have it in our power to receive or not to receive the attack[fn-30-P3012_1726285:40-nf] . Wherefore there has been prepared for the devil and his demons, and those who follow him, fire unquenchable and everlasting punishment[fn-30-P3013_1726467:41-nf] .","index":"69","references":[{"fn":"30","code":"P3012_1726285","folder":"NPNF2-09","text":"Vide lambl., De Myst., ch. II, sect. 4.","bible_refs":[]},{"fn":"30","code":"P3013_1726467","folder":"NPNF2-09","text":"St. Matt. xxv. 41.","bible_refs":[]}]},{"text":"Note, further, that what in the case of man is death is a fall in the case of angels. For after the fall there is no possibility of repentance for them, just as after death there is for men no repentance[fn-30-P3015_1726696:42-nf] .","index":"70","references":[{"fn":"30","code":"P3015_1726696","folder":"NPNF2-09","text":"Nemes., De Nat. Hom., ch. I.","bible_refs":[]}]}]},{"name":"Chapter V.","index":6,"paragraphs":[{"text":"Concerning the visible creation.","index":"72","references":[]},{"text":"Our God Himself, Whom we glorify as Three in One, created the heaven and the earth and all that they contain[fn-30-P3020_1726882:43-nf] , and brought all things out of nothing into being: some He made out of no pre-existing basis of matter, such as heaven, earth, air, fire, water: and the rest out of these elements that He had created, such as living creatures, plants, seeds. For these are made up of earth, and water, and air, and fire, at the bidding of the Creator.","index":"73","references":[{"fn":"30","code":"P3020_1726882","folder":"NPNF2-09","text":"Ps. cxlvi. 6.","bible_refs":[{"book":"psalms","verses":[{"chapter":146,"verses":[1]}]}]}]}]},{"name":"Chapter VI.","index":7,"paragraphs":[{"text":"Concerning the Heaven.","index":"75","references":[]},{"text":"The heaven is the circumference of things created, both visible and invisible. For within its boundary are included and marked off both the mental faculties of the angels and all the world of sense. But the Deity alone is uncircumscribed, filling all things, and surrounding all things, and hounding all things, for He is above all things, and has created all things.","index":"76","references":[]},{"text":"Since[fn-30-P3026_1727642:44-nf] , therefore, the Scripture speaks of heaven, and heaven of heaven[fn-30-P3027_1727771:45-nf] , and heavens of heavens[fn-30-P3028_1727814:46-nf] , and the blessed Paul says that he was snatched away to the third heaven[fn-30-P3029_1727909:47-nf] , we say that in the cosmogony of the universe we accept the creation of a heaven which the foreign philosophers, appropriating the views of Moses, call a starless sphere. But further, God called the firmament also heaven[fn-30-P3030_1728150:48-nf] , which He commanded to be in the midst of the waters, setting it to divide the waters that are above the firmament from the waters that are below the firmament. And its nature, according to the divine Basilius[fn-30-P3031_1728377:49-nf] , who is versed in the mysteries of divine Scripture, is delicate as smoke. Others, however, hold that it is watery in nature, since it is set in the midst of the waters: others say it is composed of the four elements: and lastly, others speak of it as a filth body, distinct from the four elements[fn-30-P3032_1728710:50-nf] .","index":"77","references":[{"fn":"30","code":"P3026_1727642","folder":"NPNF2-09","text":"Basil, Hex. hom. 3, &c.","bible_refs":[]},{"fn":"30","code":"P3027_1727771","folder":"NPNF2-09","text":"Ps. cxv. 16.","bible_refs":[{"book":"psalms","verses":[{"chapter":115,"verses":[1]}]}]},{"fn":"30","code":"P3028_1727814","folder":"NPNF2-09","text":"Ib. cxlviii. 4.","bible_refs":[]},{"fn":"30","code":"P3029_1727909","folder":"NPNF2-09","text":"2 Cor. xii. 2","bible_refs":[]},{"fn":"30","code":"P3030_1728150","folder":"NPNF2-09","text":"Gen. i. 8.","bible_refs":[{"book":"genesis","verses":[{"chapter":1,"verses":[1]}]}]},{"fn":"30","code":"P3031_1728377","folder":"NPNF2-09","text":"Basil, Hom. I in Hexaemeron.","bible_refs":[]},{"fn":"30","code":"P3032_1728710","folder":"NPNF2-09","text":"The Peripatetics. See Nemes., ch. 5.","bible_refs":[]}]},{"text":"Further, some have thought that the heaven encircles the universe and has the form of a sphere, and that everywhere it is the highest point, and that the centre of the space enclosed by it is the lowest part: and, further, that those bodies that are light and airy are allotted by the Creator the upper region: while those that are heavy and tend to descend occupy the lower region, which is the middle. The element, then, that is lightest and most inclined to soar upwards is fire, and hence they hold that its position is immediately after the heaven, and they call it ether, and after it comes the lower air. But earth and water, which are heavier and have more of a downward tendency, are suspended in the centre. Therefore, taking them in the reverse order, we have in the lowest situation earth and water: but water is lighter than earth, and hence is more easily set in motion: above these on all hands, like a covering; is the circle of air, and all round the air is the circle of ether, and outside air is the circle of the heaven.","index":"78","references":[]},{"text":"Further, they say that the heaven moves in a circle and so compresses all that is within it, that they remain firm and not liable to fall asunder.","index":"79","references":[]},{"text":"They say also that there are seven zones of the heaven[fn-30-P3036_1729994:51-nf] , one higher than the other. And its nature, they say, is of extreme fineness, like that of smoke, and each zone contains one of the planets. For there are said to be seven planets: Sol, Luna, Jupiter, Mercury, Mars, Venus and Saturn. But sometimes Venus is called Lucifer and sometimes Vesper. These are called planets because their movements are the reverse of those of the heaven. For while the heaven and all other stars move from east to west, these alone move from west to east. And this can easily be seen in the case of the moon, which moves each evening a little backwards.","index":"80","references":[{"fn":"30","code":"P3036_1729994","folder":"NPNF2-09","text":"Basil, Hom. 3, in Hexaemeron.","bible_refs":[]}]},{"text":"All, therefore, who hold that the heaven is in the form of a sphere, say that it is equally removed and distant from the earth at all points, whether above, or sideways, or below. And by `below' and `sideways' I mean all that comes within the range of our senses. For it follows from what has been said, that the heaven occupies the whole of the upper region and the earth the whole of the lower. They say, besides, that the heaven encircles the earth in the manner of a sphere, and bears along with it in its most rapid revolutions sun, moon and stars, and that when the sun is over the earth it becomes day there, and when it is under the earth it is night. And, again, when the sun goes under the earth it is night here, but day yonder.","index":"81","references":[]},{"text":"Others have pictured the heaven as a hemisphere. This idea is suggested by these words of David, the singer of God, Who stretchest out the heavens like a curtain[fn-30-P3039_1731512:52-nf] , by which word he clearly means a tent: and by these from the blessed Isaiah, Who hath established the heavens like a vault[fn-30-P3040_1731654:53-nf] : and also because when the sun, moon, and stars set they make a circuit round the earth from west to north, and so reach once more the east[fn-30-P3041_1731812:54-nf] . Still, whether it is this way or that, all things have been made and established by the divine command, and have the divine will and counsel for a foundation that cannot be moved. For He Himself spoke and they were made: He Himself commanded and they were created. He hath also established them for ever and ever: He hath made a decree which will not pass[fn-30-P3042_1732210:55-nf] .","index":"82","references":[{"fn":"30","code":"P3039_1731512","folder":"NPNF2-09","text":"Ps. civ. 2.","bible_refs":[{"book":"psalms","verses":[{"chapter":104,"verses":[1]}]}]},{"fn":"30","code":"P3040_1731654","folder":"NPNF2-09","text":"Is. xl. 22.","bible_refs":[{"book":"isaiah","verses":[{"chapter":40,"verses":[1]}]}]},{"fn":"30","code":"P3041_1731812","folder":"NPNF2-09","text":"Chrysost., Hom.14 and 17, ad Hebr.","bible_refs":[]},{"fn":"30","code":"P3042_1732210","folder":"NPNF2-09","text":"Ps. cxlviii. 5, 6.","bible_refs":[{"book":"psalms","verses":[{"chapter":148,"verses":[1,2,3,4,5,6]}]}]}]},{"text":"The heaven of heaven, then, is the first heaven which is above the firmament[fn-30-P3044_1732312:56-nf] . So here we have two heavens, for God called the firmament also Heaven[fn-30-P3045_1732415:57-nf] . And it is customary in the divine Scripture to speak of the air also as heavens, because we see it above us. Bless Him, it says, all ye birds of the heaven, meaning of the air. For it is the air and not the heaven that is the region in which birds fly. So here we have three heavens, as the divine Apostle said[fn-30-P3046_1732744:58-nf] . But if you should wish to look upon the seven zones as seven heavens there is no injury done to the word of truth. For it is usual in the Hebrew tongue to speak of heaven in the plural, that is, as heavens, and when a Hebrew wishes to say heaven of heaven, he usually says heavens of heavens, and this clearly means heaven of heaven[fn-30-P3047_1733099:59-nf] , which is above the firmament, and the waters which are above the heavens, whether it is the air and the firmament, or the seven zones of the firmament, or the firmament itself which are spoken of in the plural as heavens according to the Hebrew custom.","index":"83","references":[{"fn":"30","code":"P3044_1732312","folder":"NPNF2-09","text":"Greg. Nyss. de opif. Hom.","bible_refs":[]},{"fn":"30","code":"P3045_1732415","folder":"NPNF2-09","text":"Gen. i. 8.","bible_refs":[{"book":"genesis","verses":[{"chapter":1,"verses":[1]}]}]},{"fn":"30","code":"P3046_1732744","folder":"NPNF2-09","text":"2 Cor. xii. 2.","bible_refs":[{"book":"2 corinthians","verses":[{"chapter":12,"verses":[1]}]}]},{"fn":"30","code":"P3047_1733099","folder":"NPNF2-09","text":"Ps. cxlviii. 4.","bible_refs":[{"book":"psalms","verses":[{"chapter":148,"verses":[1]}]}]}]},{"text":"All things, then, which are brought into existence are subject to corruption according to the law of their nature[fn-30-P3049_1733488:60-nf] , and so even the heavens themselves are corruptible. But by the grace of God they are maintained and preserved[fn-30-P3050_1733617:61-nf] . Only the Deity, however, is by nature without beginning and without end[fn-30-P3051_1733731:62-nf] . Wherefore it has been said, They will perish, but Thou dost endure[fn-30-P3052_1733824:63-nf] : nevertheless, the heavens will not be utterly destroyed. For they will wax old and be wound round as a covering, and will be changed, and there will be a new heaven and a new earth[fn-30-P3053_1734025:64-nf] .","index":"84","references":[{"fn":"30","code":"P3049_1733488","folder":"NPNF2-09","text":"Plato, Tim.","bible_refs":[]},{"fn":"30","code":"P3050_1733617","folder":"NPNF2-09","text":"Basil Hom. I and 3, in Hexaemeron.","bible_refs":[]},{"fn":"30","code":"P3051_1733731","folder":"NPNF2-09","text":"Just., quaest. 93.","bible_refs":[]},{"fn":"30","code":"P3052_1733824","folder":"NPNF2-09","text":"Ps. cii. 26.","bible_refs":[{"book":"psalms","verses":[{"chapter":102,"verses":[1]}]}]},{"fn":"30","code":"P3053_1734025","folder":"NPNF2-09","text":"Apoc, xxi I.","bible_refs":[]}]},{"text":"For the great part the heaven is greater than the earth, but we need not investigate the essence of the heaven, for it is quite beyond our knowledge.","index":"85","references":[]},{"text":"It must not be supposed that the heavens or the luminaries are endowed with life[fn-30-P3056_1734274:65-nf] . For they are inanimate and insensible[fn-30-P3057_1734348:66-nf] . So that when the divine Scripture saith, Let the heavens rejoice and the earth be glad[fn-30-P3058_1734473:67-nf] , it is the angels in heaven and the men on earth that are invited to rejoice. For the Scripture is familiar with the figure of personification, and is wont to speak of inanimate things as though they were animate: for example[fn-30-P3059_1734719:68-nf] , The sea saw it and fled: Jordan was driven back[fn-30-P3060_1734812:69-nf] . And again, What ailed thee, O thou sea, that thou fleddest? thou, O Jordan, that thou was driven back[fn-30-P3061_1734934:70-nf] ? Mountains, too, and hills are asked the reason of their leaping in the same way as we are wont to say, the city was gathered together, when we do not mean the buildings, but the inhabitants of the city: again, the heavens declare the glory of God[fn-30-P3062_1735197:71-nf] , does not mean that they send forth a voice that can be heard by bodily ears, but that from their own greatness they bring before our minds the power of the Creator: and when we contemplate their beauty we praise the Maker as the Master-Craftsman[fn-30-P3063_1735464:72-nf] .","index":"86","references":[{"fn":"30","code":"P3056_1734274","folder":"NPNF2-09","text":"Cf. August., Retract. ii. 2.","bible_refs":[]},{"fn":"30","code":"P3057_1734348","folder":"NPNF2-09","text":"Basil, Hom. 13, in Hexaemeron.","bible_refs":[]},{"fn":"30","code":"P3058_1734473","folder":"NPNF2-09","text":"Ps. xcvi. II.","bible_refs":[]},{"fn":"30","code":"P3059_1734719","folder":"NPNF2-09","text":"Text, w0j to/. N. kai\\ to\\ a0napalin.","bible_refs":[]},{"fn":"30","code":"P3060_1734812","folder":"NPNF2-09","text":"Ps. cxiv. 3.","bible_refs":[{"book":"psalms","verses":[{"chapter":114,"verses":[1]}]}]},{"fn":"30","code":"P3061_1734934","folder":"NPNF2-09","text":"Ibid. 5.","bible_refs":[]},{"fn":"30","code":"P3062_1735197","folder":"NPNF2-09","text":"Ibid. xix. I.","bible_refs":[]},{"fn":"30","code":"P3063_1735464","folder":"NPNF2-09","text":"Basil, Hom. I and 3, in Hexaemeron.","bible_refs":[]}]}]},{"name":"Chapter VII.","index":8,"paragraphs":[{"text":"Concerning light, fire, the luminaries, sun, moon and stars.","index":"88","references":[]},{"text":"Fire is one of the four elements, light and with a greater tendency to ascend than the others. It has the power of burning and also of giving light, and it was made by the Creator on the first day. For the divine Scripture says, And God said, Let there be light, and there was light[fn-30-P3068_1735861:73-nf] . Fire is not a different thing from what light is, as some maintain. Others again hold that this fire of the universe is above the air[fn-30-P3069_1736013:74-nf] and call it ether. In the beginning, then, that is to say on the first day, God created light, the ornament and glory of the whole visible creation. For take away light and all things remain in undistinguishable darkness, incapable of displaying their native beauty. And God called the light day, but the darkness He called night[fn-30-P3070_1736445:75-nf] . Further, darkness is not any essence, but an accident: for it is simply absence of light. The air, indeed, has not light in its essence[fn-30-P3071_1736599:76-nf] . It was, then, this very absence of light from the air that God called darkness: and it is not the essence of air that is darkness, but the absence of light which clearly is rather an accident than an essence. And, indeed, it was not night, but day, that was first named, so that day is first and after that comes night. Night, therefore, follows day. And from the beginning of day till the next day is one complete period of day and night. For the Scripture says, And the evening and the morning were one day[fn-30-P3072_1737145:77-nf] .","index":"89","references":[{"fn":"30","code":"P3068_1735861","folder":"NPNF2-09","text":"Gen. i. 3.","bible_refs":[{"book":"genesis","verses":[{"chapter":1,"verses":[1]}]}]},{"fn":"30","code":"P3069_1736013","folder":"NPNF2-09","text":"Text, u0per. Variant, u0po, but this does not agree with the view of the author or the ancients.","bible_refs":[]},{"fn":"30","code":"P3070_1736445","folder":"NPNF2-09","text":"Gen. i. 5.","bible_refs":[{"book":"genesis","verses":[{"chapter":1,"verses":[1]}]}]},{"fn":"30","code":"P3071_1736599","folder":"NPNF2-09","text":"Basil, Hom. 2, in Hexaemeron.","bible_refs":[]},{"fn":"30","code":"P3072_1737145","folder":"NPNF2-09","text":"Gen. i. 5.","bible_refs":[{"book":"genesis","verses":[{"chapter":1,"verses":[1]}]}]}]},{"text":"When, therefore, in the first three days the light was poured forth and reduced at the divine command, both day and night came to pass[fn-30-P3074_1737297:78-nf] . But on the fourth day God created the great luminary, that is, the sun, to have rule and authority[fn-30-P3075_1737433:79-nf] over the day: for it is by it that day is made: for it is day when the sun is above the earth, and the duration of a day is the course of the sun over the earth from its rising till its setting. And He also created the lesser luminaries, that is, the moon and the stars, to have rule and authority[fn-30-P3076_1737775:80-nf] over the night, and to give light by night. For it is night when the sun is under the earth, and the duration of night is the course of the sun under the earth from its rising till its setting. The moon, then, and the stars were set to lighten the night: not that they are in the daytime under the earth, for even by day stars are in the heaven over the earth but the sun conceals both the stars and the moon by the greater brilliance of its light and prevents them from being seen.","index":"90","references":[{"fn":"30","code":"P3074_1737297","folder":"NPNF2-09","text":"Basil, Hom. 2, in Hexaemeron.","bible_refs":[]},{"fn":"30","code":"P3075_1737433","folder":"NPNF2-09","text":"Text, e0cousi/an: variant. e0cousi/aj.","bible_refs":[]},{"fn":"30","code":"P3076_1737775","folder":"NPNF2-09","text":"Variant here also, e0cousi/aj.","bible_refs":[]}]},{"text":"On these luminaries the Creator bestowed the first-created light: not because He was in need of other light, but that that light might not remain idle. For a luminary is not merely light, but a vessel for containing light[fn-30-P3078_1738515:81-nf] .","index":"91","references":[{"fn":"30","code":"P3078_1738515","folder":"NPNF2-09","text":"Basil, Hom. 6, in Hexaemeron.","bible_refs":[]}]},{"text":"There are, we are told, seven planets amongst these luminaries, and these move in a direction opposite to that of the heaven: hence the name planets. For, while they say that the heaven moves from east to west, the planets move from west to east; but the heaven bears the seven planets along with it by its swifter motion. Now these are the names of the seven planets: Luna, Mercury, Venus, Sol, Mars, Jupiter, Saturn, and in each zone of heaven is, we are told, one of these seven planets: In the first and highest Saturn, In the second Jupiter, In the third Mars, In the fourth Sol, In the fifth Venu, In the sixth Mercury, In the seventh and lowest Luna.","index":"92","references":[]},{"text":"The course which the Creator[fn-30-P3081_1739237:82-nf] appointed for them to run is unceasing and remaineth fixed as He established them. For the divine David says, The moon and the stars which Thou establishedst[fn-30-P3082_1739448:83-nf] , and by the word `establishedst,' he referred to the fixity and unchangeableness of the order and series granted to them by God. For He appointed them for seasons, and signs, and days and years. It is through the Sun that the four seasons are brought about. And the first of these is spring: for in it God created all things[fn-30-P3083_1739792:84-nf] , and even down to the present time its presence is evidenced by the bursting of the flowers into bud, and this is the equinoctial period, since day and night each consist of twelve hours. It is caused by the sun rising in the middle, and is mild and increases the blood, and is warm and moist, and holds a position midway between winter and summer, being warmer and drier than winter, but colder and moister than summer. This season lasts from March 21st till June 24th. Next, when the rising of the sun moves towards more northerly parts, the season of summer succeeds, which has a place midway between spring and autumn, combining the warmth of spring with the dryness of autumn: for it is dry and warm, and increases the yellow bile. In it falls the longest day, which has fifteen hours, and the shortest night of all, having only nine hours. This season lasts from June 24th till September 25th. Then when the sun again returns to the middle, autumn takes the place of summer. It has a medium amount of cold and heat, dryness and moisture, and holds a place midway between summer and winter, combining the dryness of summer with the cold of winter. For it is cold and dry, and increases the black bile. This season, again, is equinoctial, both day and night consisting of twelve hours, and it lasts from September 25th till December 25th. And when the rising of the sun sinks to its smallest and lowest point, i.e. the south, winter is reached, with its cold and moisture. It occupies a place midway between autumn and spring, combining the cold of autumn and the moisture of spring. In it falls the shortest day, which has only nine hours, and the longest night, which has fifteen: and it lasts from December 25th till March 21st. For the Creator made this wise provision that we should not pass from the extreme of cold, or heat, or dryness, or moisture, to the opposite extreme, and thus incur grievous maladies. For reason itself teaches us the danger of sudden changes.","index":"93","references":[{"fn":"30","code":"P3081_1739237","folder":"NPNF2-09","text":"Text, o0 Dhmiourgo/j. Variant, o0 dhmiorgh/saj.","bible_refs":[]},{"fn":"30","code":"P3082_1739448","folder":"NPNF2-09","text":"Ps. viii. 3.","bible_refs":[{"book":"psalms","verses":[{"chapter":8,"verses":[1]}]}]},{"fn":"30","code":"P3083_1739792","folder":"NPNF2-09","text":"Basil, Hom. 6, in Hexaemeron.","bible_refs":[]}]},{"text":"So, then, it is the sun that makes the seasons, and through them the year: it likewise makes the days and nights, the days when it rises and is above the earth, and the nights when it sets below the earth: and it bestows on the other luminaries, both moon and stars, their power of giving forth light.","index":"94","references":[]},{"text":"Further, they say that there are in the heaven twelve signs made by the stars, and that these move in an opposite direction to the sun and moon, and the other five planets, and that the seven planets pass across these twelve signs. Further, the sun makes a complete month in each sign and traverses the twelve signs in the same number of months. These, then, are the names of the twelve signs and their respective months:-","index":"95","references":[]},{"text":"The Ram, which receives the sun on the 21st of March.","index":"96","references":[]},{"text":"The Bull, on the 23rd of April.","index":"97","references":[]},{"text":"The Twins, on the 24th of May.","index":"98","references":[]},{"text":"The Crab, on the 24th of June.","index":"99","references":[]},{"text":"The Virgin, on the 25th of July.","index":"100","references":[]},{"text":"The Scales, on the 25th of September.","index":"101","references":[]},{"text":"The Scorpion, on the 25th of October.","index":"102","references":[]},{"text":"The Archer, on the 25th of November.","index":"103","references":[]},{"text":"Capricorn, on the 25th of December.","index":"104","references":[]},{"text":"Aquarius, on the 25th of January.","index":"105","references":[]},{"text":"The Fish, on the 24th of February.","index":"106","references":[]},{"text":"But the moon traverses the twelve signs each month, since it occupies a lower position and travels through the signs at a quicker rate. For if you draw one circle within another, the inner one will be found to be the lesser: and so it is that owing to the moon occupying a lower position its course is shorter and is sooner completed","index":"107","references":[]},{"text":"Now the Greeks declare that all our affairs are controlled by the rising and setting and collision[fn-30-P3099_1743349:85-nf] of these stars, viz., the sun and moon: for it is with these matters that astrology has to do. But we hold that we get from them signs of rain and drought, cold and heat, moisture and dryness, and of the various winds, and so forth[fn-31-P3100_1743645:86-nf] , but no sign whatever as to our actions. For we have been created with free wills by our Creator and are masters over our own actions. Indeed, if all our actions depend on the courses of the stars, all we do is done of necessity[fn-31-P3101_1743910:87-nf] : and necessity precludes either virtue or vice. But if we possess neither virtue nor vice, we do not deserve praise or punishment, and God, too, will turn out to be unjust, since He gives good things to some and afflicts others. Nay, He will no longer continue to guide or provide for His own creatures, if all things are carried and swept along in the grip of necessity. And the faculty of reason will be superfluous to us: for if we are not masters of any of our actions, deliberation is quite superfluous. Reason, indeed, is granted to us solely that we might take counsel, and hence all reason implies freedom of will.","index":"108","references":[{"fn":"30","code":"P3099_1743349","folder":"NPNF2-09","text":"Text, sugkrou/sewj. Variants, sugkra/sewj and sugkri/sewj.","bible_refs":[]},{"fn":"31","code":"P3100_1743645","folder":"NPNF2-09","text":"Basil, Hom. 6, in Hexaemeron.","bible_refs":[]},{"fn":"31","code":"P3101_1743910","folder":"NPNF2-09","text":"Nemes., de Nat. Hom., ch. 34.","bible_refs":[]}]},{"text":"And, therefore, we hold that the stars are not the causes of the things that occur, nor of the origin of things that come to pass, nor of the destruction of those things that perish. They are rather signs of showers and changes of air. But, perhaps, some one may say that though they are not the causes of wars, yet they are signs of them. And, in truth, the quality of the air which is produced[fn-31-P3103_1744964:88-nf] by sun, and moon, and stars, produces in various ways different temperaments, and habits, and dispositions[fn-31-P3104_1745116:89-nf] . But the habits are amongst the things that we have in our own hands, for it is reason that rules, and directs, and changes them.","index":"109","references":[{"fn":"31","code":"P3103_1744964","folder":"NPNF2-09","text":"Text, poioume/nh. Variant, poiou/menon.","bible_refs":[]},{"fn":"31","code":"P3104_1745116","folder":"NPNF2-09","text":"Basil, Hom. 6, in Hexaemeron.","bible_refs":[]}]},{"text":"It often happens, also, that comets arise. These are signs of the death of kings[fn-31-P3106_1745362:90-nf] , and they are not any of the stars that were made in the beginning, but are formed at the same tithe by divine command and again dissolved[fn-31-P3107_1745625:91-nf] . And so not even that star which the Magi saw at the birth of the Friend and Saviour of man, our Lord, Who became flesh for our sake, is of the number of those that were made in the beginning. And this is evidently the case because sometimes its course was from east to west, and sometimes from north to south; at one moment it was hidden, and at the next it was revealed: which is quite out of harmony with the order and nature of the stars.","index":"110","references":[{"fn":"31","code":"P3106_1745362","folder":"NPNF2-09","text":"Text, qa/naton dhlou=nta basi/lewn. Variant, qana/tw/ basi/ lewn: also qanaton, h@ a0na/deicin shmai/nousi basi/lewi.","bible_refs":[]},{"fn":"31","code":"P3107_1745625","folder":"NPNF2-09","text":"Basil, Christi Nativit.","bible_refs":[]}]},{"text":"It must be understood, then, that the moon derives its light from the sun; not that God was unable to grant it light of its own, but in order that rhythm and order may be unimpressed upon nature, one part ruling, the other being ruled, and that we might thus be taught to live in community and to share our possessions with one another, and to be under subjection, first to our Maker and Creator, our God and Master, and then also to the rulers set in authority over us by Him: and not to question why this man is ruler and not I myself, but to welcome all that comes from God in a gracious and reasonable spirit.","index":"111","references":[]},{"text":"The sun and the moon, moreover, suffer eclipse, and this demonstrates the folly of those who worship the creature in place of the Creator[fn-31-P3110_1746848:92-nf] , and teaches us how changeable and alterable all things are For all things are changeable save God, and whatever is changeable is liable to corruption in accordance with the laws of its own nature.","index":"112","references":[{"fn":"31","code":"P3110_1746848","folder":"NPNF2-09","text":"Rom. i. 25.","bible_refs":[{"book":"romans","verses":[{"chapter":1,"verses":[1]}]}]}]},{"text":"Now the cause of the eclipse of the sun is that the body of the moon is interposed like a partition-wall and casts a shadow, and prevents the light from being shed down on us[fn-31-P3112_1747238:93-nf] : and the extent of the eclipse is proportional to the size of the moon's body that is found to conceal the sun. But do not marvel that the moon's body is the smaller. For many declare that the sun is many times larger even than the earth, and the holy Fathers say that it is equal to the earth: yet often a small cloud, or even a small hill or a wall quite conceals it.","index":"113","references":[{"fn":"31","code":"P3112_1747238","folder":"NPNF2-09","text":"Text, dianadoqh=nai: variants, diadoqh=nai and doqh=nai.","bible_refs":[]}]},{"text":"The eclipse of the moon, on the other hand, is due to the shadow the earth casts on it when it is a fifteen days' moon and the sun and moon happen to be at the opposite poles of the highest circle, the sun being under the earth and the moon above the earth. For the earth casts a shadow and the sun's light is prevented from illuminating the moon, and therefore it is then eclipsed.","index":"114","references":[]},{"text":"It should be understood that the moon was made full by the Creator, that is, a fifteen days' moon: for it was fitting that it should be made complete[fn-31-P3115_1748202:94-nf] . But on the fourth day, as we said, the sun was created. Therefore the moon was eleven days in advance of the sun, because from the fourth to the fifteenth day there are eleven days. Hence it happens that in each year the twelve months of the moon contain eleven days fewer than the twelve months of the sun. For the twelve months of the sun contain three hundred and sixty-five and a quarter days, and so because the quarter becomes a whole, in four years an extra day is completed, which is called bis-sextile. And that year has three hundred and sixty-six days. The years of the moon, on the other hand, have three hundred and fifty-four days. For the moon wanes from the time of its origin, or renewal, till it is fourteen and three-quarter days' old, and proceeds to wane till the twenty-ninth and a half day, when it is completely void of light And then when it is once more connected with the sun it is reproduced and renewed, a memorial of our resurrection. Thus in each year the moon gives away eleven days to the sun, and so in three years the intercalary month of the Hebrews arises, and that year comes to consist of thirteen months, owing to the addition of these eleven days[fn-31-P3116_1749433:95-nf] .","index":"115","references":[{"fn":"31","code":"P3115_1748202","folder":"NPNF2-09","text":"Sever. Gabal., De opif. mundi, III.","bible_refs":[]},{"fn":"31","code":"P3116_1749433","folder":"NPNF2-09","text":"Ibid. De opif. mundi, III.","bible_refs":[]}]},{"text":"It is evident that both sun and moon and stars are compound and liable to corruption according to the laws of their various natures. But of their nature we are ignorant. Some, indeed, say that fire when deprived of matter is invisible, and thus, that when it is quenched it vanishes altogether. Others, again, say that when it is quenched it is transformed into air[fn-31-P3118_1749832:96-nf] .","index":"116","references":[{"fn":"31","code":"P3118_1749832","folder":"NPNF2-09","text":"Nemes., ch. 5.","bible_refs":[]}]},{"text":"The circle of the zodiac has an oblique motion and is divided into twelve sections called zodia, or signs: each sign has three divisions of ten each, i.e. thirty divisions, and each division has sixty very minute subdivisions. The heaven, therefore, has three hundred and sixty-five degrees: the hemisphere above the earth and that below the earth each having one hundred and eighty degrees.","index":"117","references":[]},{"text":"The abodes of the planets.","index":"118","references":[]},{"text":"The Ram and the Scorpion are the abode of Mars: the Bull and the Scales, of Venus[fn-31-P3122_1750352:97-nf] : the Twins and the Virgin, of Mercury: the Crab, of the Moon: the Lion, of the Sun: the Archer and the Fish, of Jupiter: Capricorn and Aquarius, of Saturn.","index":"119","references":[{"fn":"31","code":"P3122_1750352","folder":"NPNF2-09","text":"Vide Porph., de antro Nymph.","bible_refs":[]}]},{"text":"Their altitudes.","index":"120","references":[]},{"text":"The Ram has the altitude of the Sun: the Bull, of the Moon: the Crab, of Jupiter: the Virgin, of Mars: the Scales, of Saturn: Capricorn, of Mercury: the Fish, of Venus.","index":"121","references":[]},{"text":"The phases of the moon.","index":"122","references":[]},{"text":"It is in conjunction whenever it is in the same degree as the sun: it is born when it is fifteen degrees distant from the sun: it rises when it is crescent-shaped, and this occurs twice[fn-31-P3127_1750935:98-nf] , at which times it is sixty degrees distant from the sun: it is half-full twice, when it is ninety degrees from the sun: twice it is gibbous, when it is one hundred and twenty degrees from the sun: it is twice a full moon, giving full light, when it is a hundred and fifty degrees from the sun: it is a complete moon when it is a hundred and eighty degrees distant from the sun. We say twice, because these phases occur both when the moon waxes and when it wanes. In two and a half days the moon traverses each sign.","index":"123","references":[{"fn":"31","code":"P3127_1750935","folder":"NPNF2-09","text":"Text, di/j. R. 4 has deu/teron.","bible_refs":[]}]}]},{"name":"Chapter VIII.","index":9,"paragraphs":[{"text":"Concerning air and winds.","index":"125","references":[]},{"text":"Air is the most subtle element, and is moist and warm: heavier, indeed, than fire: but lighter than earth and water: it is the cause of respiration and voice: it is colourless, that is, it has no colour by nature: it is clear and transparent, for it is capable of receiving light: it ministers to three of our senses, for it is by its aid that we see, hear and smell: it has the power likewise of receiving heat and cold, dryness and moisture, and its movements in space are up, down, within, without, to the right and to the left, and the cyclical movement.","index":"126","references":[]},{"text":"It does not derive its light from itself, but is illuminated by sun, and moon, and stars, and fire. And this is just what the Scripture means when it says, And darkeness was upon the deep[fn-31-P3133_1752273:99-nf] ; for its object is to shew that the air has not derived its light from itself, but that it is quite a different essence from light.","index":"127","references":[{"fn":"31","code":"P3133_1752273","folder":"NPNF2-09","text":"Gen. i. 2.","bible_refs":[{"book":"genesis","verses":[{"chapter":1,"verses":[1]}]}]}]},{"text":"And wind is a movement of air: or wind is a rush of air which changes its name as it changes the place whence it rushes[fn-31-P3135_1752542:100-nf] .","index":"128","references":[{"fn":"31","code":"P3135_1752542","folder":"NPNF2-09","text":"Sever. Gabal., Hom. I in Hexaem.","bible_refs":[]}]},{"text":"Its place is in the air. For place is the circumference of a body. But what is it that surrounds bodies but air? There are, moreover, different places in which the movement of air originates, and from these the winds get their names. There are in all twelve winds. It is said that air is just fire after it has been extinguished, or the vapour of heated water. At all events, in its own special nature the air is warm, but it becomes cold owing to the proximity of water and earth, so that the lower parts of it are cold, and the higher warm[fn-31-P3137_1753125:101-nf] .","index":"129","references":[{"fn":"31","code":"P3137_1753125","folder":"NPNF2-09","text":"Nemes., De Nat. Hom. i., ch. 5.","bible_refs":[]}]},{"text":"These then are the winds[fn-31-P3139_1753190:102-nf] : Caecias, or Meses, arises in the region where the sun rises in summer. Subsolanus, where the sun rises at the equinoxes. Eurus, where it rises in winter. Africus, where it sets in winter. Favonius, where it sets at the equinoxes, and Corns, or Olympias, or Iapyx, where it sets in summer. Then come Auster and Aquilo, whose blasts oppose one another. Between Aquilo and Caecias comes Boreas: and tween Eurus and Auster, Phoenix or Euronotus; between Auster and Africus, Libonotus or Leucouotus: and lastly, between Aquilo and Corus, Thrascias, or Cercius, as it is called by the inhabitants of that region.","index":"130","references":[{"fn":"31","code":"P3139_1753190","folder":"NPNF2-09","text":"These are absent in edit. Veron.","bible_refs":[]}]},{"text":"[These[fn-31-P3141_1753845:103-nf] , then, are the races which dwell at the ends of the world: beside Subsolanus are the Bactriani: beside Eurus, the Indians: beside Phoenix, the Red Sea and Ethiopia: beside Libonotus, the Garamantes, who are beyond Systis: beside Africus, the Ethiopians and the Western Mauri: beside Favonius, the columns of Hercules and the beginnings of Libya and Europe: beside Corus, Iberia, which is now called Spain: beside Thrascia, the Gauls and the neighbouring nations: beside Aquilo, the Scythians who are beyond Thrace: beside Boreas, Pontus, Maeotis and the Sarmatae: beside Caecias, the Caspian Sea and the Sacai.]","index":"131","references":[{"fn":"31","code":"P3141_1753845","folder":"NPNF2-09","text":"This paragraph is absent i almost all the copies.","bible_refs":[]}]}]},{"name":"Chapter IX.","index":10,"paragraphs":[{"text":"Concerning the waters.","index":"133","references":[]},{"text":"Water also is one of the four elements, the most beautiful of God's creations. It is both wet and cold, heavy, and with a tendency to descend, and flows with great readiness. It is this the Holy Scripture has in view when it says, And darkness was upon the face of the deep. And the Spirit of God moved upon the face of the waters[fn-31-P3146_1754878:104-nf] . For the deep is nothing else than a huge quantity of water whose limit man cannot comprehend. In the beginning, indeed, the water lay all over the surface of the earth. And first God created the firmament to divide the water above the firmament from the water below the firmament. For in the midst of the sea of waters the firmament was established at the Master's decree. And out of it God bade the firmament arise, and it arose. Now for what reason was it that God placed water above the firmament? It was because of the intense burning heat of the sun and ether[fn-31-P3147_1755463:105-nf] . For immediately under the firmament is spread out the ether[fn-31-P3148_1755560:106-nf] , and the sun and moon and stars are in the firmament, and so if water had not been put above it the firmament would have been consumed by the heat[fn-31-P3149_1755756:107-nf] .","index":"134","references":[{"fn":"31","code":"P3146_1754878","folder":"NPNF2-09","text":"Gen. 1. 2.","bible_refs":[{"book":"genesis","verses":[{"chapter":1,"verses":[1]}]}]},{"fn":"31","code":"P3147_1755463","folder":"NPNF2-09","text":"See Easil, Hexaem., Hom. 3.","bible_refs":[]},{"fn":"31","code":"P3148_1755560","folder":"NPNF2-09","text":"Text, u0fh/plwtai. Variant, e0fh/plwtai.","bible_refs":[]},{"fn":"31","code":"P3149_1755756","folder":"NPNF2-09","text":"Sever. gaval., Orat. de opific. mundi.","bible_refs":[]}]},{"text":"Next, God bade the waters be gathered together into one mass[fn-31-P3151_1755890:108-nf] . But when the Scrip ture speaks of one mass it evidently does not mean that they were gathered together into one place: for immediately it goes on to say, And the gatherings of the waters He called seas[fn-31-P3152_1756112:109-nf] : but the words signify that the waters were separated off in a body from the earth into distinct groups. Thus the waters were gathered together into their special collections and the dry land was brought to view. And hence arose the two seas that surround Egypt, for it lies between two seas. These collections contain[fn-31-P3153_1756451:110-nf] various seas and mountains, and islands, and promontories, and harbours, and surround various bays and beaches, and coastlands. For the word beach is used when the nature of the tract is sandy, while coastland signifies that it is rocky and deep close into shore, getting deep all on a sudden In like manner arose also the sea that lies where the sun rises, the name of which is the Indian Sea: also the northern sea called the Caspian. The lakes also were formed in the same manner.","index":"135","references":[{"fn":"31","code":"P3151_1755890","folder":"NPNF2-09","text":"Gen. 1. 9.","bible_refs":[{"book":"genesis","verses":[{"chapter":1,"verses":[1]}]}]},{"fn":"31","code":"P3152_1756112","folder":"NPNF2-09","text":"Gen. i. 10.","bible_refs":[{"book":"genesis","verses":[{"chapter":1,"verses":[1]}]}]},{"fn":"31","code":"P3153_1756451","folder":"NPNF2-09","text":"Test, sunh/xqhsan. R. 2927 has die/sthsan : Edit. Veron. Reg. 3362 has o!qen sune/sthsan : Colb. iI has o/qen sune/sth.","bible_refs":[]}]},{"text":"The ocean, then, is like a river encircling the whole earth, and I think it is concerning it that the divine Scripture says, A river went out of Paradise[fn-31-P3155_1757215:111-nf] . The water of the ocean is sweet and potable[fn-31-P3156_1757281:112-nf] . It is it that furnishes the seas with water which, because it stays a long time in the seas and stands unmoved, becomes bitter: for the sun and the waterspouts draw up always the finer parts. Thus it is that clouds are formed and showers take place, because the filtration makes the water sweet.","index":"136","references":[{"fn":"31","code":"P3155_1757215","folder":"NPNF2-09","text":"Gen. ii. 10.","bible_refs":[{"book":"genesis","verses":[{"chapter":2,"verses":[1]}]}]},{"fn":"31","code":"P3156_1757281","folder":"NPNF2-09","text":"For potamo\\j de\\ o0 gluku\\ u!dwr e!xwn e0sti/, reading po/timon kai\\ gluku\\ u!dwr e!xwn.","bible_refs":[]}]},{"text":"This is parted into four first divisions, that is to say, into four rivers. The name of the first is Pheison, which is the Indian Ganges; the name of the second is Geon, which is the Nile flowing from Ethiopia down to Egypt: the name of the third is Tigris, and the name of the fourth is Euphrates. There are also very many other mighty rivers of which some empty themselves into the sea and others are used up in the earth. Thus the whole earth is bored through and mined, and has, so to speak, certain veins through which it sends up in springs the water it has received from the sea. The water of the spring thus depends for its character on the quality of the earth. For the sea water is filtered and strained through the earth and thus becomes sweet. But if the place from which the spring arises is bitter or briny, so also is the water that is sent up[fn-31-P3158_1758533:113-nf] . Moreover, it often happens that water which has been closely pent up bursts through with violence, and thus it becomes warm. And this is why they send forth waters that are naturally warm.","index":"137","references":[{"fn":"31","code":"P3158_1758533","folder":"NPNF2-09","text":"Basil, Hom. 4 in Hexaem.","bible_refs":[]}]},{"text":"By the divine decree hollow places are made in the earth, and so into these the waters are gathered. And this is how mountains are formed. God, then, bade the first water produce living breath, since it was to be by water and the Holy Spirit that moved upon the waters in the beginning[fn-31-P3160_1759041:114-nf] , that man was to be renewed. For this is what the divine Basilius said: Therefore it produced living creatures, small and big; whales and dragons, fish that swim in the waters, and feathered fowl. The birds form a link between water and earth and air: for they have their origin in the water, they live on the earth and they fly in the air. Water, then, is the most beautiful element and rich in usefulness, and purifies from all filth, and not only from the filth of the body but from that of the soul, if it should have received the grace of the Spirit[fn-31-P3161_1759615:115-nf] .","index":"138","references":[{"fn":"31","code":"P3160_1759041","folder":"NPNF2-09","text":"Gen. i. 2.","bible_refs":[{"book":"genesis","verses":[{"chapter":1,"verses":[1]}]}]},{"fn":"31","code":"P3161_1759615","folder":"NPNF2-09","text":"Sever. Gabal., Orat. 4, De opific. mundi: Basil, Hom. 8.","bible_refs":[]}]},{"text":"Concerning the seas[fn-31-P3163_1759700:116-nf] .","index":"139","references":[{"fn":"31","code":"P3163_1759700","folder":"NPNF2-09","text":"This chapter is wanting in certain copies, Reg. 7, Colb. I, R. 2930. In Cod. Hil. it is given after the chapter On Creation.","bible_refs":[]}]},{"text":"The Aegean Sea is received by the Hellespont, which ends at Abydos and Sestus: next, the Propontis, which ends at Chalcedon and Byzantium: here are the straits where the Pontus arises. Next, the lake of Maeotis. Again, from the beginning of Europe and Libya it is the Iberian Sea, which extends from the pillars of Hercules to the Pyrenees mountain. Then the Ligurian Sea as far as the borders of Etruria. Next, the Sardinian Sea, which is above Sardinia and inclines downwards to Libya. Then the Etrurian Sea, which begins at the extreme limits of Liguria and ends at Sicily. Then the Libyan Sea. Then the Cretan, and Sicilian, and Ionian, and Adriatic Seas, the last of which is poured out of the Sicilian Sea, which is called the Corinthian Gulf, or the Alcyonian Sea. The Saronic Sea is surrounded by the Sunian and Scylaean Seas. Next is the Myrtoan Sea and the Icarian Sea, in which are also the Cyclades. Then the Carpathian, and Pamphylian, and Egyptian Seas: and, thereafter, above the Icarian Sea, the Aegean Sea pours itself out. There is also the coast of Europe from the mouth of the Tanais River to the Pillars of Hercules, 609,709 stadia: and that of Libya from the Tigris, as far as the mouth of the Canobus, 209,252 stadia: and lastly, that of Asia from the Canobus to the Tanais, which, including the Gulf, is 4,111 stadia. And so the full extent of the seaboard of the world that we inhabit with the gulfs is 1,309,072 stadia[fn-31-P3165_1761278:117-nf] .","index":"140","references":[{"fn":"31","code":"P3165_1761278","folder":"NPNF2-09","text":"Vide Strab. bk. ii.","bible_refs":[]}]}]},{"name":"Chapter X.","index":11,"paragraphs":[{"text":"Concerning earth and its products.","index":"142","references":[]},{"text":"The earth is one of the four elements, dry, cold, heavy, motionless, brought into being by God, out of nothing on the first day. For in the beginning, he said, God created the heaven and the earths[fn-31-P3170_1761548:118-nf] : but the seat and foundation of the earth no man has been able to declare. Some, indeed, hold that its seat is the waters: thus the divine David says, To Him Who established the earth on the waters[fn-31-P3171_1761765:119-nf] . Others place it in the air. Again some other says, He Who hangeth the earth on nothing[fn-31-P3172_1761876:120-nf] . And, again, David, the singer of God, says, as though the representative of God, I bear up the pillars of it[fn-31-P3173_1762007:121-nf] , meaning by \"pillars\" the force that sustains it. Further, the expression, He hath rounded it upon the seas[fn-31-P3174_1762137:122-nf] , shews clearly that the earth is on all hands surrounded with water. But whether we grant that it is established on itself, or on air or on water, or on nothing, we must not turn aside from reverent thought, but must admit that all things are sustained and preserved by the power of the Creator.","index":"143","references":[{"fn":"31","code":"P3170_1761548","folder":"NPNF2-09","text":"Gen. i. I.","bible_refs":[]},{"fn":"31","code":"P3171_1761765","folder":"NPNF2-09","text":"Ps. cxxxvi. 6.","bible_refs":[{"book":"psalms","verses":[{"chapter":136,"verses":[1]}]}]},{"fn":"31","code":"P3172_1761876","folder":"NPNF2-09","text":"Job xxvi. 7.","bible_refs":[{"book":"job","verses":[{"chapter":26,"verses":[1]}]}]},{"fn":"31","code":"P3173_1762007","folder":"NPNF2-09","text":"Ps. lxxxv. 3.","bible_refs":[{"book":"psalms","verses":[{"chapter":85,"verses":[1]}]}]},{"fn":"31","code":"P3174_1762137","folder":"NPNF2-09","text":"Ibid. xxiv. 2.","bible_refs":[]}]},{"text":"In the beginning, then, as the Holy Scripture says[fn-31-P3176_1762506:123-nf] , it was hidden beneath the waters, and was unwrought, that is to say, not beautified. But at God's bidding, places to hold the waters appeared, and then the mountains came into existence, and at the divine command the earth received its own proper adornment, and was dressed in all manner of herbs and plants, and on these, by the divine decree, was bestowed the power of growth and nourishment, and of producing seed to generate their like. Moreover, at the bidding of the Creator it produced also all manner of kinds of living creatures, creeping things, and wild beasts, and cattle. All, indeed, are for the seasonable use of man: but of them some are for food, such as stags, sheep, deer, and such like: others for service such as camels, oxen, horses, asses, and such like: and others for enjoyment, such as apes, and among birds, jays and parrots, and such like. Again, amongst plants and herbs some are fruit bearing, others edible, others fragrant and flowery, given to us for our enjoyment, for example, the rose and such like, and others for the healing of disease. For there is not a single animal or plant in which the Creator has not implanted some form of energy capable of being used to satisfy man's needs. For He Who knew all things before they were, saw that in the future man would go forward in the strength of his own will, and would be subject to corruption, and, therefore, He created all things for his seasonable use, alike those in the firmament, and those on the earth, and those in the waters.","index":"144","references":[{"fn":"31","code":"P3176_1762506","folder":"NPNF2-09","text":"Gen. i. 2.","bible_refs":[{"book":"genesis","verses":[{"chapter":1,"verses":[1]}]}]}]},{"text":"Indeed, before the transgression all things were under his power. For God set him as ruler over all things on the earth and in the waters. Even the serpent[fn-31-P3178_1764202:124-nf] was accustomed to man, and approached him more readily than it did other living creatures, and held intercourse with him with delightful motions[fn-31-P3179_1764409:125-nf] . And hence it was through it that the devil, the prince of evil, made his most wicked suggestion to our first parents[fn-31-P3180_1764557:126-nf] . Moreover, the earth of its own accord used to yield fruits, for the benefit of the animals that were obedient to man, and there was neither rain nor tempest on the earth. But after the transgression, when he was compared with the unintelligent cattle and became like to them[fn-31-P3181_1764854:127-nf] , after he had contrived that in him irrational desire should have rule over reasoning mind and had become disobedient to the Master's command, the subject creation rose up against him whom the Creator had appointed to be ruler: and it was appointed for him that he should till with sweat the earth from which he had been taken.","index":"145","references":[{"fn":"31","code":"P3178_1764202","folder":"NPNF2-09","text":"In this John does not follow Basil in his De Paradiso.","bible_refs":[]},{"fn":"31","code":"P3179_1764409","folder":"NPNF2-09","text":"Basil, Hom. de Parad.","bible_refs":[]},{"fn":"31","code":"P3180_1764557","folder":"NPNF2-09","text":"Gen. iii. I.","bible_refs":[]},{"fn":"31","code":"P3181_1764854","folder":"NPNF2-09","text":"Ps. xlix. 12.","bible_refs":[{"book":"psalms","verses":[{"chapter":49,"verses":[1]}]}]}]},{"text":"But even now wild beasts are not without their uses, for, by the terror they cause, they bring man to the knowledge of his Creator and lead him to call upon His name. And, further, at the transgression the thorn sprung out of the earth in accordance with the Lord's express declaration and was conjoined with the pleasures of the rose, that it might lead us to remember the transgression on account of which the earth was condemned to bring forth for us thorns and prickles[fn-31-P3183_1765677:128-nf] .","index":"146","references":[{"fn":"31","code":"P3183_1765677","folder":"NPNF2-09","text":"Basil, Hom. de Parad.","bible_refs":[]}]},{"text":"That this is the case is made worthy of belief from the fact that their endurance is secured by the word of the Lord, saying, Be fruitful and multiply, and replenish the earth[fn-31-P3185_1765883:129-nf] .","index":"147","references":[{"fn":"31","code":"P3185_1765883","folder":"NPNF2-09","text":"Gen. i. 22.","bible_refs":[{"book":"genesis","verses":[{"chapter":1,"verses":[1]}]}]}]},{"text":"Further, some hold that the earth is in the form of a sphere, others that it is in that of a cone. At all events it is much smaller than the heaven, and suspended almost like a point in its midst. And it will pass away and be changed. But blessed is the man who inherits the earth promised to the meek[fn-31-P3187_1766205:130-nf] .","index":"148","references":[{"fn":"31","code":"P3187_1766205","folder":"NPNF2-09","text":"St. Matt. v. 5.","bible_refs":[]}]},{"text":"For the earth that is to be the possession of the holy is immortal. Who, then, can fitly marvel at the boundless and incomprehensible wisdom of the Creator? Or who can render sufficient thanks to the Giver of so many blessings[fn-31-P3189_1766456:131-nf] ?","index":"149","references":[{"fn":"31","code":"P3189_1766456","folder":"NPNF2-09","text":"Method, Cont. Orig. apud Epiph. Haeres. 64.","bible_refs":[]}]},{"text":"[There are also provinces, or prefectures, of the earth which we recognise: Europe embraces thirty four, and the huge continent of Asia has forty-eight of these provinces, and twelve canons as they are called[fn-31-P3191_1766717:132-nf] .]","index":"150","references":[{"fn":"31","code":"P3191_1766717","folder":"NPNF2-09","text":"Only Cod. Reg. 3451 has this paragraph.","bible_refs":[]}]}]},{"name":"Chapter XI.","index":12,"paragraphs":[{"text":"Concerning Paradise.","index":"152","references":[]},{"text":"Now when God was about to fashion man oat of the visible and invisible creation in His own image and likeness to reign as king and ruler over all the earth and all that it contains, He first made for him, so to speak, a kingdom in which he should live a life of happiness and prosperity[fn-31-P3196_1767084:133-nf] . And this is the divine paradise[fn-31-P3197_1767160:134-nf] , planted in Eden by the hands of God, a very storehouse of joy and gladness of heart (for \"Eden\"[fn-31-P3198_1767338:135-nf] means luxuriousness[fn-31-P3199_1767412:136-nf] ). Its site is higher in the East than all the earth: it is temperate and the air that surrounds it is the rarest and purest: evergreen plants are its pride, sweet fragrances abound, it is flooded with light, and in sensuous freshness and beauty it transcends imagination: in truth the place is divine, a meet home for him who was created in God's image: no creature lacking reason made its dwelling there but man alone, the work of God's own hands.","index":"153","references":[{"fn":"31","code":"P3196_1767084","folder":"NPNF2-09","text":"Greg. Nyss., De opif. Hom., ch. 2.","bible_refs":[]},{"fn":"31","code":"P3197_1767160","folder":"NPNF2-09","text":"See the treatise of Anastas. II. Antiochen., on the Hexaemeron, bk. vii.","bible_refs":[]},{"fn":"31","code":"P3198_1767338","folder":"NPNF2-09","text":"'Edem, Edem, in the text. Basil, Hom de Parad.","bible_refs":[]},{"fn":"31","code":"P3199_1767412","folder":"NPNF2-09","text":"Ezek. xxvii. 23.","bible_refs":[{"book":"ezekiel","verses":[{"chapter":27,"verses":[1]}]}]}]},{"text":"In its midst[fn-32-P3201_1767937:137-nf] God planted the tree of life and the tree of knowledge[fn-32-P3202_1768057:138-nf] . The tree of knowledge was for trial, and proof, and exercise of man's obedience and disobedience: and hence it was named the tree of the knowledge of good and evil, or else it was because to those who partook of it was given power to know their own nature. Now this is a good thing for those who are mature, but an evil thing for the immature and those whose appetites are too strong[fn-32-P3203_1768462:139-nf] , being like solid food to tender babes still in need of milk[fn-32-P3204_1768592:140-nf] . For our Creator, God, did not intend us to be burdened with care and troubled about many things, nor to take thought about, or make provision for, our own life. But this at length was Adam's fate: for he tasted and knew that he was naked and made a girdle round about him: for he took fig-leaves and girded himself about. But before they took of the fruit, They were both naked. Adam and Eve, and were not ashamed[fn-32-P3205_1769075:141-nf] . For God meant that we should be thus free from passion, and this is indeed the mark of a mind absolutely void of passion. Yea, He meant us further to be free from care and to have but one work to perform, to sing as do the angels, without ceasing or intermission, the praises of the Creator, and to delight in contemplation of Him and to cast all our care on Him. This is what the Prophet David proclaimed to us when He said, Cast thy burden on the Lord, and He will sustain thee[fn-32-P3206_1769577:142-nf] . And, again, in the Gospels, Christ taught His disciples saying, Take no thought for your life what ye shall eat, nor for your body what ye shall put on[fn-32-P3207_1769750:143-nf] . And further, Seek ye first the Kingdom of God and His righteousness and all these things shall be added unto you[fn-32-P3208_1769890:144-nf] . And to Martha He said, Martha, Martha, thou art careful and troubled about many things: but one thing is needful: and Mary hath chosen that good part, which shall not be taken away from her[fn-32-P3209_1770099:145-nf] , meaning, clearly, sitting at His feet and listening to His words.","index":"154","references":[{"fn":"32","code":"P3201_1767937","folder":"NPNF2-09","text":"See Chrysost., In Gen. Hom. 16, Theodor., Quaest. 27, &c.","bible_refs":[]},{"fn":"32","code":"P3202_1768057","folder":"NPNF2-09","text":"Gen. ii. 9.","bible_refs":[{"book":"genesis","verses":[{"chapter":2,"verses":[1]}]}]},{"fn":"32","code":"P3203_1768462","folder":"NPNF2-09","text":"Text, rh\\n e!fesin lixnote\\roij. Variant rh\\n ai!sqhsin, &c.","bible_refs":[]},{"fn":"32","code":"P3204_1768592","folder":"NPNF2-09","text":"Greg. Naz., Orat. 38 and 42: Method., ap Epiph. Haeres. 64.","bible_refs":[]},{"fn":"32","code":"P3205_1769075","folder":"NPNF2-09","text":"Gen. ii. 25.","bible_refs":[{"book":"genesis","verses":[{"chapter":2,"verses":[1]}]}]},{"fn":"32","code":"P3206_1769577","folder":"NPNF2-09","text":"Ps. lv. 22.","bible_refs":[{"book":"psalms","verses":[{"chapter":55,"verses":[1]}]}]},{"fn":"32","code":"P3207_1769750","folder":"NPNF2-09","text":"St. Matt. vi. 25.","bible_refs":[]},{"fn":"32","code":"P3208_1769890","folder":"NPNF2-09","text":"Ibid. 33.","bible_refs":[]},{"fn":"32","code":"P3209_1770099","folder":"NPNF2-09","text":"St. Luke x. 41, 42.","bible_refs":[]}]},{"text":"The tree of life, on the other hand, was a tree having the energy that is the cause of life, or to be eaten only by those who deserve to live and are not subject to death. Some, indeed, have pictured Paradise as a realm of sense[fn-32-P3211_1770422:146-nf] , and others as a realm of mind. But it seems to me, that, just as man is a creature, in whom we find both sense and mind blended together, in like manner also man's most holy temple combines the properties of sense and mind, and has this twofold expression: for, as we said, the life in the body is spent in the most divine and lovely region, while the life in the soul is passed in a place far more sublime and of more surpassing beauty, where God makes His home, and where He wraps man about as with a glorious garment, and robes him in His grace, and delights and sustains him like an angel with the sweetest of all fruits, the contemplation of Himself. Verily it has been filly named the tree of life. For since the life is not cut short by death, the sweetness of the divine participation is imparted to those who share it. And this is, in truth, what God meant by every tree, saying, Of every tree in Paradise thou mayest freely eat[fn-32-P3212_1771398:147-nf] . For the `every' is just Himself in Whom and through Whom the universe is maintained. But the tree of the knowledge of good and evil was for the distinguishing between the many divisions of contemplation, and this is just the knowledge of one's own nature, which, indeed, is a good thing for those who are mature and advanced in divine contemplation (being of itself a proclamation of the magnificence of God), and have no fear of falling[fn-32-P3213_1771858:148-nf] , because they have through time come to have the habit of such contemplation, but it is an evil tiring to those still young and with stronger appetites, who by reason of their insecure bold on the better part, and because as yet they are not firmly established in the seat of the one and only good, are apt to be torn and dragged away from this to the care of their own body.","index":"155","references":[{"fn":"32","code":"P3211_1770422","folder":"NPNF2-09","text":"Nemes., de Nat. Hom., ch. I.","bible_refs":[]},{"fn":"32","code":"P3212_1771398","folder":"NPNF2-09","text":"Gen. ii. 16.","bible_refs":[{"book":"genesis","verses":[{"chapter":2,"verses":[1]}]}]},{"fn":"32","code":"P3213_1771858","folder":"NPNF2-09","text":"Greg. Naz., Orat. 38 and 42.","bible_refs":[]}]},{"text":"Thus, to my thinking, the divine Paradise is twofold, and the God-inspired Fathers handed down a true message, whether they taught this doctrine or that. Indeed, it is possible to understand by every tree the knowledge of the divine power derived from created things. In the words of the divine Apostle, For the invisible things of Him from the creation of the world are clearly seen, being understood by the things that are made[fn-32-P3215_1772700:149-nf] . But of all these thoughts and speculations the sublimest is that dealing with ourselves, that is, with our own composition. As the divine David says, The knowledge of Thee from me[fn-32-P3216_1772901:150-nf] , that is from my constitution, was made a wonder[fn-32-P3217_1772973:151-nf] . But for the reasons we have already mentioned, such knowledge was dangerous for Adam who had been so lately created[fn-32-P3218_1773307:152-nf] .","index":"156","references":[{"fn":"32","code":"P3215_1772700","folder":"NPNF2-09","text":"Rom. i. 20.","bible_refs":[{"book":"romans","verses":[{"chapter":1,"verses":[1]}]}]},{"fn":"32","code":"P3216_1772901","folder":"NPNF2-09","text":"Ps. cxxxix. 6.","bible_refs":[{"book":"psalms","verses":[{"chapter":139,"verses":[1]}]}]},{"fn":"32","code":"P3217_1772973","folder":"NPNF2-09","text":"eqaumastw/qh h0 gnw=si/j sou e0c e0mo=, toute0stin, e0k th=j e0mh=j katoskeuh=j. Basil, Gregory Naz., Anastasius II., Antiochenus and ohters render it so , following the LXX. version, and not the Hebrew text.","bible_refs":[]},{"fn":"32","code":"P3218_1773307","folder":"NPNF2-09","text":"Maxim., in Script. p. 10.","bible_refs":[]}]},{"text":"The tree of life too may be understood as that more divine thought that has its origin in the world of sense, and the ascent through that to the originating and constructive cause of all. And this was the name He gave to every tree, implying fulness and indivisibility, and conveying only participation in what is good. But by the tree of the knowledge of good and evil, we are to understand that sensible and pleasurable food which, sweet though it seems, in reality brings him who partakes of it into communion with evil. For God says, Of every tree in Paradise thou mayest freely eat[fn-32-P3220_1773928:153-nf] . It is, me-thinks, as if God said, Through all My creations thou art to ascend to Me thy creator, and of all the fruits titan mayest pluck one, that is, Myself who ant the true life: let every thing bear for thee the fruit of life, and let participation in Me be the support of your own being. For in this way than wilt be immortal. But of the tree of the knowledge of good and evil, thou shall not eat of it: for in the day that thou eatest thereof thou shall surely die[fn-32-P3221_1774421:154-nf] . For sensible food is by nature for the replenishing of that which gradually wastes away and it passes into the drought and perisheth: and he cannot remain incorruptible who partakes of sensible food.","index":"157","references":[{"fn":"32","code":"P3220_1773928","folder":"NPNF2-09","text":"Gen. ii. 16.","bible_refs":[{"book":"genesis","verses":[{"chapter":2,"verses":[1]}]}]},{"fn":"32","code":"P3221_1774421","folder":"NPNF2-09","text":"Ibid. 17.","bible_refs":[]}]}]},{"name":"Chapter XII.","index":13,"paragraphs":[{"text":"Concerning Man.","index":"159","references":[]},{"text":"In this way, then, God brought into existence mental essence[fn-32-P3226_1774727:155-nf] , by which I mean, angels and all the heavenly orders. For these clearly have a mental and incorporeal nature: \"incorporeal\" I mean in comparison with the denseness of matter. For the Deity alone in reality is immaterial and incorporeal. But further He created in the same way sensible essence[fn-32-P3227_1775065:156-nf] , that is heaven and earth and the intermediate region; and so He created both the kind of being that is of His own nature (for the nature that has to do with reason is related to God, and apprehensible by mind alone), and the kind which, inasmuch as it clearly falls under the province of the senses, is separated from Him by the greatest interval. And it was also fit that there should be a mixture of both kinds of being, as a token of still greater wisdom and of the opulence of the Divine expenditure as regards natures, as Gregorius, the expounder of God's being and ways, puts it, and to be a sort of connecting link between the visible and invisible natures[fn-32-P3228_1775797:157-nf] . And by the word \"fit\" I mean, simply that it was an evidence of the Creator's will, for that will is the law and ordinance most meet, and no one will say to his Maker, \"Why hast Thou so fashioned me?\" For the potter is able at his will to make vessels of various patterns out of his clay[fn-32-P3229_1776123:158-nf] , as a proof of his own wisdom.","index":"160","references":[{"fn":"32","code":"P3226_1774727","folder":"NPNF2-09","text":"th\\n nohth\\n ou0si/an rational being","bible_refs":[]},{"fn":"32","code":"P3227_1775065","folder":"NPNF2-09","text":"material being, being perceptible by sense.","bible_refs":[]},{"fn":"32","code":"P3228_1775797","folder":"NPNF2-09","text":"Greg. Naz., Orat. 38 and 42.","bible_refs":[]},{"fn":"32","code":"P3229_1776123","folder":"NPNF2-09","text":"Rom. ix. 21.","bible_refs":[{"book":"romans","verses":[{"chapter":9,"verses":[1]}]}]}]},{"text":"Now this being the case, He creates with His own hands man of a visible nature and an invisible, after His own image and likeness: on the one hand man's body He formed of earth, and on the other his reasoning and thinking soul[fn-32-P3231_1776401:159-nf] He bestowed upon him by His own inbreathing, and this is what we mean by \"after His image.\" For the phrase \"after His image\" clearly refers[fn-32-P3232_1776565:160-nf] to the side of his nature which consists of mind and free will, whereas \"after His likeness \"means likeness in virtue so far as that is possible.","index":"161","references":[{"fn":"32","code":"P3231_1776401","folder":"NPNF2-09","text":"Yuxh\\n logikh/n.","bible_refs":[]},{"fn":"32","code":"P3232_1776565","folder":"NPNF2-09","text":"Iren., Haer. v. 8, &c.","bible_refs":[]}]},{"text":"Further, body and soul were formed at one and the same time[fn-32-P3234_1776952:161-nf] , not first the one and then the other, as Origen so senselessly supposes.","index":"162","references":[{"fn":"32","code":"P3234_1776952","folder":"NPNF2-09","text":"August., De Genesi, x. 28, &c.","bible_refs":[]}]},{"text":"God then made man without evil, upright, virtuous, free from pain and care, glorified with every virtue, adorned with all that is good, like a sort of second microcosm within the great world[fn-32-P3236_1777300:162-nf] . another angel capable of worship, compound, surveying the visible creation and initiated into the mysteries of the realm of thought, king over the things of earth, but subject to a higher king, of the earth and of the heaven, temporal and eternal, belonging to the realm of sight and to the realm of thought, midway between greatness and lowliness, spirit and flesh: for he is spirit by grace, but flesh by overweening pride: spirit that he may abide and glorify his Benefactor, and flesh that he may suffer, and suffering may be admonished and disciplined when he prides himself in his greatness[fn-32-P3237_1778096:163-nf] : here, that is, in the present life, his life is ordered as an animal's, but elsewhere, that is, in the age to come, he is changed and-to complete the mystery-becomes deified by merely inclining himself towards God; becoming deified, in the way of participating in the divine glory and not in that of a change into the divine being[fn-32-P3238_1778731:164-nf] .","index":"163","references":[{"fn":"32","code":"P3236_1777300","folder":"NPNF2-09","text":"e0n mikrw= me/gan, is read in Nazianz. Hom. 38 and 42: so also in Nicetas, who says that `the world is small in comparison with man, for whose sake all was made.\f0' But Combefis emended it.","bible_refs":[]},{"fn":"32","code":"P3237_1778096","folder":"NPNF2-09","text":"The text read, tw= mege/qei filotimou/menos' to\\ de\\ i!na pa/sxwn u0pomimnh/skhtai, kai\\ paideu/htai zw=on. On the basis of varios manuscripts and the works of Gregory of Nazianzum, it is corrected so-i!na pa/sxh, kai\\ pa/sxwn, u0pommimnh/skhtai, kai\\ paideu/h tai tw= mege/qei filotimou/menon.","bible_refs":[]},{"fn":"32","code":"P3238_1778731","folder":"NPNF2-09","text":"Greg. Naz., Orat. 38 and 42.","bible_refs":[]}]},{"text":"But God made him by nature sinless, and endowed him with free will. By sinless, I mean not that sin could find no place in him (for that is the case with Deity alone), bat that sin is the result of the free volition he enjoys rather than an integral part of his nature[fn-32-P3240_1779037:165-nf] ; that is to say, he has the power to continue and go forward in the path of goodness, by co-operating with the divine grace, and likewise to turn from good and take to wickedness, for God has conceded this by conferring freedom of will upon him. For there is no virtue in what is the result of mere force[fn-32-P3241_1779414:166-nf] .","index":"164","references":[{"fn":"32","code":"P3240_1779037","folder":"NPNF2-09","text":"Reading, ou0x w0j en0 th= fu/sei, for a0ll0 ou0k e0n th fu/sei.","bible_refs":[]},{"fn":"32","code":"P3241_1779414","folder":"NPNF2-09","text":"Athan. llib. de inob. contr. Apoll.","bible_refs":[]}]},{"text":"The soul, accordingly[fn-32-P3243_1779480:167-nf] , is a living essence, simple, incorporeal, invisible in its proper nature to bodily eyes, immortal, reasoning and intelligent, formless, making use of an organised body, and being the source of its powers of life, and growth, and sensation, and generation[fn-32-P3244_1780007:168-nf] , mind being but its purest part and not in any wise alien to it; (for as the eye to the body, so is the mind to the soul); further it enjoys freedom and volition and energy, and is mutable, that is, it is given to change, because it is created. All these qualities according to nature it has received of the grace of the Creator, of which grace it has received both its being and this particular kind of nature.","index":"165","references":[{"fn":"32","code":"P3243_1779480","folder":"NPNF2-09","text":"The Fathers objected to Aristotle's definition of the soul as the e0ntele/xeia prw/th sw/matoj fusikou= o0rganikou= taking it to imply that the soul had no independent existence but was dissolved with the body. Cicero explains it otherwise, Tusc. Quaest., bk. I.","bible_refs":[]},{"fn":"32","code":"P3244_1780007","folder":"NPNF2-09","text":"Maxim., opus de Anima.","bible_refs":[]}]},{"text":"Marg. The different applications of \"incorporeal.\"","index":"166","references":[]},{"text":"We understand two kinds of what is incorporeal and invisible and formless: the one is such in essence, the other by free gift: and likewise the one is such in nature, and the other only in comparison with the denseness of matter. God then is incorporeal by nature, but the angels and demons and souls are said to be so by free gift, and in comparison with the denseness of matter.","index":"167","references":[]},{"text":"Further, body is that which has three dimensions, that is to say, it has length and breadth and depth, or thickness. And every body is composed of the four elements; the bodies of living creatures, moreover, are composed of the four humours.","index":"168","references":[]},{"text":"Now there are, it should be known, four elements: earth which is dry and cold: water which is cold and wet: air which is wet and warm: fire which is warm and dry. In like manner there are also four humours, analogous to the four elements: black bile, which bears an analogy to earth, for it is dry and cold: phlegm, analogous to water, for it is cold and wet: blood, analogous to air[fn-32-P3249_1781504:169-nf] , for it is wet and warm: yellow bile, the analogue to fire, for it is warm and city. Now, fruits are composed of the elements, and the humours are composed of the fruits, and the bodies of living creatures consist of the humours and dissolve back into them. For every thing that is compound dissolves back into its elements.","index":"169","references":[{"fn":"32","code":"P3249_1781504","folder":"NPNF2-09","text":"Supplying the words, tw= u!dati, yuxro\\n ga\\r kai\\ u0gro/n' ai[ma, a0nalogou=.","bible_refs":[]}]},{"text":"Marg. That man has community alike with inanimate things and animate creatures, whe ther they are devoid of or possess the faculty of reason.","index":"170","references":[]},{"text":"Man, it is to be noted, has community with things inanimate, and participates in the life of unreasoning creatures, and shares in the mental processes of those endowed with reason. For the bond of union between man and inanimate things is the body and its composition out of the font elements: and the bond between man and plants consists, in addition to these things, of their powers of nourishment and growth and seeding, that is, generation: and finally, over and above these links man is connected with unreasoning animals by appetite, that is anger and desire, and sense and impulsive movement.","index":"171","references":[]},{"text":"There are then five senses, sight, hearing, smell, taste, touch. Further, impulsive movement consists in change from place to place, and in the movements of the body as a whole and in the emission of voice and the drawing of breath. For we have it in our power to perform or refrain from performing these actions.","index":"172","references":[]},{"text":"Lastly, man's reason unites him to incorporeal and intelligent natures, for he applies his reason and mind and judgment to everything, and pursues after virtues, and eagerly follows after piety, which is the crown of the virtues. And so man is a microcosm.","index":"173","references":[]},{"text":"Moreover, it should be known that division and flux and change[fn-32-P3255_1783287:170-nf] are peculiar to the body alone. By change, I mean change in quality, that is in heat and cold and so forth: by flux, I mean change in the way of depletion[fn-32-P3256_1783487:171-nf] , for dry things and wet things and spirit[fn-32-P3257_1783566:172-nf] suffer depletion, and require repletion: so that hunger and thirst are natural affections. Again, division is the separation of the humours, one from another, and the partition into form and matter[fn-32-P3258_1783792:173-nf] .","index":"174","references":[{"fn":"32","code":"P3255_1783287","folder":"NPNF2-09","text":"tomh\\, kai\\ p0eu=sij. kai\\ metabolh/.","bible_refs":[]},{"fn":"32","code":"P3256_1783487","folder":"NPNF2-09","text":"Nemes., ae Nat. Hom., ch. I.","bible_refs":[]},{"fn":"32","code":"P3257_1783566","folder":"NPNF2-09","text":"Or, breath, pneu=ma.","bible_refs":[]},{"fn":"32","code":"P3258_1783792","folder":"NPNF2-09","text":"Nemes., ae Nat. Hom., ch. I.","bible_refs":[]}]},{"text":"But piety and thought are the peculiar properties of the soul. And the virtues are common to soul and body, although they are referred to the soul as if the soul were making use of the body.","index":"175","references":[]},{"text":"The reasoning part, it should be understood, naturally bears rule over that which is void of reason. For the faculties of the soul are divided into that which has reason, and that which is without reason. Again, of that which is without reason there are two divisions: that which does not listen to reason, that is to say, is disobedient to reason, and that which listens and obeys reason. That which does not listen or obey reason is the vital or pulsating faculty, and the spermatic or generative faculty, and the vegetative or nutritive faculty: to this belong also the faculties of growth and bodily formation. For these are not under the dominion of reason but under that of nature. That which listens to and obeys reason, on the other hand is divided into anger anti desire. And the unreasoning part of the soul is called in common the pathetic and the appetitive[fn-32-P3261_1784889:174-nf] . Further, it is to be understood, that impulsive movement[fn-32-P3262_1784984:175-nf] likewise belongs to the part that is obedient to reason.","index":"176","references":[{"fn":"32","code":"P3261_1784889","folder":"NPNF2-09