{"title":"Epistle XLII.","code":"anf_05_anf05_67_epistle_xlii_","author":"Cyprian","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-67.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Epistle XLII. ","index":"1","references":[]},{"text":"To the Same, on His Having Sent Letters to the Confessors Whom Novatian Had Seduced.","index":"2","references":[]},{"text":"Argument.-The Argument of This Letter Sufficiently Appears from the Title. It is Manifest that This Letter and the Following Were Sent by One Messenger.","index":"3","references":[]},{"text":"\nTo the Same, on His Having Sent Letters to the Confessors Whom Novatian Had Seduced.","index":"4","references":[]},{"text":"\nArgument.-The Argument of This Letter Sufficiently Appears from the Title. It is Manifest that This Letter and the Following Were Sent by One Messenger.","index":"5","references":[]},{"text":"Cyprian to Cornelius his brother, greeting. I have though it both obligatory on me, and necessary for you, dearest brother, to write a short letter to the confessors who are there with you, and, seduced by the obstinacy and depravity of Novatian and Novatus,[fn-54-P5453_1664920:2-nf] have departed from the Church; in which letter I might induce them, for the sake of our mutual affection, to return to their Mother, that is, to the Catholic Church. This letter I have first of all entrusted to you by Mettius the sub-deacon for your perusal, lest any one should pretend that I had written otherwise than according to the contents of my letter. I have, moreover, charged the same Mettius sent by me to you, that he should be guided by your decision; and if you should think that this letter should be given to the confessors, then that he should deliver it. I bid you, dearest brother, ever heartily farewell.","index":"6","references":[{"fn":"54","code":"P5453_1664920","folder":"ANF-05","text":"On the frequent confusion of these names see Wordsworth, Hippol., p. 109.","bible_refs":[]}]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}