[{"chapter":5,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1543","folder":"NPNF2-06","text":"1. Of old, when it had repented the Lord that he had anointed Saul to be king over Israel,[fn-55-P5561_1549886:3947-nf] we are told that Samuel mourned for him; and again, when Paul heard that there was fornication among the Corinthians and such fornication as was not so much as named among the gentiles,[fn-55-P5562_1550111:3948-nf] he besought them to repent with these tearful words: \"lest, when I come again, my God will humble me among you and that I shall bewail many which have sinned already and have not repented of the uncleanness and fornication and lasciviousness which they have committed.\"[fn-55-P5563_1550403:3949-nf] If an apostle or a prophet, themselves immaculate, could speak thus with a clemency embracing all, how much more earnestly should a sinner like me plead with a sinner like you. You have fallen and refuse to rise; you do not so much as lift your eyes to heaven; having wasted your father's substance you take pleasure in the husks that the swine eat;[fn-55-P5564_1550778:3950-nf] and climbing the precipice of pride you fall headlong into the deep. You make your belly your God instead of Christ; you are a slave to lust; your glory is in your shame;[fn-55-P5565_1550986:3951-nf] you fatten yourself like a victim for the slaughter, and imitate the lives of the wicked, careless of their doom. \"Thou knowest not that the goodness of God leadeth thee to repentance. But after thy hardness and impenitent heart thou treasurest up unto thyself wrath against the day of wrath.\"[fn-55-P5566_1551304:3952-nf] Or is it that your heart is hardened, as Pharaoh's was, because your punishment is deferred and you are not smitten at the moment? The ten plagues were sent upon Pharaoh not as by an angry God but as by a warning father, and his day of grace was prolonged until he repented of his repentance. Yet doom overtook him when he pursued through the wilderness the people whom he had previously let go and presumed to enter the very sea in the eagerness of his pursuit. For only in this one way could he learn the lesson that He is to be dreaded whom even the elements obey. He had said: \"I know not the Lord, neither will I let Israel go;\"[fn-55-P5567_1551972:3953-nf] and you imitate him when you say: \"The vision that he seeth is for many days to come, and he prophesieth of the times that are far off.\"[fn-55-P5568_1552128:3954-nf] Yet the same prophet confutes you with these words: \"Thus saith the Lord God, There shall none of my words be prolonged any more, but the word which I have spoken shall be done.\" David too says of the godless (and of godlessness you have proved yourself not a slight but an eminent example), that in this world they rejoice in good fortune and say: \"How doth God know? And is there knowledge in the Most High? Behold these are the ungodly who prosper in the world; they increase in riches.\"[fn-55-P5569_1552658:3955-nf] Then almost losing his footing and staggering where he stands he complains, saying \"Verily I have cleansed my heart in vain, and washed my hands in innocency.\"[fn-55-P5570_1552859:3956-nf] For he had previously said: \"I was envious at the foolish, when I saw the prosperity of the wicked. For they have no regard for death,[fn-55-P5571_1553019:3957-nf] but their strength is firm. They are not in trouble as other men are; neither are they plagued like other men. Therefore pride compasseth them about as a chain; violence covereth them as a garment. Their eyes stand out with fatness: they have more than heart could wish. They are corrupt, and speak wickedly concerning oppression: they speak loftily. They set their mouth against the heavens, and their tongue walketh through the earth.\"[fn-55-P5572_1553508:3958-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":6,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"4. Do not thou, therefore, restrain a tongue whose noble utterances and fruits have been many, which has begotten many children of righteousness-yea, lift up thine eyes round about and see,[fn-37-P3740_1087173:16-nf] how many are its sons, and what are its treasures; even this whole people, whom thou hast begotten in Christ through the Gospel.[fn-37-P3741_1087323:17-nf] Grudge not to us those words which are excellent rather than many, and do not yet give us a foretaste of our impending loss.[fn-37-P3742_1087468:18-nf] Speak in words which, if few, are dear and most sweet to me, which, if scarcely audible, are perceived from their spiritual cry, as God heard the silence of Moses, and said to him when interceding mentally, \"Why criest thou unto Me?\"[fn-37-P3743_1087792:19-nf] Comfort this people, I pray thee, I, who was thy nursling, and have since been made Pastor, and now even Chief Pastor. Give a lesson, to me in the Pastor's art, to this people of obedience. Discourse awhile on our present heavy blow, about the just judgments of God, whether we grasp their meaning, or are ignorant of their great deep.[fn-37-P3744_1088148:20-nf] How again \"mercy is put in the balance,\"[fn-37-P3745_1088208:21-nf] as holy Isaiah declares, for goodness is not without discernment, as the first labourers in the vineyard[fn-37-P3746_1088342:22-nf] fancied, because they could not perceive any distinction between those who were paid alike: and how anger, which is called \"the cup in the hand of the Lord,\"[fn-37-P3747_1088522:23-nf] and \"the cup of falling which is drained,\"[fn-37-P3748_1088583:24-nf] is in proportion to transgressions, even though He abates to all somewhat of what is their due, and dilutes with compassion the unmixed draught of His wrath. For He inclines from severity to indulgence towards those who accept chastisement with fear, and who after a slight affliction conceive and are in pain with conversion, and bring forth([fn-37-P3749_1088953:25-nf] ) the perfect spirit of salvation; but nevertheless he reserves the dregs,[fn-37-P3750_1089047:26-nf] the last drop of His anger, that He may pour it out entire upon those who, instead of being healed by His kindness, grow obdurate, like the hard-hearted Pharaoh,[fn-37-P3751_1089228:27-nf] that bitter taskmaster, who is set forth as an example of the power[fn-37-P3752_1089322:28-nf] of God over the ungodly.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":5,"verse":6,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"4. Do not thou, therefore, restrain a tongue whose noble utterances and fruits have been many, which has begotten many children of righteousness-yea, lift up thine eyes round about and see,[fn-37-P3740_1087173:16-nf] how many are its sons, and what are its treasures; even this whole people, whom thou hast begotten in Christ through the Gospel.[fn-37-P3741_1087323:17-nf] Grudge not to us those words which are excellent rather than many, and do not yet give us a foretaste of our impending loss.[fn-37-P3742_1087468:18-nf] Speak in words which, if few, are dear and most sweet to me, which, if scarcely audible, are perceived from their spiritual cry, as God heard the silence of Moses, and said to him when interceding mentally, \"Why criest thou unto Me?\"[fn-37-P3743_1087792:19-nf] Comfort this people, I pray thee, I, who was thy nursling, and have since been made Pastor, and now even Chief Pastor. Give a lesson, to me in the Pastor's art, to this people of obedience. Discourse awhile on our present heavy blow, about the just judgments of God, whether we grasp their meaning, or are ignorant of their great deep.[fn-37-P3744_1088148:20-nf] How again \"mercy is put in the balance,\"[fn-37-P3745_1088208:21-nf] as holy Isaiah declares, for goodness is not without discernment, as the first labourers in the vineyard[fn-37-P3746_1088342:22-nf] fancied, because they could not perceive any distinction between those who were paid alike: and how anger, which is called \"the cup in the hand of the Lord,\"[fn-37-P3747_1088522:23-nf] and \"the cup of falling which is drained,\"[fn-37-P3748_1088583:24-nf] is in proportion to transgressions, even though He abates to all somewhat of what is their due, and dilutes with compassion the unmixed draught of His wrath. For He inclines from severity to indulgence towards those who accept chastisement with fear, and who after a slight affliction conceive and are in pain with conversion, and bring forth([fn-37-P3749_1088953:25-nf] ) the perfect spirit of salvation; but nevertheless he reserves the dregs,[fn-37-P3750_1089047:26-nf] the last drop of His anger, that He may pour it out entire upon those who, instead of being healed by His kindness, grow obdurate, like the hard-hearted Pharaoh,[fn-37-P3751_1089228:27-nf] that bitter taskmaster, who is set forth as an example of the power[fn-37-P3752_1089322:28-nf] of God over the ungodly.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":5,"verse":2,"source_code":"npnf2_11_npnf2_11_46_book_xii_","source_chapter":9,"source_paragraph":"57","folder":"NPNF2-11","text":"And so God, the Creator and Healer of all, knowing that pride is the cause and fountain head of evils, has been careful to heal opposites with opposites, that those things which were ruined by pride might be restored by humility. For the one says, \"I will ascend into heaven;\"[fn-33-P3309_1249737:11-nf] the other, \"My soul was brought low even to the ground.\"[fn-33-P3310_1249812:12-nf] The one says, \"And I will be like the most High;\" the other, \"Though He was in the form of God, yet He emptied Himself and took the form of a servant, and humbled Himself and became obedient unto death.\"[fn-33-P3311_1250044:13-nf] The one says, \"I will exalt my throne above the stars of God;\" the other, \"Learn of me, for I am meek and lowly of heart.\"[fn-33-P3312_1250187:14-nf] The one says, \"I know not the Lord and will not let Israel go;\"[fn-33-P3313_1250273:15-nf] the other, \"If I say that I know Him not, I shall be a liar like unto you: but I know Him, and keep His commandments.\"[fn-33-P3314_1250409:16-nf] The one says, \"My rivers are mine and I made them:\"[fn-33-P3315_1250484:17-nf] the other: \"I can do nothing of myself, but my Father who abideth in me, He doeth the works.\"[fn-33-P3316_1250605:18-nf] The one says, \"All the kingdoms of the world and the glory of them are mine, and to whomsoever I will, I give them;\"[fn-33-P3317_1250751:19-nf] the other, \"Though He were rich yet He became poor, that we through His poverty might be made rich.\"[fn-33-P3318_1250872:20-nf] The one says, \"As eggs are gathered together which are left, so have I gathered all the earth: and there was none that moved the wing or opened the mouth, or made the least noise;\"[fn-33-P3319_1251074:21-nf] the other, \"I am become like a solitary pelican; I watched and became as a sparrow alone upon the roof.\"[fn-33-P3320_1251195:22-nf] The one says, \"I have dried up with the sole of my foot all the rivers shut up in banks;\"[fn-33-P3321_1251311:23-nf] the other, \"Cannot I ask my Father, and He shall presently give me mort than twelve legions of angels?\"[fn-33-P3322_1251436:24-nf] If we look at the reason of our original fall, and the foundations of our salvation, and consider by whom and in what way the latter were laid and the former originated, we may learn, either through the fall of the devil, or through the example of Christ, how to avoid so terrible a death from pride.","title":"Book XII.","author":"John Cassian"},{"chapter":5,"verse":2,"source_code":"npnf1_10_npnf1_10_71_homily_lxv_","source_chapter":1,"source_paragraph":"68","folder":"NPNF1-10","text":"Let us then become lowly, that we may be high. For most utterly doth arrogance abase. This abased Pharaoh. For, \"I know not,\" he saith, \"the Lord,\"[fn-64-P6436_1974299:39-nf] and he became inferior to flies and frogs, and the locusts, and after that with his very arms and horses was he drowned in the sea. In direct opposition to him, Abraham saith, \"I am dust and ashes,\"[fn-64-P6437_1974519:40-nf] and prevailed over countless barbarians, and having fallen into the midst of Egyptians, returned, bearing a trophy more glorious than the former, and, cleaving to this virtue, grew ever more high. Therefore he is celebrated everywhere, therefore he is crowned and proclaimed; but Pharaoh is both earth and ashes, and if there is anything else more vile than these. For nothing cloth God so abhor as arrogance. For this object hath He done all things from the beginning, in order that He might root out this passion. Because of this are we become mortal, and are in sorrows, and wailings. Because of this are we in toil, and sweat, and in labor continual, and mingled with affliction. For indeed out of arrogance did the first man sin, looking for an equality with God. Therefore, not even what things he had, did he continue to possess, but lost even these.","title":"Homily LXV.","author":"St. John Chrysostom"},{"chapter":5,"verse":8,"source_code":"npnf2_11_npnf2_11_73_xxi_the_first_conference_of_abbot_theonas_","source_chapter":27,"source_paragraph":"117","folder":"NPNF2-11","text":"But further, as man's carelessness dropped out of sight the reason of this, this season when, as was said, the tithes of the year are offered by fasts for thirty-six days and a half, was called Quadragesima,[fn-64-P6456_2307088:53-nf] a name which per- haps they thought ought to be given to it for this reason; viz., that it is said that Moses and Elijah and our Lord Jesus Christ Himself fasted for forty days. To the mystery of which number are not unsuitably applied those forty years in which Israel dwelt in the wilderness, and in like manner the forty stations which they are said to have passed through with a mystic meaning. Or perhaps the tithe was properly given the name of Quadragesima from the use of the custom-house. For so that state tax is commonly called, from which the same proportion of the increment is assigned for the king's use, as the legal tribute of Quadragesima, which is required of us by the King of all the ages for the use of our life. At any rate, although this has nothing to do with the question raised, yet I think that I ought not to omit the fact that very often our elders used to testify that especially on these days the whole body of monks was attacked according to the ancient custom of the people opposed to them, and was more vehemently urged to forsake their homes, for this reason, because in accordance with this figure, whereby the Egyptians formerly oppressed the children of Israel with grievous afflictions, so now also the spiritual Egyptians try to bow down the true Israel, i.e., the monastic folk, with hard and vile tasks, lest by means of that peace which is dear to God, we should forsake the land of Egypt, and for our good cross to the desert of virtues, so that Pharaoh rages against us and says: \"They are idle and therefore they cry saying: Let us go and sacrifice to the Lord our God. Let them be oppressed with labours, and be harassed in their works, and they shall not be harassed by vain words.\"[fn-64-P6457_2310176:54-nf] For certainly their folly imagines that the holy sacrifice of the Lord, which is only offered in the desert of a pure heart, is the height of folly, for \"religion is an abomination to a sinner.\"[fn-64-P6458_2310391:55-nf] ","title":"XXI. The First Conference of Abbot Theonas.","author":"John Cassian"}]