{"title":"Book X.","code":"anf_10_anf10_46_book_x_","author":"Origen","filename":"sources/www.tertullian.org/fathers2/ANF-10/anf10-46.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Book X.","index":"1","references":[]},{"text":"1. The Parable of the Tares: the House of Jesus.","index":"2","references":[]},{"text":"2. Exposition of the Parable.","index":"3","references":[]},{"text":"3. The Shining of the Righteous. Its Interpretation.","index":"4","references":[]},{"text":"4. Concerning the Parable of the Treasure Hidden in the Field. The Parable Distinguished from the Similitude.","index":"5","references":[]},{"text":"5. The Field and the Treasure Interpreted.","index":"6","references":[]},{"text":"6. The Exposition Continued.","index":"7","references":[]},{"text":"7. The Parable of the Pearl of Great Price. The Formation and Difference of Pearls.","index":"8","references":[]},{"text":"8. The Parable Interpreted is the Light of These Views.","index":"9","references":[]},{"text":"9. Christ the Pearl of Great Price.","index":"10","references":[]},{"text":"10. The Pearl of the Gospel in Relation to the Old Testament.","index":"11","references":[]},{"text":"11. The Parable of the Drag-Net.","index":"12","references":[]},{"text":"12. The Divine Scriptures Compared to a Net.","index":"13","references":[]},{"text":"13. Relation of Men to Angels.","index":"14","references":[]},{"text":"14. The Disciples as Scribes.","index":"15","references":[]},{"text":"15. The Householder and His Treasury.","index":"16","references":[]},{"text":"16. Parables in Relation to Similitudes, Jesus in His Own Country","index":"17","references":[]},{"text":"17. The Brethren of Jesus.","index":"18","references":[]},{"text":"18. Prophets in Their Country.","index":"19","references":[]},{"text":"19. Relation of Faith and Unbelief to the Supernatural Powers of Jesus.","index":"20","references":[]},{"text":"20. Different Conceptions of John the Baptist.","index":"21","references":[]},{"text":"21. Herod and the Baptist.","index":"22","references":[]},{"text":"22. The Dancing of Herodias. The Keeping of Oaths.","index":"23","references":[]},{"text":"23. The Withdrawal of Jesus.","index":"24","references":[]},{"text":"24. The Diverse Forms of Spiritual Sickness.","index":"25","references":[]},{"text":"25. Healing Precedes Papticipation in the Loaves of Jesus.","index":"26","references":[]},{"text":"\n1. The Parable of the Tares: the House of Jesus.","index":"27","references":[]},{"text":"\"Then He left the multitudes and went into His house, and His disciples came unto Him saying, Declare to us the parable of the tares of the field\"[fn-72-P7279_1473340:1-nf] When Jesus then is with the multitudes, He is not in His house, for the multitudes are outside of the house, and it is an act which springs from His love of men to leave the house and to go away to those who are not able to come to Him. Now, having discoursed sufficiently to the multitudes in parables, He sends them away and goes to His own house, where His disciples, who did not abide with those whom He had sent away, come to Him. And as many as are more genuine hearers of Jesus first follow Him, then having inquired about His abode, are permitted to see it, and, having come, see and abide with Him, all for that day, and perhaps some of them even longer. And, in my opinion, such things are indicated in the Gospel according to John in these words, \"On the morrow again John was standing and two of his disciples.[fn-72-P7280_1474182:2-nf] And in order to explain the fact that of those who were permitted to go with Jesus and see His abode, the one who was more eminent becomes also an Apostle, these words are added: \"One of the two that heard John speak and followed him was Andrew, Simon Peter's brother.\"[fn-72-P7281_1474467:3-nf] And if then, unlike the multitudes whom He sends away, we wish to hear Jesus and go to the house and receive something better than the multitudes, let us become friends of Jesus, so that as His disciples we may come to Him when He goes into the house, and having come may inquire about the explanation of the parable, whether of the tares of the field, or of any other. And in order that it may be more accurately understood what is represented by the house of Jesus, let some one collect from the Gospels whatsoever things are spoken about the house of Jesus, and what things were spoken or done by Him in it; for all the passages collected together will convince any one who applies himself to this reading that the letters of the Gospel are not absolutely simple as some suppose, but have become simple to the simple by a divine concession;[fn-72-P7282_1475326:4-nf] but for those who have the will and the power to hear them more acutely there are concealed things wise and worthy of the Word of God.","index":"28","references":[{"fn":"72","code":"P7279_1473340","folder":"ANF-10","text":"Matt. xiii. 36.","bible_refs":[{"book":"matthew","chapter":13,"verses":[36]}]},{"fn":"72","code":"P7280_1474182","folder":"ANF-10","text":"John i. 35.","bible_refs":[{"book":"john","chapter":1,"verses":[35]}]},{"fn":"72","code":"P7281_1474467","folder":"ANF-10","text":"John i. 40.","bible_refs":[{"book":"john","chapter":1,"verses":[40]}]},{"fn":"72","code":"P7282_1475326","folder":"ANF-10","text":"Or, by a dispensation.","bible_refs":[]}]},{"text":"\n2. Exposition of the Parable.","index":"29","references":[]},{"text":"\"After these things He answered and said to them, He that soweth the good seed is the Son of man.\"[fn-72-P7286_1475615:5-nf] Though we have already, in previous sections, according to our ability discussed these matters, none the less shall we now say what is in harmony with them, even if there is reasonable ground for another explanation. And consider now, if in addition to what we have already recounted, you can otherwise take the good seed to be the children of the kingdom, because whatsoever good things are sown in the human soul, these are the offspring of the kingdom of God and have been sown by God the Word who was in the beginning with God,[fn-72-P7287_1476166:6-nf] so that wholesome words about anything are children of the kingdom. But while men are asleep who do not act according to the command of Jesus, \"Watch and pray that ye enter not into temptation,\"[fn-72-P7288_1476375:7-nf] the devil on the watch sows what are called tares-that is, evil opinions-over and among what are called by some natural conceptions, even the good seeds which are from the Word. And according to this the whole world might be called a field, and not the Church of God only, for in the whole world the Son of man sowed the good seed, but the wicked one tares,-that is, evil words,-which, springing from wickedness, are children of the evil one. And at the end of things, which is called \"the consummation of the age,\"[fn-72-P7289_1476910:8-nf] there will of necessity be a harvest, in order that the angels of God who have been appointed for this work may gather up the bad opinions that have grown upon the soul, and overturning them may give them over to fire which is said to burn, that they may be consumed. And so the angels and servants of the Word will gather from all the kingdom of Christ all things that cause a stumbling-block to souls and reasonings that create iniquity, which they will scatter and cast into the burning furnace of fire. Then those who become conscious that they have received the seeds of the evil one in themselves, because of their having been asleep, shall wail and, as it were, be angry against themselves; for this is the \"gnashing of teeth.\"[fn-72-P7290_1477808:9-nf] Wherefore, also, in the Psalms it is said, \"They gnashed upon me with their teeth.\"[fn-72-P7291_1477912:10-nf] Then above all \"shall the righteous shine,\" no longer differently as at the first, but all \"as one sun in the kingdom of their Father.\"[fn-72-P7292_1478067:11-nf] Then, as if to indicate that there was indeed a hidden meaning, perhaps, in all that is concerned with the explanation of the parable, perhaps most of all in the saying, \"Then shall the righteous shine as the sun in the kingdom of their Father,\" the Saviour adds, \"He that hath ears to hear, let him hear,\"[fn-72-P7293_1478395:12-nf] thereby teaching those who think that in the exposition, the parable has been set forth with such perfect clearness that it can be understood by the vulgar,[fn-72-P7294_1478573:13-nf] that even the things connected with the interpretation of the parable stand in need of explanation.","index":"30","references":[{"fn":"72","code":"P7286_1475615","folder":"ANF-10","text":"Matt. xiii. 37.","bible_refs":[{"book":"matthew","chapter":13,"verses":[37]}]},{"fn":"72","code":"P7287_1476166","folder":"ANF-10","text":"John i. 2.","bible_refs":[{"book":"john","chapter":1,"verses":[2]}]},{"fn":"72","code":"P7288_1476375","folder":"ANF-10","text":"Matt. xxvi. 41.","bible_refs":[{"book":"matthew","chapter":26,"verses":[41]}]},{"fn":"72","code":"P7289_1476910","folder":"ANF-10","text":"Matt. xiii. 39. Or, reading o#j kalei=tai for o9, and at the end of things, there will of necessity be a harvest, which is called the consummation of the age.","bible_refs":[{"book":"matthew","chapter":13,"verses":[39]}]},{"fn":"72","code":"P7290_1477808","folder":"ANF-10","text":"Matt. xiii. 42.","bible_refs":[{"book":"matthew","chapter":13,"verses":[42]}]},{"fn":"72","code":"P7291_1477912","folder":"ANF-10","text":"Ps. xxxv. 16.","bible_refs":[{"book":"psalms","chapter":35,"verses":[16]}]},{"fn":"72","code":"P7292_1478067","folder":"ANF-10","text":"Matt. xiii. 43.","bible_refs":[{"book":"matthew","chapter":13,"verses":[43]}]},{"fn":"72","code":"P7293_1478395","folder":"ANF-10","text":"Matt. xiii. 43.","bible_refs":[{"book":"matthew","chapter":13,"verses":[43]}]},{"fn":"72","code":"P7294_1478573","folder":"ANF-10","text":"Or, in little details.","bible_refs":[]}]},{"text":"\n3. The Shining of the Righteous. Its Interpretation.","index":"31","references":[]},{"text":"But as we said above in reference to the words, \"Then shall the righteous shine as the sun,\" that the righteous will shine not differently as formerly, but as one sun, we will, of necessity, set forth what appears to us on the point. Daniel, knowing that the intelligent are the light of the world, and that the multitudes of the righteous differ in glory, seems to have said this, \"And the intelligent shall shine as the brightness of the firmament, and from among the multitudes of the righteous as the stars for ever and ever.\"[fn-72-P7298_1479284:14-nf] And in the passage, \"There is one glory of the sun, and another glory of the moon, and another glory of the stars: for one star differeth from another star in glory: so also is the resurrection of the dead,\"[fn-72-P7299_1479510:15-nf] the Apostle says the same thing as Daniel, taking this thought from his prophecy. Some one may inquire how some speak about the difference of light among the righteous, while the Saviour on the contrary says, \"They shall shine as one sun.\" I think, then, that at the beginning of the blessedness enjoyed by those who are being saved (because those who are not such are not yet purified), the difference connected with the light of the saved takes place: but when, as we have indicated, he gathers from the whole kingdom of Christ all things that make men stumble, and the reasonings that work iniquity are cast into the furnace of fire, and the worse elements utterly consumed, and, when this takes place, those who received the words which are the children of the evil one come to self-consciousness, then shall the righteous having become one light of the sun shine in the kingdom of their Father. For whom will they shine? For those below them who will enjoy their light, after the analogy of the sun which now shines for those upon the earth? For, of course, they will not shine for themselves. But perhaps the saying,\" Let your light shine before men,\"[fn-73-P7300_1480692:16-nf] can be written \"upon the table of the heart,\"[fn-73-P7301_1480756:17-nf] according to what is said by Solomon, in a threefold way; so that even now the light of the disciples of Jesus shines before the rest of men, and after death before the resurrection, and after the resurrection \"until all shall attain unto a full-grown man,\"[fn-73-P7302_1481067:18-nf] and all become one sun. Then shall they shine as the sun in the kingdom of their Father.","index":"32","references":[{"fn":"72","code":"P7298_1479284","folder":"ANF-10","text":"Dan. xii. 3.","bible_refs":[{"book":"daniel","chapter":12,"verses":[3]}]},{"fn":"72","code":"P7299_1479510","folder":"ANF-10","text":"1 Cor. xv. 41, 42.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[41]}]},{"fn":"73","code":"P7300_1480692","folder":"ANF-10","text":"Matt. v. 16.","bible_refs":[{"book":"matthew","chapter":5,"verses":[16]}]},{"fn":"73","code":"P7301_1480756","folder":"ANF-10","text":"Prov. vii. 3. Or, on the breadth of the heart.","bible_refs":[{"book":"proverbs","chapter":7,"verses":[3]}]},{"fn":"73","code":"P7302_1481067","folder":"ANF-10","text":"Eph. iv. 13.","bible_refs":[{"book":"ephesians","chapter":4,"verses":[13]}]}]},{"text":"\n4. Concerning the Parable of the Treasure Hidden in the Field. The Parable Distinguished from the Similitude.","index":"33","references":[]},{"text":"\"Again the kingdom of heaven is like unto a treasure hidden in the field, which a man found and hid.\"[fn-73-P7306_1481384:19-nf] The former parables He spoke to the multitudes; but this and the two which follow it, which are not parables but similitudes in relation to the kingdom of heaven, He seems to have spoken to the disciples when in the house. In regard to this and the next two, let him who \"gives heed to reading\"[fn-73-P7307_1481700:20-nf] inquire whether they are parables at all. In the case of the latter the Scripture does not hesitate to attach in each case the name of parable; but in the present case it has not done so; and that naturally. For if He spoke to the multitudes in parables, and \"spake all these things in parables, and without a parable spake nothing to them,\"[fn-73-P7308_1482062:21-nf] but on going to the house He discourses not to the multitudes but to the disciples who came to Him there, manifestly the things spoken in the house were not parables: for, to them that are without. even to those to whom \"it is not given to know the mysteries of the kingdom of heaven,\"[fn-73-P7309_1482369:22-nf] He speaks in parables. Some one will then say, If they are not really parables, what are they? Shall we then say in keeping with the diction of the Scripture that they are similitudes (comparisons)? Now a similitude differs from a parable; for it is written in Mark, \"To what shall we compare the kingdom of God, or in what parable shall we set it forth? \"[fn-73-P7310_1482748:23-nf] From this it is plain that there is a difference between a similitude and a parable. The similitude seems to be generic, and the parable specific. And perhaps also as the similitude, which is the highest genus of the parable, contains the parable as one of its species, so it contains that particular form of similitude which has the same name as the genus. This is the case with other words as those skilled in the giving of many names have observed; who say that \"impulse\"[fn-73-P7311_1483241:24-nf] is the highest genus of many species, as, for example, of \"disinclination\"[fn-73-P7312_1483349:25-nf] and \"inclination.\" and say that, in the case of the species which has the same name as the genus, \"inclination\" is taken in opposition to and in distinction from \"disinclination.\"","index":"34","references":[{"fn":"73","code":"P7306_1481384","folder":"ANF-10","text":"Matt. xiii. 44.","bible_refs":[{"book":"matthew","chapter":13,"verses":[44]}]},{"fn":"73","code":"P7307_1481700","folder":"ANF-10","text":"1 Tim. iv. 13.","bible_refs":[{"book":"1 timothy","chapter":4,"verses":[13]}]},{"fn":"73","code":"P7308_1482062","folder":"ANF-10","text":"Matt. xiii. 34.","bible_refs":[{"book":"matthew","chapter":13,"verses":[34]}]},{"fn":"73","code":"P7309_1482369","folder":"ANF-10","text":"Matt. xiii. 11.","bible_refs":[{"book":"matthew","chapter":13,"verses":[11]}]},{"fn":"73","code":"P7310_1482748","folder":"ANF-10","text":"Mark iv. 30.","bible_refs":[{"book":"mark","chapter":4,"verses":[30]}]},{"fn":"73","code":"P7311_1483241","folder":"ANF-10","text":"a0formh/; also inclination.","bible_refs":[]},{"fn":"73","code":"P7312_1483349","folder":"ANF-10","text":"o0rmh/.","bible_refs":[]}]},{"text":"\n5. The Field and the Treasure Interpreted.","index":"35","references":[]},{"text":"And here we must inquire separately as to the field, and separately as to the treasure hidden in it, and in what way the man who has found this hidden treasure goes away with joy and sells all that he has ill order to buy that field; and we must also inquire-what are the things which he sells. The field, indeed, seems to me according to these things to be the Scripture, which was planted with what is manifest in the words of the history, and the law, and the prophets, and the rest of the thoughts; for great an","index":"36","references":[]}]}]}