{"verses":["Then the Lord answered Job out of a whirlwind, and said:","Who is this that wrappeth up sentences in unskilful words?","Gird up thy loins like a man:  I will ask thee, and answer thou\nme.","Where wast thou when I laid the foundations of the earth?  tell me\nif thou hast understanding.","Who hath laid the measures thereof, if thou knowest or who hath\nstretched the line upon it?","Upon what are its bases grounded?  or who laid the corner stone\nthereof,","When the morning stars praised me together, and all the sons of\nGod made a joyful melody?","Who shut up the sea with doors, when it broke forth as issuing\nout of the womb:","When I made a cloud the garment thereof, and wrapped it in a mist\nas in swaddling bands?","I set my bounds around it, and made it bars and doors:","And I said:  Hitherto thou shalt come, and shalt go no further,\nand here thou shalt break thy swelling waves.","Didst thou since thy birth command the morning, and shew the\ndawning of the day its place?","And didst thou hold the extremities of the earth shaking them,\nand hast thou shaken the ungodly out of it?","The seal shall be restored as clay, and shall stand as a\ngarment.","From the wicked their light shall be taken away, and the high\narm shall be broken.","Hast thou entered into the depths of the sea, and walked in the\nlowest parts of the deep?","Have the gates of death been opened to thee, and hast thou seen\nthe darksome doors?","Hast thou considered the breadth of the earth?  tell me, if thou\nknowest all things?","Where is the way where light dwelleth, and where is the place of\ndarkness?","That thou mayst bring every thing to its own bounds, and\nunderstand the paths of the house thereof.","Didst thou know then that thou shouldst be born?  and didst thou\nknow the number of thy days?","Hast thou entered into the storehouses of the snow, or hast thou\nbeheld the treasures of the hail:","Which I have prepared for the time of the enemy, against the day\nof battle and war?","By what way is the light spread, and heat divided upon the\nearth?","Who gave a course to violent showers, or a way for noisy\nthunder:","That it should rain on the earth without man in the wilderness,\nwhere no mortal dwelleth:","That it should fill the desert and desolate land, and should\nbring forth green grass?","Who is the father of rain?  or who begot the drops of dew?","Out of whose womb came the ice?  and the frost from heaven who\nhath gendered it?","The waters are hardened like a stone, and the surface of the\ndeep is congealed.","Shalt thou be able to join together the shining stars the\nPleiades, or canst thou stop the turning about of Arcturus?","Canst thou bring forth the day star in its time, and make the\nevening star to rise upon the children of the earth?","Dost thou know the order of heaven, and canst thou set down the\nreason thereof on the earth?","Canst thou lift up thy voice to the clouds, that an abundance of\nwaters may cover thee?","Canst thou send lightnings, and will they go, and will they\nreturn and say to thee:  Here we are?","Who hath put wisdom in the heart of man?  or who gave the cock\nunderstanding?","Who can declare the order of the heavens, or who can make the\nharmony of heaven to sleep?","When was the dust poured on the earth, and the clods fastened\ntogether?","Wilt thou take the prey for the lioness, and satisfy the\nappetite of her whelps,","When they couch in the dens and lie in wait in holes?","Who provideth food for the raven, when her young ones cry to\nGod, wandering about, because they have no meat?"]}