[{"chapter":38,"verse":11,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":21,"source_paragraph":"102","folder":"ANF-01","text":"The heavens, revolving under His government, are subject to Him in peace. Day and night run the course appointed by Him, in no wise hindering each other. The sun and moon, with the companies of the stars, roll on in harmony according to His command, within their prescribed limits, and without any deviation. The fruitful earth, according to His will, brings forth food in abundance, at the proper seasons, for man and beast and all the living beings upon it, never hesitating, nor changing any of the ordinances which He has fixed. The unsearchable places of abysses, and the indescribable arrangements of the lower world, are restrained by the same laws. The vast unmeasurable sea, gathered together by His working into various basins,[fn-3-P319_51915:86-nf] never passes beyond the bounds placed around it, but does as He has commanded. For He said, \"Thus far shalt thou come, and thy waves shall be broken within thee.\"[fn-3-P320_52102:87-nf] The ocean, impassible to man, and the worlds beyond it, are regulated by the same enactments of the Lord. The seasons of spring, summer, autumn, and winter, peacefully give place to one another. The winds in their several quarters[fn-3-P321_52355:88-nf] fulfil, at the proper time, their service without hindrance. The ever-flowing fountains, formed both for enjoyment and health, furnish without fail their breasts for the life of men. The very smallest of living beings meet together in peace and concord. All these the great Creator and Lord of all has appointed to exist in peace and harmony; while He does good to all, but most abundantly to us who have fled for refuge to His compassions through Jesus Christ our Lord, to whom be glory and majesty for ever and ever. Amen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":38,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"321","folder":"NPNF2-06","text":"The terms are chosen for decency's sake, but the reproductive organs of the two sexes are meant. Thus, the descendant of David, who, according to the promise is to sit upon his throne, is said to come from his loins.[fn-6-P680_132288:413-nf] And the seventy-five souls descended from Jacob who entered Egypt are said to come out of his thigh.[fn-6-P681_132412:414-nf] So, also, when his thigh shrank after the Lord had wrestled with him,[fn-6-P682_132504:415-nf] he ceased to beget children. The Israelites, again, are told to celebrate the passover with loins girded and mortified.[fn-6-P683_132663:416-nf] God says to Job: \"Gird up thy loins as a man.\"[fn-6-P684_132732:417-nf] John wears a leathern girdle.[fn-6-P685_132786:418-nf] The apostles must gird their loins to carry the lamps of the Gospel.[fn-6-P686_132876:419-nf] When Ezekiel tells us how Jerusalem is found in the plain of wandering, covered with blood, he uses the words: \"Thy navel has not been cut.\"[fn-6-P687_133038:420-nf] In his assaults on men, therefore, the devil's strength is in the loins; in his attacks on women his force is in the navel.","title":"The Letters of St. Jerome","author":false},{"chapter":38,"verse":17,"source_code":"npnf2_02_npnf2_02_07_book_ii_","source_chapter":38,"source_paragraph":"199","folder":"NPNF2-02","text":"`We believe in one only and true God, the Father Almighty, the Creator and Framer of all things: and in one only-begotten Son of God, before all ages, before all beginning, before all conceivable time, and before all comprehensible thought, begotten without passion: by whom the ages were framed, and all things made: who was begotten as the only-begotten of the Father, only of only, God of God, like to the Father who begat him, according to the Scriptures: whose generation no one knows, but the Father only who begat him. We know that this his only-begotten Son came down from the heavens by his Father's consent for the putting away of sin, was born of the Virgin Mary, conversed with his disciples, and fulfilled every dispensation according to the Father's will: was crucified and died, and descended into the lower parts of the earth, and disposed matters there; at the sight of whom the (door-keepers of Hades trembled[fn-8-P874_366257:136-nf] ): having arisen on the third day, he again conversed with his disciples, and after forty days were completed he ascended into the heavens, and is seated at the Father's right hand; and at the last day he will come in his Father's glory to render to every one according to his works. [We believe] also in the Holy Spirit, whom the only-begotten Son of God Jesus Christ himself promised to send to the human race as the Comforter, according to that which is written:[fn-8-P875_366753:137-nf] \"I go away to my Father, and will ask him, and he will send you another Comforter, the Spirit of truth. He shall receive of mine, and shall teach you, and bring all things to your remembrance.\" As for the term \"substance,\" which was used by our fathers for the sake of greater simplicity, but not being understood by the people has caused offense on account of the fact that the Scriptures do not contain it, it seemed desirable that it should be wholly abolished, and that in future no mention should be made of substance in reference to God, since the divine Scriptures have nowhere spoken concerning the substance of the Father and the Son. But we say that the Son is in all things like the Father, as the Holy Scriptures affirm and teach.'","title":"Book II.","author":"Socrates Scholasticus"},{"chapter":38,"verse":7,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":18,"source_paragraph":"124","folder":"NPNF2-08","text":"38. Moreover, from the things created at the beginning may be learnt the fellowship of the Spirit with the Father and the Son. The pure, intelligent, and supermundane powers are and are styled holy, because they have their holiness of the grace given by the Holy Spirit. Accordingly the mode of the creation of the heavenly powers is passed over in Silence, for the historian of the cosmogony has revealed to us only the creation of things perceptible by sense. But do thou, who hast power from the things that are seen to form an analogy of the unseen, glorify the Maker by whom all things were made, visible and invisible, principalities and powers, authorities, thrones, and dominions, and all other reasonable natures whom we cannot name.[fn-15-P1559_383788:327-nf] And in the creation bethink thee first, I pray thee, of the original cause of all things that are made, the Father; of the creative cause, the Son; of the perfecting cause, the Spirit; so that the ministering spirits subsist by the will of the Father, are brought into being by the operation of the Son, and perfected by the presence of the Spirit. Moreover, the perfection of angels is sanctification and continuance in it. And let no one imagine me either to affirm that there are three original hypostases[fn-15-P1560_384325:328-nf] or to allege the operation of the Son to be imperfect. For the first principle of existing things is One, creating through the Son and perfecting through the Spirit.[fn-15-P1561_384514:329-nf] The operation of the Father who worketh all in all is not imperfect, neither is the creating work of the Son incomplete if not perfected by the Spirit. The Father, who creates by His sole will, could not stand in any need of the Son, but nevertheless He wills through the Son; nor could the Son, who works according to the likeness of the Father, need co-operation, but the Son too wills to make perfect through the Spirit. \"For by the word of the Lord were the heavens made, and all the host of them by the breath [the Spirit] of His mouth.\"[fn-15-P1562_385080:330-nf] The Word then is not a mere significant impression on the air, borne by the organs of speech; nor is the Spirit of His mouth a vapour, emitted by the organs of respiration; but the Word is He who \"was with God in the beginning\" and \"was God,\"[fn-15-P1563_385462:331-nf] and the Spirit of the mouth of God is \"the Spirit of truth which proceedeth from the Father.\"[fn-15-P1564_385668:332-nf] You are therefore to perceive three, the Lord who gives the order, the Word who creates,and the Spirit who confirms.[fn-15-P1565_385807:333-nf] And what other thing could confirmation be than the perfecting according to holiness? This perfectingexpresses the confirmation's firmness,unchangeableness,and fixity in good. But there is no sanctification without the Spirit. The powers of the heavens are not holy by nature; were it so there would in this respect be no difference between them and the Holy Spirit. It is in proportion to their relative excellence that they have their meed of holiness from the Spirit. The branding-iron is conceived of together with the fire; and yet the material and the fire are distinct. Thus too in the case of the heavenly powers; their substance is, peradventure, an aerial spirit, or an immaterial fire, as it is written, \"Who maketh his angels spirits and his ministers a flame of fire;\"[fn-15-P1566_386607:334-nf] wherefore they exist in space and become visible, and appear in their proper bodily form to them that are worthy. But their sanctification, being external to their substance, superinduces their perfection through the communion of the Spirit. They keep their rank by their abiding in the good and true, and while they retain their freedom of will, never fall away from their patient attendance on Him who is truly good. It results that, if by your argument you do away with the Spirit, the hosts of the angels are disbanded, the dominions of archangels are destroyed, all is thrown into confusion, and their life loses law, order, and distinctness. For how are angels to cry \"Glory to God in the highest\"[fn-15-P1567_387331:335-nf] without being empowered by the Spirit? For \"No man can say that Jesus is the Lord but by the Holy Ghost, and no man speaking by the Spirit of God calleth Jesus accursed;\"[fn-15-P1568_387931:336-nf] as might be said by wicked and hostile spirits, whose fall establishes our statement of the freedom of the will of the invisible powers; being, as they are, in a condition of equipoise between virtue and vice, and on this account needing the succour of the Spirit. I indeed maintain that even Gabriel[fn-15-P1569_388251:337-nf] in no other way foretells events to come than by the foreknowledge of the Spirit, by reason of the fact that one of the boons distributed by the Spirit is prophecy. And whence did he who was ordained to announce the mysteries of the vision to the Man of Desires[fn-15-P1570_388533:338-nf] derive the wisdom whereby he was enabled to teach hidden things, if not from the Holy Spirit? The revelation of mysteries is indeed the peculiar function of the Spirit, as it is written, \"God hath revealed them unto us by His Spirit.\"[fn-15-P1571_388790:339-nf] And how could \"thrones, dominions, principalities and powers\"[fn-15-P1572_388871:340-nf] live their blessed life, did they not \"behold the face of the Father which is in heaven\"?[fn-15-P1573_389017:341-nf] But to behold it is impossible without the Spirit! Just as at night, if you withdraw the light from the house, the eyes fall blind and their faculties become inactive, and the worth of objects cannot be discerned, and gold is trodden on in ignorance as though it were iron, so in the order of the intellectual world it is impossible for the high life of Law to abide without the Spirit. For it so to abide were as likely as that an army should maintain its discipline in the absence of its commander, or a chorus its harmony without the guidance of the coryphaeus. How could the Seraphim cry\"Holy, Holy, Holy,\"[fn-15-P1574_389650:342-nf] were they not taught by the Spirit how often true religion requires them to lift their voice in this ascription of glory? Do \"all His angels\" and \"all His hosts\"[fn-15-P1575_389831:343-nf] praise God? It is through the co-operation of the Spirit. Do \"thousand thousand\" of angels stand before Him, and\"ten thousand times ten thouSand\" ministering spirits?[fn-15-P1576_390022:344-nf] They are blamelessly doing their proper work by the power of the Spirit. All the glorious and unspeakable harmony[fn-15-P1577_390154:345-nf] of the highest heavens both in the service of God, and in the mutual concord of the celestial powers, can therefore only be preserved by the direction of the Spirit. Thus with those beings who are not gradually perfected by increase and advance,[fn-15-P1578_390423:346-nf] butare perfect from the moment of the creation, there is in creation the presence of the Holy Spirit, who confers on them the grace that flows from Him for the completion and perfection of their essence.[fn-15-P1579_390648:347-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":38,"verse":28,"source_code":"npnf2_03_npnf2_03_10_book_i_","source_chapter":7,"source_paragraph":"80","folder":"NPNF2-03","text":"\"If He had been from Him or of Him, as a portion of Him, or by an emanation of His substance, it could not be said that He was created or established; and of this you, my lord, are certainly not ignorant. For that which is of the unbegotten could not be said to have been created or founded, either by Him or by another, since it is unbegotten from the beginning. But if the fact of His being called the begotten gives any ground for the belief that, having come into being of the Father's substance, He also has from the Father likeness of nature, we reply that it is not of Him alone that the Scriptures have spoken as begotten, but that they also thus speak of those who are entirely dissimilar to Him by nature. For of men it is said, `I have begotten and brought up sons, and they have rebelled against me[fn-10-P1091_222615:95-nf] ;' and in another place, `Thou hast forsaken God who begat thee[fn-10-P1092_222694:96-nf] ;' and again it is said, `Who begat the drops of dew[fn-10-P1093_222769:97-nf] ?' This expression does not imply that the dew partakes of the nature of God, but simply that all things were formed according to His will. There is, indeed, nothing which is of His substance, yet every thing which exists has been called into being by His will. He is God; and all things were made in His likeness. and in the future likeness of His Word, being created of His free will. All things were made by His means by God. All things are of God.","title":"Book I.","author":"Theodoret"},{"chapter":38,"verse":6,"source_code":"npnf2_08_npnf2_08_09_homily_i_in_the_beginning_god_made_the_heaven_and_the_earth_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-08","text":"9. Do you suppose that a heavier body prevents the earth from failing into the abyss? Then you must consider that this support needs itself a support to prevent it from failing. Can we imagine one? Our reason again demands vet another support, and thus we shall fall into the infinite, always imagining a base for the base which we have already found.[fn-20-P2038_574477:39-nf] And the further we advance in this reasoning the greater force we are obliged to give to this base, so that it may be able to support all the mass weighing upon it. Put then a limit to your thought, so that your curiosity in investigating the incomprehensible may not incur the reproaches of Job, and you be not asked by him, \"Whereupon are the foundations thereof fastened?\"[fn-20-P2039_575229:40-nf] If ever you hear in the Psalms, \"I bear up the pillars of it;\"[fn-20-P2040_575313:41-nf] see in these pillars the power which sustains it. Because what means this other passage, \"He hath founded it upon the sea,\"[fn-20-P2041_575455:42-nf] if not that the water is spread all around the earth? How then can water, the fluid element which flows down every declivity, remain suspended without ever flowing? You do not reflect that the idea of the earth suspended by itself throws your reason into a like but even greater difficulty, since from its nature it is heavier. But let us admit that the earth rests upon itself, or let us say that it rides the waters, we must still remain faithful to thought of true religion and recognise that all is sustained by the Creator's power. Let us then reply to ourselves, and let us reply to those who ask us upon what support this enormous mass rests, \"In His hands are the ends of the earth.\"[fn-20-P2042_576165:43-nf] It is a doctrine as infallible for our own information as profitable for our hearers.","title":"Homily I.-In the Beginning God Made the Heaven and the Earth.","author":"St. Basil"},{"chapter":38,"verse":7,"source_code":"npnf2_08_npnf2_08_10_homily_ii_the_earth_was_invisible_and_unfinished_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-08","text":"No one will contradict this; least of all he who looks for celestial light as one of the rewards promised to virtues the light which, as Solomon says, is always a light to the righteous,[fn-20-P2085_606453:19-nf] the light which made the Apostle say \"Giving thanks unto the Father, which hath made us meet to be partakers of the inheritance of the saints in light.\"[fn-20-P2086_607147:20-nf] Finally, if the condemned are sent into outer darkness[fn-20-P2087_607227:21-nf] evidently those who are made worthy of God's approval, are at rest in heavenly light. When then, according to the order of God, the heaven appeared, enveloping all that its circumference included, a vast and unbroken body separating outer things from those which it enclosed, it necessarily kept the space inside in darkness for want of communication with the outer light. Three things are, indeed, needed to form a shadow, light, a body, a dark place. The shadow of heaven forms the darkness of the world. Understand, I pray you, what I mean, by a simple example; by raising for yourself at mid-day a tent of some compact and impenetrable material, and shutting yourself up in it in sudden darkness. Suppose that original darkness was like this, not subsisting directly by itself, but resulting from some external coasts. If it is said that it rested upon the deep, it is because the extremity of air naturally touches the surface of bodies; and as at that time the water covered everything, we are obliged to say that darkness was upon the face of the deep.","title":"Homily II.-\"The Earth Was Invisible and Unfinished.\"","author":"St. Basil"},{"chapter":38,"verse":32,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-06","text":"23. Let us hasten to what remains.[fn-68-P6821_2165448:204-nf] \"There are diversities of gifts, but the same Spirit. And there are diversities of ministrations, and the same Lord. And there are diversities of operations, but the same God who worketh all things in all. But to each one is given the manifestation of the Spirit to profit withal.\" And again:[fn-68-P6822_2165763:205-nf] \"As the body is one, and hath many members, and all the members of the body, being many, are one body: so also is Christ.\" But he precludes you from saying that the different members of the one body have the same rank; for he immediately describes the orders of the Church, and says:[fn-68-P6823_2166070:206-nf] \"And God hath set some in the Church, first, apostles; secondly, prophets; thirdly, teachers; then miracles, then gifts of healings, helps, governments, divers kinds of tongues. Are all apostles? are all prophets? are all teachers? are all workers of miracles? have all gifts of healings? do all speak with tongues? do all interpret? But desire earnestly the greater gifts. And a still more excellent way shew I unto you.\" And after discoursing more in detail of the graces of charity, he added:[fn-68-P6824_2166593:207-nf] \"Whether there be prophecies, they shall be done away; whether there be tongues, they shall cease; whether there be knowledge, it shall be done away. For we know in part, and we prophesy in part: but when that which is perfect is come, then that which is in part shall be done away.\" And afterwards we read:[fn-68-P6825_2166957:208-nf] \"But now abideth faith, hope, love, these three; and the greatest of these is love. Follow after love; yet desire earnestly spiritual gifts, but rather that ye may prophesy.\" And again:[fn-68-P6826_2167182:209-nf] \"I would have you all speak with tongues, but rather that ye should prophesy: and greater is he that prophesieth than he that speaketh with tongues.\" And again:[fn-68-P6827_2167365:210-nf] \"I thank God, I speak with tongues more than you all.\" Where there are different gifts, and one man is greater, another less, and all are called spiritual, they are all certainly sheep, and they stand on the right hand; but there is a difference between one sheep and another. It is humility that leads the Apostle Paul to say:[fn-68-P6828_2167716:211-nf] \"I am the least of the apostles, that am not meet to be called an apostle, because I persecuted the church of God. But by the grace of God I am what I am: and his grace which was bestowed upon me was not found vain: but I laboured more abundantly than they all: yet not I, but the grace of God which was with me.\" But the very fact of his thus humbling himself shows the possibility of there being apostles of higher or lower rank, and God is not unjust that lie will forget tim work of him who is called the chosen vessel of election, and who laboured more abundantly than they all, or assign equal rewards to unequal deserts. Afterwards we read,[fn-68-P6829_2168400:212-nf] \"As in Adam all die, so also in Christ shall all be now alive. But each in his own order.\" If each is to rise in his own order, it follows that those who rise are of different degrees of merit.[fn-68-P6830_2168616:213-nf] \"All flesh is not the same flesh; but there is one flesh of men, and another flesh of beasts, and another flesh of birds, and another of fishes. There are also celestial bodies, and bodies terrestrial: but the glory of the celestial is one, and the glory of the terrestrial is another. There is one glory of the sun, and another glory of the moon, and another glory of the stars; for one star differeth from another star in glory. So also is the resurrection of the dead.\" Like a learned commentator, you have explained this passage by saying that the spiritual differ from the carnal. It follows that in heaven there will be both spiritual and carnal persons, and not only will the sheep climb thither, but your goats also. \"One star,\" he says, \"differeth from another star in glory\": this is not the distinction of sheep and goat, but of sheep and sheep, star and star. Lastly, he says, \"there is one glory of the sun, and another glory of the moon.\" But for this, you might maintain that the phrase one star from another star covers the whole human race; but he introduces the sun and moon, and you cannot possibly reckon them among the goats. \"So,\" says he, \"is also the resurrection of the dead\"-the just will shine with the brightness of the sun, and those of the next rank will glow with the splendour of the moon, so that one will be a Lucifer, another an Arcturus, a third an Orion, another Mazzaroth, or some other of the stars whose names are hollowed in the book of Job.[fn-68-P6831_2170121:214-nf] [fn-68-P6832_2170157:215-nf] \"For we all,\" he says, \"must be made manifest before the judgment-seat of Christ; that each one may receive the things done in the body, according to what he hath done, whether it be good or bad.\" And you cannot say that the mode of our manifestation before the judgment-seat of Christ is such that the good receive good things, the bad evil things; for he[fn-68-P6833_2170535:216-nf] teaches us in the same epistle that he who soweth sparingly shall reap also sparingly, and he that soweth bountifully shall reap also bountifully. Surely he who sows more and he who sows less are both on the right side. And although they belong to the same class, that of the sower, yet they differ in respect of measure and number. The same Paul, writing to the Ephesians, says:[fn-68-P6834_2170936:217-nf] \"to the intent that now unto the principalities and the powers in the heavenly places might be made known through the church the manifold wisdom of God.\" You observe that it is a varied and manifold wisdom of God which is spoken of as existing in the different ranks of the church. Arid in the same epistle we read,[fn-68-P6835_2171273:218-nf] \"Unto each one of us was the grace given according to the measure of the grace of Christ\": not that Christ's measure varies, but only that so much of His grace is poured out as we can receive.","title":"Book II.","author":false},{"chapter":38,"verse":7,"source_code":"npnf1_02_npnf1_02_17_book_xi","source_chapter":11,"source_paragraph":"56","folder":"NPNF1-02","text":"At present, since I have undertaken to treat of the origin of the holy city, and first of the holy angels, who constitute a large part of this city, and indeed the more blessed part, since they have never been expatriated, I will give myself to the task of explaining, by God's help, and as far as seems suitable, the Scriptures which relate to this point. Where Scripture speaks of the world's creation, it is not plainly said whether or when the angels were created; but if mention of them is made, it is implicitly under the name of \"heaven,\" when it is said, \"In the beginning God created the heavens and the earth,\" or perhaps rather under the name of \"light,\" of which presently. But that they were wholly omitted, I am unable to believe, because it is written that God on the seventh day rested from all His works which He made; and this very book itself begins, \"In the beginning God created the heavens and the earth,\" so that before heaven and earth God seems to have made nothing. Since, therefore, He began with the heavens and the earth,-and the earth itself, as Scripture adds, was at first invisible and formless, light not being as yet made, and darkness covering the face of the deep (that is to say, covering an undefined chaos of earth and sea, for where light is not, darkness must needs be),-and then when all things, which are recorded to have been completed in six days, were created and arranged, how should the angels be omitted, as if they were not among the works of God, from which on the seventh day He rested? Yet, though the fact that the angels are the work of God is not omitted here, it is indeed not explicitly mentioned; but elsewhere Holy Scripture asserts it in the clearest manner. For in the Hymn of the Three Children in the Furnace it was said, \"O all ye works of the Lord bless ye the Lord;\"[fn-18-P1827_1044805:18-nf] and among these works mentioned afterwards in detail, the angels are named. And in the psalm it is said, \"Praise ye the Lord from the heavens, praise Him in the heights. Praise ye Him, all His angels; praise ye Him, all His hosts. Praise ye Him, sun and moon; praise him, all ye stars of light. Praise Him, ye heaven of heavens; and ye waters that be above the heavens. Let them praise the name of the Lord; for He commanded, and they were created.\"[fn-18-P1828_1045270:19-nf] Here the angels are most expressly and by divine authority said to have been made by God, for of them among the other heavenly things it is said, \"He commanded, and they were created.\" Who, then, will be bold enough to suggest that the angels were made after the six days' creation? If any one is so foolish, his folly is disposed of by a scripture of like authority, where God says, \"When the stars were made, the angels praised me with a loud voice.\"[fn-18-P1829_1045747:20-nf] The angels therefore existed before the stars; and the stars were made the fourth day. Shall we then say that they were made the third day? Far from it; for we know what was made that day. The earth was separated from the water, and each element took its own distinct form, and the earth produced all that grows on it. On the second day, then? Not even on this; for on it the firmament was made between the waters above and beneath, and was called \"Heaven,\" in which firmament the stars were made on the fourth day. There is no question, then, that if the angels are included in the works of God during these six days, they are that light which was called \"Day,\" and whose unity Scripture signalizes by calling that day not the \"first day,\" but \"one day.\"[fn-18-P1830_1046524:21-nf] For the second day, the third, and the rest are not other days; but the same \"one\" day is repeated to complete the number six or seven, so that there should be knowledge both of God's works and of His rest. For when God said, \"Let there be light, and there was light,\" if we are justifiedin understanding in this light the creation of the angels, then certainly they were created partakers of the eternal light which is the unchangeable Wisdom of God, by which all things were made, and whom we call the only-begotten Son of God; so that they, being illumined by the Light that created them, might themselves become light and be called \"Day,\" in participation of that unchangeable Light and Day which is the Word of God, by whom both themselves and all else were made. \"The true Light, which lighteth every man that cometh into the world,\"[fn-18-P1831_1047608:22-nf] -this Light lighteth also every pure angel, that he may be light not in himself, but in God; from whom if an angel turn away, he becomes impure, as are all those who are called unclean spirits, and are no longer light in the Lord, but darkness in themselves, being deprived of the participation of Light eternal. For evil has no positive nature; but the loss of good has received the name \"evil.\"[fn-18-P1832_1048021:23-nf] ","title":"Book XI","author":"Augustine"},{"chapter":38,"verse":28,"source_code":"npnf2_07_npnf2_07_14_lecture_ix_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"9. Who is the father of the rain? And who hath begotten the drops of dew[fn-10-P1088_284502:24-nf] ? Who condensed the air into clouds, and bade them carry the waters of the rain[fn-10-P1089_284604:25-nf] , now bringing golden-tinted clouds from the north[fn-10-P1090_285199:26-nf] , now changing these into one uniform appearance, and again transforming them into manifold circles and other shapes? Who can number the clouds in wisdom[fn-10-P1091_285425:27-nf] ? Whereof in Job it saith, And He knoweth the separations of the clouds[fn-10-P1092_285519:28-nf] , and hath bent down the heaven to the earth[fn-10-P1093_286134:29-nf] : and, He who numbereth the clouds in wisdom: and, the cloud is not rent under Him[fn-10-P1094_286419:30-nf] . For so many measures of waters lie upon the clouds, yet they are not rent: but come down with all good order upon the earth. Who bringeth the winds out of their treasuries[fn-10-P1095_286697:31-nf] ? And who, as we said before, is he that hath begotten the drops of dew? And out of whose womb cometh the ice[fn-10-P1096_286826:32-nf] ? For its substance is like water, and its strength like stone. And at one time the water becomes snow like wool, at another it ministers to Him who scattereth the mist like ashes[fn-10-P1097_287028:33-nf]  , and at another it is changed into a stony substance; since He governs the waters as He will[fn-10-P1098_287291:34-nf] . Its nature is uniform, and its action manifold in force. Water becomes in vines wine that maketh glad the heart of man: and in olives oil that maketh man's face to shine: and is transformed also into bread that strengtheneth man's heart[fn-10-P1099_287717:35-nf] , and into fruits of all kinds which He hath created[fn-11-P1100_287788:36-nf] .","title":"Lecture IX.","author":"Cyril"},{"chapter":38,"verse":37,"source_code":"npnf2_07_npnf2_07_14_lecture_ix_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"9. Who is the father of the rain? And who hath begotten the drops of dew[fn-10-P1088_284502:24-nf] ? Who condensed the air into clouds, and bade them carry the waters of the rain[fn-10-P1089_284604:25-nf] , now bringing golden-tinted clouds from the north[fn-10-P1090_285199:26-nf] , now changing these into one uniform appearance, and again transforming them into manifold circles and other shapes? Who can number the clouds in wisdom[fn-10-P1091_285425:27-nf] ? Whereof in Job it saith, And He knoweth the separations of the clouds[fn-10-P1092_285519:28-nf] , and hath bent down the heaven to the earth[fn-10-P1093_286134:29-nf] : and, He who numbereth the clouds in wisdom: and, the cloud is not rent under Him[fn-10-P1094_286419:30-nf] . For so many measures of waters lie upon the clouds, yet they are not rent: but come down with all good order upon the earth. Who bringeth the winds out of their treasuries[fn-10-P1095_286697:31-nf] ? And who, as we said before, is he that hath begotten the drops of dew? And out of whose womb cometh the ice[fn-10-P1096_286826:32-nf] ? For its substance is like water, and its strength like stone. And at one time the water becomes snow like wool, at another it ministers to Him who scattereth the mist like ashes[fn-10-P1097_287028:33-nf]  , and at another it is changed into a stony substance; since He governs the waters as He will[fn-10-P1098_287291:34-nf] . Its nature is uniform, and its action manifold in force. Water becomes in vines wine that maketh glad the heart of man: and in olives oil that maketh man's face to shine: and is transformed also into bread that strengtheneth man's heart[fn-10-P1099_287717:35-nf] , and into fruits of all kinds which He hath created[fn-11-P1100_287788:36-nf] .","title":"Lecture IX.","author":"Cyril"},{"chapter":38,"verse":37,"source_code":"npnf2_07_npnf2_07_14_lecture_ix_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"9. Who is the father of the rain? And who hath begotten the drops of dew[fn-10-P1088_284502:24-nf] ? Who condensed the air into clouds, and bade them carry the waters of the rain[fn-10-P1089_284604:25-nf] , now bringing golden-tinted clouds from the north[fn-10-P1090_285199:26-nf] , now changing these into one uniform appearance, and again transforming them into manifold circles and other shapes? Who can number the clouds in wisdom[fn-10-P1091_285425:27-nf] ? Whereof in Job it saith, And He knoweth the separations of the clouds[fn-10-P1092_285519:28-nf] , and hath bent down the heaven to the earth[fn-10-P1093_286134:29-nf] : and, He who numbereth the clouds in wisdom: and, the cloud is not rent under Him[fn-10-P1094_286419:30-nf] . For so many measures of waters lie upon the clouds, yet they are not rent: but come down with all good order upon the earth. Who bringeth the winds out of their treasuries[fn-10-P1095_286697:31-nf] ? And who, as we said before, is he that hath begotten the drops of dew? And out of whose womb cometh the ice[fn-10-P1096_286826:32-nf] ? For its substance is like water, and its strength like stone. And at one time the water becomes snow like wool, at another it ministers to Him who scattereth the mist like ashes[fn-10-P1097_287028:33-nf]  , and at another it is changed into a stony substance; since He governs the waters as He will[fn-10-P1098_287291:34-nf] . Its nature is uniform, and its action manifold in force. Water becomes in vines wine that maketh glad the heart of man: and in olives oil that maketh man's face to shine: and is transformed also into bread that strengtheneth man's heart[fn-10-P1099_287717:35-nf] , and into fruits of all kinds which He hath created[fn-11-P1100_287788:36-nf] .","title":"Lecture IX.","author":"Cyril"},{"chapter":38,"verse":28,"source_code":"npnf2_07_npnf2_07_14_lecture_ix_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"9. Who is the father of the rain? And who hath begotten the drops of dew[fn-10-P1088_284502:24-nf] ? Who condensed the air into clouds, and bade them carry the waters of the rain[fn-10-P1089_284604:25-nf] , now bringing golden-tinted clouds from the north[fn-10-P1090_285199:26-nf] , now changing these into one uniform appearance, and again transforming them into manifold circles and other shapes? Who can number the clouds in wisdom[fn-10-P1091_285425:27-nf] ? Whereof in Job it saith, And He knoweth the separations of the clouds[fn-10-P1092_285519:28-nf] , and hath bent down the heaven to the earth[fn-10-P1093_286134:29-nf] : and, He who numbereth the clouds in wisdom: and, the cloud is not rent under Him[fn-10-P1094_286419:30-nf] . For so many measures of waters lie upon the clouds, yet they are not rent: but come down with all good order upon the earth. Who bringeth the winds out of their treasuries[fn-10-P1095_286697:31-nf] ? And who, as we said before, is he that hath begotten the drops of dew? And out of whose womb cometh the ice[fn-10-P1096_286826:32-nf] ? For its substance is like water, and its strength like stone. And at one time the water becomes snow like wool, at another it ministers to Him who scattereth the mist like ashes[fn-10-P1097_287028:33-nf]  , and at another it is changed into a stony substance; since He governs the waters as He will[fn-10-P1098_287291:34-nf] . Its nature is uniform, and its action manifold in force. Water becomes in vines wine that maketh glad the heart of man: and in olives oil that maketh man's face to shine: and is transformed also into bread that strengtheneth man's heart[fn-10-P1099_287717:35-nf] , and into fruits of all kinds which He hath created[fn-11-P1100_287788:36-nf] .","title":"Lecture IX.","author":"Cyril"},{"chapter":38,"verse":11,"source_code":"npnf2_07_npnf2_07_14_lecture_ix_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"11. This great and wide sea, therein are things creeping innumerable[fn-11-P1106_289710:39-nf] . Who can describe the beauty of the fishes that are therein? Who can describe the greatness of the whales, and the nature[fn-11-P1107_289851:40-nf] of its amphibious animals, how they live both on dry land and in the waters? Who can tell the depth and the breadth of the sea, or the force of its enormous waves? Yet it stays at its bounds, because of Him who said, Hitherto shalt thou come, and no further, but within thyself shall thy waves be broken[fn-11-P1108_290201:41-nf] . Which sea also clearly shews the word of the command imposed upon it, since after it has run up, it leaves upon the beach a visible line made by the waves, shewing, as it were, to those who see it, that it has not passed its appointed bounds.","title":"Lecture IX.","author":"Cyril"},{"chapter":38,"verse":14,"source_code":"anf_06_anf06_111_discourse_ii_theophila_","source_chapter":3,"source_paragraph":"14","folder":"ANF-06","text":"Wherefore, if God still forms man, shall we not be guilty of audacity if we think of the generation of children as something offensive, which the Almighty Himself is not ashamed to make use of in working with His undefiled hands; for He says to Jeremiah, \"Before I formed thee in the belly I knew thee; \"[fn-49-P4917_1480311:6-nf] and to Job, \"Didst thou take clay and form a living creature, and make it speak upon the earth? \"[fn-49-P4918_1480423:7-nf] and Job draws near to Him in supplication, saying, \"Thine hands have made me and fashioned me.\"[fn-49-P4919_1480546:8-nf] Would it not, then, be absurd to forbid marriage unions, seeing that we expect that after us there will be martyrs, and those who shall oppose the evil one, for whose sake also the Word promised that He would shorten those days?[fn-49-P4920_1480788:9-nf] For if the generation of children henceforth had seemed evil to God, as you said, for what reason will those who have come into existence in opposition to the divine decree and will be able to appear well-pleasing to God? And must not that which is begotten be something spurious, and not a creature of God, if, like a counterfeit coin, it is moulded apart from the intention and ordinance of the lawful authority? And so we concede to men the power of forming men.","title":"Discourse II.-Theophila.","author":"Methodius"},{"chapter":38,"verse":11,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":21,"source_paragraph":"107","folder":"ANF-10","text":"The heavens, revolving under His government, are subject to Him in peace. Day and night run the course appointed by Him, in no wise hindering each other. The sun and moon, with the companies of the stars, roll on in harmony according to His command, within their prescribed limits, and without any deviation. The fruitful earth, according to His will, brings forth food in abundance, at the proper seasons, for man and beast and all the living beings upon it, never hesitating, nor changing any of the ordinances which He has fixed. The unsearchable places of abysses, and the indescribable arrangements of the lower world, are restrained by the same laws. The vast unmeasurable sea, gathered together by His working into various basins,[fn-54-P5441_786338:98-nf] never passes beyond the bounds placed around it, but does as He has commanded. For He said, \"Thus far shalt thou come, and thy waves shall be broken within thee.\"[fn-54-P5442_786525:99-nf] The ocean, impassable to man and the worlds beyond it, are regulated by the same enactments of the Lord. The seasons of spring, summer, autumn, and winter, peacefully give place[fn-54-P5443_786726:100-nf] to one another. The winds in their several quarters[fn-54-P5444_786832:101-nf] fulfil, at the proper time, their service without hindrance. The ever-flowing fountains, formed both for enjoyment and health, furnish without fail their breasts for the life of men. The very smallest of living beings meet together in peace and concord. All these the great Creator and Lord of all has appointed to exist in peace and harmony; while He does good to all, but most abundantly to us who have fled for refuge to His compassions through Jesus Christ our Lord, to whom be glory and majesty for ever and ever. Amen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":38,"verse":36,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-05","text":"But why enumerate the greater and more splendid results of this faculty? For every one who is not unfriendly to truth can see for himself that all else that Time has discovered for the service and benefit of human life, has been discovered by no other instrumentality than that of conception. And it seems to me, that any one who should judge this faculty more precious than any other with the exercise of which we are gifted in this life by Divine Providence would not be far mistaken in his judgment. And in saying this I am supported by Job's teaching, where he represents God as answering His servant by the tempest and the clouds, saying both other things meet for Him to say, and that it is He Who hath set man over the arts, and given to woman her skill in weaving and embroidery[fn-22-P2230_1416254:37-nf] .","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":38,"verse":32,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"85","folder":"NPNF2-05","text":"Since, then, it is monstrous to regard God as the inventor of such names, lest the names even of these idol gods should seem to have had their origin from God, it will be well not to receive what has been said without inquiry, but to get to the meaning in this case also after the analogy of those things of which number informs us. Well, since it attests the accuracy of our knowledge, when we call one familiar to us by his name, we are here taught that He Who embraces the Universe in His knowledge not only comprehends the total of the aggregate quantity, but has an exact knowledge of the units also that compose it. And therefore the Scripture says not only that He \"telleth the number of the stars,\" but that \"He calleth them all by their names,\" which means that His accurate knowledge extends to the minutest of them, and that He knows each particular respecting them, just as a man knows one who is familiar to him by name. And if any one say that the names given to the stars by God are different ones, unknown to human language, he wanders far away from the truth. For if there were other names of stars, Holy Scripture would not have made mention of those which are in common use among the Greeks, Esaias saying[fn-23-P2354_1563007:112-nf] , \"Which maketh the Pleiads, and Hesperus, and Arcturus, and the Chambers of the South,\" and Job making mention of Orion and Aseroth[fn-23-P2355_1563320:113-nf] ; so that from this it is clear that Holy Scripture employs for our instruction such words as are in common use. Thus we hear in Job of Amalthea's horn[fn-23-P2356_1563699:114-nf] , and in Esaias of the Sirens[fn-23-P2357_1564167:115-nf] , the former thus naming plenty after the conceit of the Greeks, the latter representing the pleasure derived from hearing, by the figure of the Sirens. As, then, in these cases the inspired word has made use of names drawn from mythological fables, with a view to the advantage of the hearers, so here it freely makes use of the appellations given to the stars by human fancy, teaching us that all things whatsoever that are named among men have their origin from God-the things, not their names. For it does not say Who nameth, but \"Who maketh Pleiad, and Hesperus, and Arcturus.\" I think, then, it has been sufficiently shown in what I have said that David supports our opinion, in teaching us by this utterance, not that God gives the stars their names, but that He has an exact knowledge of them, after the fashion of men, who have the most certain knowledge of those whom they are able, through long familiarity, to call by their names.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":38,"verse":36,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"30","folder":"NPNF2-10","text":"10. This, then, is that robe, adorned with precious stones; this is the amice of the true Priest; this the bridal garment; here is the inspired weaver, who well knew how to weave that work. No common woven work is it, whereof the Lord spake by His Prophet: \"Who gave to women their skill in weaving?'[fn-43-P4375_1129900:17-nf] No common stones again, are they-stones, as we find them called, \"of filling;\"[fn-43-P4376_1130420:18-nf] for all perfection depends on this condition, that there be nought lacking. They are stones joined together and set in gold-that is, of a spiritual kind; the joining of them by our minds and their setting in convincing argument. Finally Scripture teaches us how far from common are these stones, inasmuch as, whilst some brought one kind, and others another, of less precious offerings, these the devout princes brought, wearing them upon their shoulders, and made of them the \"breastplate of judgment,\" that is, a piece of woven work. Now we have a woven work, when faith and action go together.","title":"Book II.","author":"St. Ambrose"},{"chapter":38,"verse":4,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":7,"source_paragraph":"70","folder":"NPNF2-10","text":"40. Aye, let some one show what there is that the Son of God cannot do. Who was His helper, when He made the heavens,-Who, when He laid the foundations of the world?[fn-44-P4460_1149396:57-nf] Had He any need of a helper to set men free, Who needed none in constituting[fn-44-P4461_1149512:58-nf] angels and principalities?[fn-44-P4462_1149605:59-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":38,"verse":4,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":7,"source_paragraph":"70","folder":"NPNF2-10","text":"40. Aye, let some one show what there is that the Son of God cannot do. Who was His helper, when He made the heavens,-Who, when He laid the foundations of the world?[fn-44-P4460_1149396:57-nf] Had He any need of a helper to set men free, Who needed none in constituting[fn-44-P4461_1149512:58-nf] angels and principalities?[fn-44-P4462_1149605:59-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":38,"verse":11,"source_code":"anf_06_anf06_121_concerning_free_will_","source_chapter":1,"source_paragraph":"5","folder":"ANF-06","text":"Valentinian. As I was walking yesterday evening, my friend, along the shore of the sea, and was gazing on it somewhat intently, I saw an extraordinary instance of divine power, and a work of art produced by wise science, if at least such a thing may be called a work of art. For as that verse of Homer[fn-56-P5678_1703110:6-nf] says,-\"As when two adverse winds blowing from Thrace, Boreas and Zephyrus, the fishy deep Vex sudden, all around, the sable flood High curled, flings forth the salt weed on the shore; \"-So it seemed to me to have happened yesterday. For I saw waves very like mountain-tops, and, so to speak, reaching up to heaven itself. Whence I expected nothing else but that the whole land would be deluged, and I began to form in my mind a place of escape, and a Noah's ark. But it was not as I thought; for, just as the sea rose to a crest, it broke up again into itself, without overstepping its own limits, having, so to speak, a feeling of awe for a divine decree.[fn-56-P5679_1703804:7-nf] And as oftentimes a servant, compelled by his master to do something against his will, obeys the command through fear, while he dares not say a word of what he suffers in his unwillingness to do it, but, full of rage, mutters to himself,-somewhat so it appeared to me that the sea, as if enraged and confining its awe within itself, kept itself under, as not willing to let its Master perceive its anger.","title":"Concerning Free-Will.","author":"Methodius"},{"chapter":38,"verse":1,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"18. Such was the lot of Job: such at first sight his history. In reality it was a contest between virtue and envy:[fn-40-P4088_1221965:53-nf] the one straining every nerve to overcome the good, the other enduring everything, that it might abide unsubdued; the one striving to smooth the way for vice, by means of the chastisement of the upright, the other to retain its hold upon the good, even if they do exceed others in misfortunes. What then of Him who answered Job out of the whirlwind and cloud,[fn-40-P4089_1222397:54-nf] Who is slow to chastise and swift to help, Who suffers not utterly the rod of the wicked to come into the lot of the righteous, lest the righteous should learn iniquity?[fn-40-P4090_1222588:55-nf] At the end of the contests He declares the victory of the athlete in a splendid proclamation and lays bare the secret of his calamities, saying: \"Thinkest thou that I have dealt with thee for any other purpose than the manifestation of thy righteousness?\"[fn-40-P4091_1222862:56-nf] This is the balm for his wounds, this is the crown of the contest, this the reward for his patience. For perhaps his subsequent prosperity was small, great as it may seem to some, and ordained for the sake of small minds, even though he received again twice as much as he had lost.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":38,"verse":3,"source_code":"npnf2_07_npnf2_07_42_oration_xxvii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"VIII. And yet, O talkative Dialectician, I will ask thee one small question,[fn-42-P4214_1291264:24-nf] and answer thou me, as He saith to Job, Who through whirlwind and cloud giveth Divine admonitions.[fn-42-P4215_1291381:25-nf] Are there many mansions in God's House, as thou hast heard, or only one? Of course you will admit that there are many, and not only one. Now, are they all to be filled, or only some, and others not; so that some will be left empty, and will have been prepared to no purpose? Of course all will be filled, for nothing can be in vain which has been done by God. And can you tell me what you will consider this Mansion to be? Is it the rest and glory which is in store There for the Blessed, or something else?-No, not anything else. Since then we are agreed upon this point, let us further examine another also. Is there any thing that procures these Mansions, as I think there is; or is there nothing?-Certainly there is-What is it? Is it not that there are various modes of conduct, and various purposes, one leading one way, another way, according to the proportion of faith, and these we call Ways? Must we, then, travel all, or some of these Ways ... the same individual along them all, if that be possible; or, if not, along as many as may be; or else along some of them? And even if this may not be, it would still be a great thing, at least as it appears to me, to travel excellently along even one.-\"You are right in your conception.\"-What then when you hear there is but One way, and that a narrow one,[fn-42-P4216_1292713:26-nf] does the word seem to you to shew? That there is but one on account of its excellence. For it is but one, even though it be split into many parts. And narrow because of its difficulties, and because it is trodden by few in comparison with the multi-trade of the adversaries, and of those who travel along the road of wickedness. \"So I think too.\" Well, then, my good friend, since this is so, why do you, as though condemning our doctrine for a certain poverty, rush headlong down that one which leads through what you call arguments and speculations, but I frivolities and quackeries? Let Paul reprove you with those bitter reproaches, in which, after his list of the Gifts of Grace, he says, Are all Apostles? Are all Prophets? etc.[fn-42-P4217_1293469:27-nf] ","title":"Oration XXVII.","author":"Gregory Nazianzen"},{"chapter":38,"verse":1,"source_code":"npnf2_07_npnf2_07_42_oration_xxvii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"VIII. And yet, O talkative Dialectician, I will ask thee one small question,[fn-42-P4214_1291264:24-nf] and answer thou me, as He saith to Job, Who through whirlwind and cloud giveth Divine admonitions.[fn-42-P4215_1291381:25-nf] Are there many mansions in God's House, as thou hast heard, or only one? Of course you will admit that there are many, and not only one. Now, are they all to be filled, or only some, and others not; so that some will be left empty, and will have been prepared to no purpose? Of course all will be filled, for nothing can be in vain which has been done by God. And can you tell me what you will consider this Mansion to be? Is it the rest and glory which is in store There for the Blessed, or something else?-No, not anything else. Since then we are agreed upon this point, let us further examine another also. Is there any thing that procures these Mansions, as I think there is; or is there nothing?-Certainly there is-What is it? Is it not that there are various modes of conduct, and various purposes, one leading one way, another way, according to the proportion of faith, and these we call Ways? Must we, then, travel all, or some of these Ways ... the same individual along them all, if that be possible; or, if not, along as many as may be; or else along some of them? And even if this may not be, it would still be a great thing, at least as it appears to me, to travel excellently along even one.-\"You are right in your conception.\"-What then when you hear there is but One way, and that a narrow one,[fn-42-P4216_1292713:26-nf] does the word seem to you to shew? That there is but one on account of its excellence. For it is but one, even though it be split into many parts. And narrow because of its difficulties, and because it is trodden by few in comparison with the multi-trade of the adversaries, and of those who travel along the road of wickedness. \"So I think too.\" Well, then, my good friend, since this is so, why do you, as though condemning our doctrine for a certain poverty, rush headlong down that one which leads through what you call arguments and speculations, but I frivolities and quackeries? Let Paul reprove you with those bitter reproaches, in which, after his list of the Gifts of Grace, he says, Are all Apostles? Are all Prophets? etc.[fn-42-P4217_1293469:27-nf] ","title":"Oration XXVII.","author":"Gregory Nazianzen"},{"chapter":38,"verse":36,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-07","text":"XXIV. Look also at the fishy tribe gliding through the waters, and as it were flying through the liquid element, and breathing its own air, but in danger when in contact with ours, as we are in the waters; and mark their habits and dispositions, their intercourse and their births, their size and their beauty, and their affection for places, and their wanderings, and their assemblings and departings, and their properties which so nearly resemble those of the animals that dwell on land ; in some cases community, in others contrast of properties, both in name and shape. And consider the tribes of birds, and their varieties of form and colour, both of those which are voiceless and of songbirds. What is the reason of their melody, and from whom came it? Who gave to the grasshopper the lute in his breast, and the songs and chirruping on the branches, when they are moved by the sun to make their midday music, and sing among the groves, and escort the wayfarer with their voices? Who wove the song for the swan when he spreads his wings to the breezes, and makes melody of their rustling? For I will not speak of the forced voices, and all the rest that art contrives against the truth. Whence does the peacock, that boastful bird of Media, get his love of beauty and of praise (for he is fully conscious of his own beauty), so that when he sees any one approaching, or when, as they say, he would make a show before his hens, raising his neck and spreading his tail in circle around him, glittering like gold and studded with stars, he makes a spectacle of his beauty to his lovers with pompous strides? Now Holy Scripture admires the cleverness in weaving even of women, saying, Who gave to woman skill in weaving and cleverness in the art of embroidery?[fn-43-P4334_1345709:80-nf] This belongeth to a living creature that hath reason, and exceedeth in wisdom and maketh way even as far as the things of heaven.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":38,"verse":31,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-07","text":"Do you know the nature and phenomena of the Moon, and the measures and courses of light, and how it is that the sun bears rule over the day, and the moon presides over the night; and while She gives confidence to wild beasts, He stirs Man up to work, raising or lowering himself as may be most serviceable? Know you the bond of Pleiades, or the fence of Orion[fn-43-P4352_1359385:89-nf] as He who counteth the number of the stars and calleth them all by their names?[fn-43-P4353_1359487:90-nf] Know you the differences of the glory[fn-43-P4354_1359545:91-nf] of each, and the order of their movement, that I should trust you, when by them you weave the web of human concerns, and arm the creature against the Creator?","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":38,"verse":4,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"IX. The Holy Ghost, then, always existed, and exists, and always will exist. He neither had a beginning, nor will He have an end; but He was everlastingly ranged with and numbered with the Father and the Son. For it was not ever fitting that either the Son should be wanting to the Father, or the Spirit to the Son. For then Deity would be shorn of Its Glory in its greatest respect, for It would seem to have arrived at the consummation of perfection as if by an afterthought. Therefore He was ever being partaken, but not partaking; perfecting, not being perfected; sanctifying, not being sanctified; deifying, not being deified; Himself ever the same with Himself, and with Those with Whom He is ranged; invisible, eternal, incomprehensible, unchangeable, without quality, without quantity, without form, impalpable, self-moving, eternally moving, with free-will, self-powerful, All-powerful (even though all that is of the Spirit is referable to the First Cause, just as is all that is of the Only-begotten); Life and Lifegiver; Light and Lightgiver; absolute Good, and Spring of Goodness; the Right, the Princely Spirit; the Lord, the Sender, the Separator; Builder of His own Temple; leading, working as He wills; distributing His own Gifts; the Spirit of Adoption, of Truth, of Wisdom, of Understanding, of Knowledge, of Godliness, of Counsel, of Fear (which are ascribed to Him[fn-54-P5400_1804438:42-nf] ) by Whom the Father is known and the Son is glorified; and by Whom alone He is known; one class, one service, worship, power, perfection, sanctification. Why make a long discourse of it? All that the Father hath the Son hath also, except the being Unbegotten; and all that the Son hath the Spirit hath also, except the Generation. And these two matters do not divide the Substance, as I understand it, but rather are divisions within the Substance.[fn-54-P5401_1804908:43-nf] ","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":38,"verse":3,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"XVIII. And let the loins of the unreasoning animals be unbound and loose, for they have not the gift of reason which can overcome pleasure (it is not needful to say that even they know the limit of natural movement). But let that part of your being which is the seat of passion, and which neighs,[fn-59-P5929_2050372:36-nf] as Holy Scripture calls it, when sweeping away this shameful passion, be restrained by a girdle of continence, so that you may eat the Passover purely, having mortified your members which are upon the earth,[fn-59-P5930_2050597:37-nf] and copying the girdle[fn-59-P5931_2050636:38-nf] of John, the Hermit and Forerunner and great Herald of the Truth. Another girdle I know, the soldierly and manly one, I mean, from which the Euzoni of Syria and certain Monozoni[fn-59-P5932_2050832:39-nf] take their name. And it is in respect of this too that God saith in an oracle to Job, \"Nay, but gird up thy loins like a man, and give a manly answer.\"[fn-59-P5933_2051003:40-nf] With this also holy David boasts that he is girded with strength from God,[fn-59-P5934_2051152:41-nf] and speaks of God Himself as clothed with strength[fn-59-P5935_2051224:42-nf] and girded about with power-against the ungodly of course-though perhaps some may prefer to see in this a declaration of the abundance of His power, and, as it were, its restraint, just as also He clothes Himself with Light as with a garment.[fn-59-P5936_2051487:43-nf] For who shall endure His unrestrained power and light? Do I enquire what there is common to the loins and to truth? What then is the meaning to S. Paul of the expression, \"Stand, therefore, having your loins girt about with truth?\"[fn-59-P5937_2051738:44-nf] Is it perhaps that contemplation is to restrain concupiscence, and not to allow it to be carried in another direction? For that which is disposed to love in a particular direction will not have the same power towards other pleasures.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":38,"verse":7,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":5,"source_paragraph":"36","folder":"NPNF2-11","text":"Serenus: The authority of holy Scripture says on those points on which it would inform us some things so plainly and clearly even to those who are utterly void of understanding, that not only are they not veiled in the obscurity of any hidden meaning, but do not even require the help of any explanation, but carry their meaning and sense on the surface of the words and letters: but some things are so concealed and involved in mysteries as to offer us an immense field for skill and care in the discussion and explanation of them. And it is clear that God has so ordered it for many reasons: first for fear lest the holy mysteries, if they were covered by no veil of spiritual meaning, should be exposed equally to the knowledge and understanding of everybody, i.e., the profane as well as the faithful and thus there might be no difference in the matter of goodness and prudence between the lazy and the earnest: next that among those who are indeed of the household of faith, while immense differences of intellectual power open out before them, there might be the opportunity of reproving the slothfulness of the idle, and of proving the keenness and diligence of the earnest. And so holy Scripture is fitly compared to a rich and fertile field, which, while bearing and producing much which is good for man's food without being cooked by fire, produces some things which are found to be unsuitable for man's use or even harmful unless they have lost all the roughness of their raw condition by being tempered and softened down by the heat of fire. But some are naturally fit for use in both states, so that even when uncooked they are not unpleasant from their raw condition, but still are rendered more palatable by being cooked and heated by fire. Many more things too are produced only fit for the food of irrational creatures, and cattle, and wild animals and birds, but utterly useless as food for men, which while still in their rough state without being in any way touched by fire, conduce to the health and life of cattle. And we can clearly see that the same system holds good in that most fruitful garden of the Scriptures of the Spirit, in which some things shine forth clear and bright in their literal sense, in such a way that while they have no need of any higher interpretation, they furnish abundant food and nourishment in the simple sound of the words, to the hearers: as in this passage: \"Hear, O Israel, the Lord thy God is one Lord;\" and: \"Thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thy strength.\"[fn-46-P4631_1685849:4-nf] But there are some which, unless they are weakened down by an allegorical interpretation, and softened by the trial of the fire of the spirit cannot become wholesome food for the inner man without injury and loss to him; and damage rather than profit will accrue to him from receiving them: as with this passage: \"But let your loins be girded up and your lights burning;\" and: \"whosoever has no sword, let him sell his coat and buy himself a sword;\" and: \"whosoever taketh not up his cross and followeth after Me is not worthy of Me;\"[fn-46-P4632_1686410:5-nf] a passage which some most earnest monks, having \"indeed a zeal for God, but not according to knowledge\"[fn-46-P4633_1686538:6-nf] understood literally, and so made themselves wooden crosses, and carried them about constantly on their shoulders, and so were the cause not of edification but of ridicule on the part of all who saw them. But some are capable of being taken suitable and properly in both ways, i.e., the historical and allegorical, so that either explanation furnishes a healing draught to the soul; as this passage: \"If any one shall smite thee on the right cheek, turn to him the other also;\" and: \"when they persecute you in one city, flee to another;\" and: \"if thou wilt be perfect, go, sell all that thou hast and give to the poor, and thou shalt have treasure in heaven, and come follow Me.\"[fn-46-P4634_1687276:7-nf] It produces indeed \"grass for the cattle\" also, (and of this food all the fields of Scripture are full); viz., plain and simple narratives of history, by which simple folk, and those who are incapable of perfect and sound understanding (of whom it is said \"Thou, Lord, wilt save both man and beast\")[fn-46-P4635_1687591:8-nf] may be made stronger and more vigorous for their hard work and the labour of actual life, in accordance with the state and measure of their capacity. ","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":38,"verse":17,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":8,"source_paragraph":"79","folder":"NPNF2-04","text":"54. Therefore as, when the flesh advanced, He is said to have advanced, because the body was His own, so also what is said at the season of His death, that He was troubled, that He wept, must be taken in the same sense[fn-69-P6951_2761967:383-nf] . For they, going up and down[fn-69-P6952_2762028:384-nf] , as if thereby recommending their heresy anew, allege; \"Behold, `He wept,' and said, `Now is My soul troubled,' and He besought that the cup might pass away; how then, if He so spoke, is He God, and Word of the Father?\" Yea, it is written that He wept, O God's enemies, and that He said, `I am troubled,' and on the Cross He said, `Eloi, Eloi, lama sabachthani,' that is, `My God, My God, why hast Thou forsaken Me?' and He besought that the cup might pass away[fn-69-P6953_2762554:385-nf] . Thus certainly it is written; but again I would ask you (for the same rejoinder must of necessity be made to each of your objections[fn-69-P6954_2762752:386-nf] ), If the speaker is mere man, let him weep and fear death, as being man; but if He is the Word in flesh[fn-69-P6955_2762876:387-nf] (for one must not be reluctant to repeat), whom had He to fear being God? or wherefore should He fear death, who was Himself Life, and was rescuing others from death? or how, whereas He said, `Fear not him that kills the body[fn-69-P6956_2763120:388-nf] ,' should He Himself fear? And how should He who said to Abraham, `Fear not, for I am with thee,' and encouraged Moses against Pharaoh, and said to the son of Nun, `Be strong, and of a good courage[fn-69-P6957_2763338:389-nf] ,' Himself feel terror before Herod and Pilate? Further, He who succours others against fear (for `the Lord,' says Scripture, `is on my side, I will not fear what man shall do unto me[fn-69-P6958_2763587:390-nf] '), did He fear governors, mortal men? did He who Himself was come against death, feel terror of death? Is it not both unseemly and irreligious to say that He was terrified at death or hades, whom the keepers of the gates of hades[fn-69-P6959_2763840:391-nf] saw and shuddered? But if, as you would hold, the Word was in terror wherefore, when He spoke long before of the conspiracy of the Jews, did He not flee, nay said when actually sought, `I am He?' for He could have avoided death, as He said, `I have power to lay down My life, and I have power to take it again;' and `No one taketh it from Me[fn-69-P6960_2764235:392-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":38,"verse":17,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":8,"source_paragraph":"79","folder":"NPNF2-04","text":"54. Therefore as, when the flesh advanced, He is said to have advanced, because the body was His own, so also what is said at the season of His death, that He was troubled, that He wept, must be taken in the same sense[fn-69-P6951_2761967:383-nf] . For they, going up and down[fn-69-P6952_2762028:384-nf] , as if thereby recommending their heresy anew, allege; \"Behold, `He wept,' and said, `Now is My soul troubled,' and He besought that the cup might pass away; how then, if He so spoke, is He God, and Word of the Father?\" Yea, it is written that He wept, O God's enemies, and that He said, `I am troubled,' and on the Cross He said, `Eloi, Eloi, lama sabachthani,' that is, `My God, My God, why hast Thou forsaken Me?' and He besought that the cup might pass away[fn-69-P6953_2762554:385-nf] . Thus certainly it is written; but again I would ask you (for the same rejoinder must of necessity be made to each of your objections[fn-69-P6954_2762752:386-nf] ), If the speaker is mere man, let him weep and fear death, as being man; but if He is the Word in flesh[fn-69-P6955_2762876:387-nf] (for one must not be reluctant to repeat), whom had He to fear being God? or wherefore should He fear death, who was Himself Life, and was rescuing others from death? or how, whereas He said, `Fear not him that kills the body[fn-69-P6956_2763120:388-nf] ,' should He Himself fear? And how should He who said to Abraham, `Fear not, for I am with thee,' and encouraged Moses against Pharaoh, and said to the son of Nun, `Be strong, and of a good courage[fn-69-P6957_2763338:389-nf] ,' Himself feel terror before Herod and Pilate? Further, He who succours others against fear (for `the Lord,' says Scripture, `is on my side, I will not fear what man shall do unto me[fn-69-P6958_2763587:390-nf] '), did He fear governors, mortal men? did He who Himself was come against death, feel terror of death? Is it not both unseemly and irreligious to say that He was terrified at death or hades, whom the keepers of the gates of hades[fn-69-P6959_2763840:391-nf] saw and shuddered? But if, as you would hold, the Word was in terror wherefore, when He spoke long before of the conspiracy of the Jews, did He not flee, nay said when actually sought, `I am He?' for He could have avoided death, as He said, `I have power to lay down My life, and I have power to take it again;' and `No one taketh it from Me[fn-69-P6960_2764235:392-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":38,"verse":17,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":8,"source_paragraph":"81","folder":"NPNF2-04","text":"56. But they ought, when they hear `I and the Father are one,' to see in Him the oneness of the Godhead and the propriety of the Father's Essence; and again when they hear, `He wept' and the like, to say that these are proper to the body; especially since on each side they have an intelligible ground, viz. that this is written as of God and that with reference to His manhood. For in the incorporeal, the properties of body had not been, unless He had taken a body corruptible and mortal[fn-69-P6969_2767505:399-nf] ; for mortal was Holy Mary, from whom was His body. Wherefore of necessity when He was in a body suffering, and weeping, and toiling, these things which are proper to the flesh, are ascribed to Him together with the body. If then He wept and was troubled, it was not the Word, considered as the Word, who wept and was troubled, but it was proper to the flesh; and if too He besought that the cup might pass away, it was not the Godhead that was in terror, but this affection too was proper to the manhood. And that the words `Why hast Thou forsaken Me?' are His, according to the foregoing explanations (though He suffered nothing, for the Word was impossible), is notwithstanding declared by the Evangelists; since the Lord became man, and these things are done and said as from a man, that He might Himself lighten[fn-69-P6970_2768413:400-nf] these very sufferings of the flesh, and free it from them[fn-69-P6971_2768493:401-nf] . Whence neither can the Lord be forsaken by the Father, who is ever in the Father, both before He spoke, and when He uttered this cry. Nor is it lawful to say that the Lord was in terror, at whom the keepers of hell's gates shuddered[fn-69-P6972_2768749:402-nf] and set open hell, and the graves did gape, and many bodies of the saints arose and appeared to their own people[fn-69-P6973_2768891:403-nf] . Therefore be every heretic dumb, nor dare to ascribe terror to the Lord whom death, as a serpent, flees, at whom demons tremble, and the sea is in alarm; for whom the heavens are rent and all the powers are shaken. For behold when He says, `Why hast Thou forsaken Me?' the Father shewed that He was ever and even then in Him; for the earth knowing its Lord[fn-69-P6974_2769325:404-nf] who spoke, straightway trembled, and the vail was rent, and the sun was hidden, and the rocks were torn asunder, and the graves, as I have said, did gape, and the dead in them arose; and, what is wonderful, they who were then present and had before denied Him, then seeing these signs, confessed that `truly He was the Son of God[fn-69-P6975_2769681:405-nf] .'","title":"Discourse III","author":"Athanasius"}]