{"title":"Letter XXII . The First from Flavian, Bp. Of Constantinople to Pope Leo.","code":"npnf2_12_npnf2_12_27_letter_xxii_the_first_from_flavian_bp_of_constantinople_to_pope_leo_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-27.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter XXII . The First from Flavian, Bp. Of Constantinople to Pope Leo.","index":"1","references":[]},{"text":"I. The Designs of the Devil Have Led Eutyches Astray.","index":"2","references":[]},{"text":"II. The Seductions of Heretics Capture the Unwary.","index":"3","references":[]},{"text":"III. Eutyches' Heresy Stated.","index":"4","references":[]},{"text":"IV. He Has Sent Leo the Minutes of Their Proceedings that He May See All the Details.","index":"5","references":[]},{"text":"To the most holy and God-loving father and fellow-bishop, Leo, Flavian greeting in the Lord.","index":"6","references":[]},{"text":"\nI. The Designs of the Devil Have Led Eutyches Astray.","index":"7","references":[]},{"text":"There is nothing which can stay the devil's wickedness, that \"restless evil, full of deadly poison[fn-9-P982_227299:2-nf] .\" Above and below it \"goes about,\" seeking \"whom it may\" strike, dismay, and \"devour[fn-9-P983_227401:3-nf] .\" Whence to watch, to be sober unto prayer, to draw near to God, to eschew foolish questionings, to follow the fathers and not to go beyond the eternal bounds, this we have learnt from Holy Writ. And so I give up the excess of grief and abundant tears over the capture of one of the clergy who are under me, and whom I could not save nor snatch from the wolf, although I was ready to lay down my life for him. How was he caught, how did he leap away, hating the voice of the caller and turning aside also from the memory of the Fathers and thoroughly detesting their paths. And thus I proceed with my account.","index":"8","references":[{"fn":"9","code":"P982_227299","folder":"NPNF2-12","text":"S.Jam iii.8.","bible_refs":[]},{"fn":"9","code":"P983_227401","folder":"NPNF2-12","text":"S. 1 Pet.v.8.","bible_refs":[]}]},{"text":"\nII. The Seductions of Heretics Capture the Unwary.","index":"9","references":[]},{"text":"There are some \"in sheep's clothing, but inwardly they are ravening wolves[fn-9-P987_228153:4-nf] :\" whom we know by their fruit. These men seem indeed at first to be of us, but they are not of us: \"for if they had been of us, they would no doubt have continued with us[fn-9-P988_228346:5-nf] .\" But when they have spewed out their impiety, throwing out the guile that is in them, and seizing the weaker ones, and those who have their senses unpractised in the divine utterances, they carry them along with themselves to destruction, wresting and doing despite to the Fathers' doctrines, just as they do the Holy Scriptures also to their own destruction: whom we must be forewarned of and take heed lest some should be misled by their wickedness and shaken in their firmness. \"For they have sharpened their tongues like serpents: adder's poison is under their lips[fn-9-P989_228937:6-nf] ,\" as the prophet has cried out about them.","index":"10","references":[{"fn":"9","code":"P987_228153","folder":"NPNF2-12","text":"S. Matt. vii. 15.","bible_refs":[{"book":"matthew","chapter":7,"verses":[15]}]},{"fn":"9","code":"P988_228346","folder":"NPNF2-12","text":"S. John ii. 19.","bible_refs":[{"book":"john","chapter":2,"verses":[19]}]},{"fn":"9","code":"P989_228937","folder":"NPNF2-12","text":"Ps. cxl. 3.","bible_refs":[{"book":"psalms","chapter":140,"verses":[3]}]}]},{"text":"\nIII. Eutyches' Heresy Stated.","index":"11","references":[]},{"text":"Such a one, therefore, has now shown himself amongst us, Eutyches, for many years a presbyter and archimandrite[fn-9-P993_229136:7-nf] , pretending to hold the same belief as ours, and to have the right Faith in him: indeed he resists the blasphemy of Nestorius, and feigns a controversy with him, but the exposition of the Faith composed by the 318 holy fathers, and the letter that Cyril of holy memory wrote to Nestorius, and one by the same author on the same subject to the Easterns, these writings, to which all have given their assent, he has tried to upset, and revive the old evil dogmas of the blasphemous Valentinus and Apollinaris. He has not feared the warning of the True King: \"Whoso shall cause one of the least of these little ones to stumble, it was better that a millstone should be hanged about his neck, and that he should be sunk in the depth of the sea[fn-9-P994_229931:8-nf] \" But casting away all shame, and shaking off the cloak which covered his error[fn-9-P995_230150:9-nf] , he openly in our holy synod persisted in saying that our Lord Jesus Christ ought not to be understood by us as having two natures after His incarnation in one substance and in one person: nor yet that the Lord's flesh was of the same substance with us, as if assumed from us and united to God the Word hypostatically: but he said that the Virgin who bare him was indeed of the same substance with us according to the flesh, but the Lord Himself did not assume from her flesh of the same substance with us: but the Lord's body was not a man's body, although that which issued from the Virgin was a human body. resisting all the expositions of the holy Fathers.","index":"12","references":[{"fn":"9","code":"P993_229136","folder":"NPNF2-12","text":"Viz., head of a monastery (Gk. ma/ndra) or abbot.","bible_refs":[]},{"fn":"9","code":"P994_229931","folder":"NPNF2-12","text":"S. Matt. xviii, 6, but it will be noticed that the quotation is confused with xxv. 40, minimis being substituted for qui in me credunt.","bible_refs":[{"book":"matthew","chapter":18,"verses":[6]}]},{"fn":"9","code":"P995_230150","folder":"NPNF2-12","text":"Pudorem (instead of the impudenter of the mss.) omnem abiciens et pellem quoe eum circumdabat excutiens, the Gk. version of this somewhat obscure passage running ai0dw= pa=san a0pobalw\\n kai\\ h@n perie/keito th=j pla/nj dora\\n a0potinaca/menoj .","bible_refs":[]}]},{"text":"\nIV. He Has Sent Leo the Minutes of Their Proceedings that He May See All the Details.","index":"13","references":[]},{"text":"But not to make my letter too long by detailing everything, we have sent your holiness the proceedings which some time since we took in the matter: therein we deprived him as convicted on these charges, of his priesthood, of the management of his monastery and of our communion: in order that your holiness also knowing the facts of his case may make his wickedness manifest to all the God-loving bishops who are under your reverence; lest perchance if they do not know the views which he holds, and of which he has been openly convicted, they may be found to be in correspondence with him as a fellow-believer by letter or by other means. I and those who are with me give much greeting to you and to all the brotherhood in Christ. The Lord keep you in safety and prayer for us, O most God-Loving Father[fn-9-P999_231950:10-nf] ","index":"14","references":[{"fn":"9","code":"P999_231950","folder":"NPNF2-12","text":"This was the letter \"which was somewhat unaccountably delayed in its transit to Rome\" (Bright), which reached Leo after XXIII. was written, and to which Leo refers in the Tome, chap. i., litteris, quas miramur fuisse tam seras. Bright's note 139 should be read throughout as a clear exposition of the preliminary steps in the controversy.","bible_refs":[]}]},{"text":"","index":"15","references":[]},{"text":"","index":"16","references":[]}]}]}