{"verses":["But a certain man named Ananias, with Saphira his wife, sold a\npiece of land,","And by fraud kept back part of the price of the land, his wife\nbeing privy thereunto:  and bringing a certain part of it, laid it at\nthe feet of the apostles.","But Peter said:  Ananias, why hath Satan tempted thy heart, that\nthou shouldst lie to the Holy Ghost and by fraud keep part of the price\nof the land?","Whilst it remained, did it not remain to thee?  And after it was\nsold, was it not in thy power?  Why hast thou conceived this thing in\nthy heart?  Thou hast not lied to men, but to God.","And Ananias, hearing these words, fell down and gave up the ghost.\nAnd there came great fear upon all that heard it.","And the young men rising up, removed him, and carrying him out,\nburied him.","And it was about the space of three hours after, when his wife,\nnot knowing what had happened, came in.","And Peter said to her:  Tell me, woman, whether you sold the land\nfor so much?  And she said:  Yea, for so much.","And Peter said unto her:  Why have you agreed together to tempt the\nspirit of the Lord?  Behold the feet of them who have buried thy husband\nare at the door:  and they shall carry thee out,","Immediately, she fell down before his feet and gave up the ghost.\nAnd the young men coming in found her dead:  and carried her out and\nburied her by her husband.","And there came great fear upon the whole church and upon all that\nheard these things.","And by the hands of the apostles were many signs and wonders\nwrought among the people.  And they were all with one accord in\nSolomon's porch.","But of the rest no man durst join himself unto them:  but the\npeople magnified them.","And the multitude of men and women who believed in the Lord was\nmore increased:","Insomuch that they brought forth the sick into the streets and\nlaid them on beds and couches, that, when Peter came, his shadow at the\nleast might overshadow any of them and they might be delivered from\ntheir infirmities.","And there came also together to Jerusalem a multitude out of the\nneighbouring cities, bringing sick persons and such as were troubled\nwith unclean spirits:  who were all healed.","Then the high priest rising up, and all they that were with him\n(which is the heresy of the Sadducees) were filled with envy.","And they laid hands on the apostles and put them in the common\nprison.","But an angel of the Lord by night, opening the doors of the\nprison and leading them out, said:","Go, and standing speak in the temple to the people all the words\nof this life.","Who having heard this, early in the morning, entered into the\ntemple and taught.  And the high priest coming, and they that were with\nhim, called together the council and all the ancients of the children\nof Israel:  and they sent to the prison to have them brought.","But when the ministers came and opening the prison found them not\nthere, they returned and told,","Saying:  The prison indeed we found shut with all diligence, and\nthe keepers standing before the door:  but opening it, we found no man\nwithin.","Now when the officer of the temple and the chief priests heard\nthese words, they were in doubt concerning them, what would come to\npass.","But one came and told them:  Behold, the men whom you put in\nprison are in the temple, standing and teaching the people.","Then went the officer with the ministers and brought them without\nviolence:  for they feared the people, lest they should be stoned.","And when they had brought them, they set them before the council.\nAnd the high priest asked them,","Saying:  Commanding, we commanded you that you should not teach in\nthis name.  And behold, you have filled Jerusalem with your doctrine:\nand you have a mind to bring the blood of this man upon us.","But Peter and the apostles answering, said:  We ought to obey God\nrather than men.","The God of our fathers hath raised up Jesus, whom you put to\ndeath, hanging him upon a tree.","Him hath God exalted with his right hand, to be Prince and\nSaviour.  to give repentance to Israel and remission of sins.","And we are witnesses of these things:  and the Holy Ghost, whom\nGod hath given to all that obey him.","When they had heard these things, they were cut to the heart:  and\nthey thought to put them to death.","But one in the council rising up, a Pharisee, named Gamaliel, a\ndoctor of the law, respected by all the people, commanded the men to be\nput forth a little while.","And he said to them:  Ye men of Israel, take heed to yourselves\nwhat you intend to do, as touching these men.","For before these days rose up Theodas, affirming himself to be\nsomebody, to whom a number of men, about four hundred, joined\nthemselves.  Who was slain:  and all that believed him were scattered and\nbrought to nothing.","After this man, rose up Judas of Galilee, in the days of the\nenrolling, and drew away the people after him.  He also perished:  and\nall, even as many as consented to him, were dispersed.","And now, therefore, I say to you:  Refrain from these men and let\nthem alone.  For if this council or this work be of men, it will come to\nnought:","But if it be of God, you cannot overthrow it, lest perhaps you be\nfound even to fight against God.  And they consented to him.","And calling in the apostles, after they had scourged them, they\ncharged them that they should not speak at all in the name of Jesus.\nAnd they dismissed them.","And they indeed went from the presence of the council, rejoicing\nthat they were accounted worthy to suffer reproach for the name of\nJesus.","And every day they ceased not, in the temple and from house to\nhouse, to teach and preach Christ Jesus."]}