[{"chapter":5,"verse":41,"source_code":"anf_01_anf01_11_the_epistle_of_polycarp_to_the_philippians","source_chapter":10,"source_paragraph":"33","folder":"ANF-01","text":"Let us then continually persevere in our hope, and the earnest of our righteousness, which is Jesus Christ, \"who bore our sins in His own body on the tree,\"[fn-8-P844_155207:48-nf] \"who did no sin, neither was guile found in His mouth,\"[fn-8-P845_155283:49-nf] but endured all things for us, that we might live in Him.[fn-8-P846_155361:50-nf] Let us then be imitators of His patience; and if we suffer[fn-8-P847_155445:51-nf] for His name's sake, let us glorify Him.[fn-8-P848_155524:52-nf] For He has set us this example[fn-8-P849_155589:53-nf] in Himself, and we have believed that such is the case.","title":"The Epistle of Polycarp to the Philippians","author":"Polycarp"},{"chapter":5,"verse":41,"source_code":"anf_01_anf01_11_the_epistle_of_polycarp_to_the_philippians","source_chapter":10,"source_paragraph":"33","folder":"ANF-01","text":"Let us then continually persevere in our hope, and the earnest of our righteousness, which is Jesus Christ, \"who bore our sins in His own body on the tree,\"[fn-8-P844_155207:48-nf] \"who did no sin, neither was guile found in His mouth,\"[fn-8-P845_155283:49-nf] but endured all things for us, that we might live in Him.[fn-8-P846_155361:50-nf] Let us then be imitators of His patience; and if we suffer[fn-8-P847_155445:51-nf] for His name's sake, let us glorify Him.[fn-8-P848_155524:52-nf] For He has set us this example[fn-8-P849_155589:53-nf] in Himself, and we have believed that such is the case.","title":"The Epistle of Polycarp to the Philippians","author":"Polycarp"},{"chapter":5,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"644","folder":"NPNF2-06","text":"11. [In Migne, 10.] I will receive you with open hands and-if I may boast and speak foolishly like Hermagoras[fn-21-P2150_528275:1529-nf] -I will strive to learn with you whatever you desire to study. Eusebius who is here regards you with the affection of a brother; he[fn-21-P2151_528470:1530-nf] has made your letter twice as precious by telling me of your sincerity of character, your contempt for the world, your constancy in friendship, and your love to Christ. The letter bears on its face (without any aid from him) your prudence and the charm of your style. Make haste then, I beseech you, and cut instead of loosing the hawser which prevents your vessel from moving in the sea. The man who sells his goods because he despises them and means to renounce the world can have no desire to sell them dear. Count as money gained the sum that you must expend upon your outfit. There is an old saying that a miser lacks as much what he has as what he has not. The believer has a whole world of wealth; the unbeliever has not a single farthing. Let us always live \"as having nothing and yet possessing all things.\"[fn-21-P2152_529486:1531-nf] Food and raiment, these are the Christian's wealth.[fn-21-P2153_529562:1532-nf] If your property is in your own power,[fn-21-P2154_529624:1533-nf] sell it: if not, cast it from you. \"If any man ...will take away thy coat, let him have thy cloke also.\"[fn-21-P2155_529751:1534-nf] You are all for delay, you wish to defer action: unless-so you argue-unless I sell my goods piecemeal and with caution, Christ will be at a loss to feed his poor. Nay, he who has offered himself to God, has given Him everything once for all. The apostles did but forsake ships and nets.[fn-21-P2156_530060:1535-nf] The widow cast but two brass coins into the treasury[fn-21-P2157_530139:1536-nf] and yet she shall be preferred before Croesus[fn-21-P2158_530211:1537-nf] with all his wealth. He readily despises all things who reflects always that he must die.","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":37,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"970","folder":"NPNF2-06","text":"8. Does any one wish to praise Origen? Let him praise him as I do. From his childhood he was a great man, and truly a martyr's son.[fn-35-P3568_955568:2590-nf] At Alexandria he presided over the school of the church, succeeding a man of great learning the presbyter Clement. So greatly did he abhor sensuality that, out of a zeal for God but yet one not according to knowledge,[fn-35-P3569_955865:2591-nf] he castrated himself with a knife. Covetousness he trampled under foot. He knew the scriptures by heart and laboured hard day and night to explain their meaning. He delivered in church more than a thousand sermons, and published innumerable commentaries which he called tomes. These I now pass over, for it is not my purpose to catalogue his writings. Which of us can read all that he has written? and who can fail to admire is enthusiasm for the scriptures? If some one in the spirit of Judas the Zealot[fn-35-P3570_956391:2592-nf] brings up to me his mistakes, he shall have his answer in the words of Horace:","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":29,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"994","folder":"NPNF2-06","text":"Jerome to the most blessed pope Theophilus. The letter of your holiness has given me a twofold pleasure, partly because it has had for its bearers those reverend and estimable men, the bishop Agatho and the deacon Athanasius, and partly because it has shewn your zeal for the faith against a most wicked heresy. The voice of your holiness has rung throughout the world, and to the joy of all Christ's churches the poisonous suggestions of the devil have been silenced. The old serpent[fn-36-P3626_974901:2620-nf] hisses no longer, but, writhing and disembowelled, lurks in dark caverns unable to bear the shining of the sun. I have already, before the writing of your letter, sent missives to the West pointing out to those of my own language some of the quibbles employed by the heretics. I hold it due to the special providence of God that you should have written to the pope Anastasius[fn-36-P3627_975299:2621-nf] at the same time as myself, and should thus without knowing it have been the means of confirming my testimony. Now that you have directly urged me to do so, I shall shew myself more zealous than ever to recall from their error simple souls both near and far. Nor shall I hesitate, if needful, to incur odium with some, for we ought to please God rather than men:[fn-36-P3628_975701:2622-nf] although indeed they have been much more forward to defend their heresy than I and others have been to attack it. At the same time I beg that if you have any synodical decrees bearing upon the subject you will forward them to me, that, strengthened with the authority of so great a prelate, I may open my mouth for Christ with more freedom and confidence. The presbyter Vincent has arrived from Rome two days ago and humbly salutes you. He tells me again and again that Rome and almost the whole of Italy owe their deliverance after Christ to your letters. Shew diligence therefore, most loving and most blessed pope, and whenever opportunity offers write to the bishops of the West not to hesitate-in your own words[fn-36-P3629_976439:2623-nf] -to cut down with a sharp sickle the sprouts of evil.","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1152","folder":"NPNF2-06","text":"3. You may perhaps in your secret thoughts find fault with me for thus assailing a man behind his back. I will frankly admit that my indignation overpowers me; I cannot listen with patience to such sacrilegious opinions. I have read of the javelin of Phinehas,[fn-42-P4215_1137397:3030-nf] of the harshness of Elijah,[fn-42-P4216_1137458:3031-nf] of the jealous anger of Simon the zealot,[fn-42-P4217_1137525:3032-nf] of the severity of Peter in putting to death Ananias and Sapphir,[fn-42-P4218_1137699:3033-nf] and of the firmness of Paul who, when Elymas the sorcerer withstood the ways of the Lord, doomed him to lifelong blindness.[fn-42-P4219_1137846:3034-nf] There is no cruelty in regard for God's honour. Wherefore also in the Law it is said: \"If thy brother or thy friend or the wife of thy bosom entice thee from the truth, thine hand shall be upon them and thou shalt shed their blood,[fn-42-P4220_1138104:3035-nf] and so shalt thou put the evil away from the midst of Israel.\"[fn-42-P4221_1138193:3036-nf] Once more I ask, Are the relics of the martyrs unclean? If so, why did the apostles allow themselves to walk in that funeral procession before the body-the unclean body-of Stephen? Why did they make great lamentation over him,[fn-42-P4222_1138444:3037-nf] that their grief might be turned into our joy?","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1207","folder":"NPNF2-06","text":"Once upon a time a rich young man boasted that he had fulfilled all the requirements of the law, but the Lord said to him (as we read in the gospel): \"One thing thou lackest: if thou wilt be perfect, go thy way, sell whatsoever thou hast, and give to the poor; and come and follow me.\"[fn-43-P4335_1183162:3086-nf] He who declared that he had done all things gave way at the first onset to the power of riches. Wherefore they who are rich find it hard to enter the kingdom of heaven, a kingdom which desires for its citizens souls that soar aloft free from all ties and hindrances. \"Go thy way,\" the Lord says, \"and sell\" not a part of thy substance but \"all that thou hast, and give to the poor;\" not to thy friends or kinsfolk or relatives, not to thy wife or to thy children. I will even go farther and say: keep back nothing for yourself because you fear to be some day poor, lest by so doing you share the condemnation of Ananias and Sapphira;[fn-43-P4336_1183817:3087-nf] but give everything to the poor and make to yourself friends of the mammon of unrighteousness that they may receive you into everlasting habitations.[fn-43-P4337_1183990:3088-nf] Obey the Master's injunction \"follow me,\"[fn-43-P4338_1184054:3089-nf] and take the Lord of the world for your possession; that you may be able to sing with the prophet, \"The Lord is my portion,\"[fn-43-P4339_1184201:3090-nf] and like a true Levite[fn-43-P4340_1184245:3091-nf] may possess no earthly inheritance. I cannot but advise you thus if you wish to be perfect, if you desire to attain the pinnacle of the apostles' glory, if you wish to take up your cross and to follow Christ. When once you have put your hand to the plough you must not look back;[fn-43-P4341_1184552:3092-nf] when once you stand on the housetop you must think no more of your clothes within; to escape your Egyptian mistress[fn-43-P4342_1184690:3093-nf] you must abandon the cloak that belongs to this world. Even Elijah, in his quick translation to heaven could not take his mantle with him, but left in the world the garments of the world.[fn-43-P4343_1184903:3094-nf] Such conduct, you will object, is for him who would emulate the apostles, for the man who aspires to be perfect. But why should not you aspire to be perfect? Why should not you who hold a foremost place in the world hold a foremost place also in Christ's household? Is it because you have been married? Peter was married too, but when he forsook his ship and his nets he forsook his wife also.[fn-43-P4344_1185332:3095-nf] The Lord who wills that all men shall be saved and prefers the repentance of a sinner to his death[fn-43-P4345_1185462:3096-nf] has, in His almighty providence, removed from you this excuse. Your wife can no longer draw you earthwards, but you can follow her as she draws you heavenwards. Provide good things for your children who have gone home before you to the Lord. Do not let their portions go to swell their sister's fortune, but use them to ransom four own soul and to give sustenance to the needy. These are the necklaces your daughters expect from you; these are the jewels they wish to see sparkle on their foreheads. The money which they would have wasted in buying silks may well be considered saved when it provides cheap clothing for the poor. They ask you for their portions. Now that they are united to their spouse they are loth to appear poor and undistinguished: they desire to have the ornaments that befit their rank.","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1429","folder":"NPNF2-06","text":"14. I think it unnecessary to warn you against covetousness since it is the way of your family both to have riches and to despise them. The apostle too tells us that covetousness is idolatry,[fn-52-P5217_1434349:3734-nf] and to one who asked the Lord the question: \"Good Master what good thing shall I do that I may have eternal life?\" He thus replied: \"If thou wilt be perfect, go and sell that thou hast and give to the poor, and thou shalt have treasure in heaven; and come and follow me.\"[fn-52-P5218_1434641:3735-nf] Such is the climax of complete and apostolic virtue-to sell all that one has and to distribute to the poor,[fn-52-P5219_1434788:3736-nf] and thus freed from all earthly encumbrance to fly up to the heavenly realms with Christ. To us, or I should rather say to you, a careful stewardship is entrusted, although in such matters full freedom of choice is left to every individual, whether old or young. Christ's words are \"if thou wilt be perfect.\" I do not compel you, He seems to say, I do not command you, but I set the palm before you, I shew you the prize; it is for you to choose whether you will enter the arena and win the crown. Let us consider how wisely Wisdom has spoken. \"Sell that thou hast.\" To whom is the command given? Why, to him to whom it was said, \"if thou wilt be perfect.\" Sell not a part of thy goods but \"all that thou hast.\" And when you have sold them, what then? \"Give to the poor.\" Not to the rich, not to your kinsfolk, not to minister to self indulgence; but to relieve need. It does not matter whether a man is a priest or a relation or a connexion, you must think of nothing but his poverty. Let your praises come from the stomachs of the hungry and not from the rich banquets of the overfed. We read in the Acts of the Apostles how, while the blood of the Lord was still warm and believers were in the fervour of their first faith, they all sold their possessions and laid the price of them at the apostles' feet (to shew that money ought to be trampled underfoot) and \"distribution was made unto every man according as he had need.\"[fn-52-P5220_1436260:3737-nf] But Ananias and Sapphira proved timid stewards, and what is more, deceitful ones; therefore they brought on themselves condemnation. For having made a vow they offered their money to God as if it were their own and not His to whom they had vowed it; and keeping back for their own use a part of that which belonged to another, through fear of famine which true faith never fears, they drew down on themselves suddenly the avenging stroke, which was meant not in cruelty towards them but as a warning to others.[fn-52-P5221_1436806:3738-nf] In fact the apostle Peter by no means called down death upon them as Porphyry[fn-52-P5222_1436907:3739-nf] foolishly says. He merely announced God's judgment by the spirit of prophecy, that the doom of two persons might be a lesson to many. From the time of your dedication to perpetual virginity your property is yours no longer; or rather is now first truly yours because it has come to be Christ's. Yet while your grandmother and mother are living you must deal with it according to their wishes. If, however, they die and rest in the sleep of the saints (and I know that they desire that you should survive them); when your years are riper, and your will steadier, and your resolution stronger, you will do with your money what seems best to you, or rather what the Lord shall command, knowing as you will that hereafter you will have nothing save that which you have here spent on good works. Others may build churches, may adorn their walls when built with marbles, may procure massive columns, may deck the unconscious capitals with gold and precious ornaments, may cover church doors with silver and adorn the altars with gold and gems. I do not blame those who do these things; I do not repudiate them.[fn-52-P5223_1438144:3740-nf] Everyone must follow his own judgment. And it is better to spend one's money thus than to hoard it up and brood over it. However your duty is of a different kind. It is yours to clothe Christ in the poor, to visit Him in the sick, to feed Him in the hungry, to shelter Him in the homeless, particularly such as are of the household of faith,[fn-52-P5224_1438517:3741-nf] to support communities of virgins, to take care of God's servants, of those who are poor in spirit, who serve the same Lord as you day and night, who while they are on earth live the angelic life and speak only of the praises of God. Having food and raiment they rejoice and count themselves rich. They seek for nothing more, contented if only they can persevere in their design. For as soon as they begin to seek more they are shewn to be undeserving even of those things that are needful.","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":39,"source_code":"anf_03_anf03_12_to_scapula_","source_chapter":6,"source_paragraph":"16","folder":"ANF-03","text":"We who are without fear ourselves are not seeking to frighten you, but we would save all men if possible by warning them not to fight with God.[fn-11-P1171_480116:8-nf] You may perform the duties of your charge, and yet remember the claims of humanity; if on no other ground than that you are liable to punishment yourself, (you ought to do so). For is not your commission simply to condemn those who confess their guilt, and to give over to the torture those who deny? You see, then, how you trespass yourselves against your instructions to wring from the confessing a denial. It is, in fact, an acknowledgment of our innocence that you refuse to condemn us at once when we confess. In doing your utmost to extirpate us, if that is your object, it is innocence you assail. But how many rulers, men more resolute and more cruel than you are, have contrived to get quit of such causes altogether,-as Cincius Severus, who himself suggested the remedy at Thysdris, pointing out how the Christians should answer that they might secure an acquittal; as Vespronius Candidus, who dismissed from his bar a Christian, on the ground that to satisfy his fellow-citizens would break the peace of the community; as Asper, who, in the case of a man who gave up his faith under slight infliction of the torture, did not compel the offering of sacrifice, having owned before, among the advocates and assessors of court, that he was annoyed at having had to meddle with such a case. Pudens, too, at once dismissed a Christian who was brought before him, perceiving from the indictment that it was a case of vexatious accusation; tearing the document in pieces, he refused so much as to hear him without the presence of his accuser, as not being consistent with the imperial commands. All this might be officially brought Under your notice, and by the very advocates, who are themselves also under obligations to us, although in court they give their voice as it suits them. The clerk of one of them who was liable to be thrown upon the ground by an evil spirit, was set free from his affliction; as was also the relative of another, and the little boy of a third. How many men of rank (to say nothing of common people) have been delivered from devils, and healed of diseases! Even Severus himself, the father of Antonine, was graciously mindful of the Christians; for he sought out the Christian Proculus, surnamed Torpacion, the steward of Euhodias, and in gratitude for his having once cured him by anointing, he kept him in his palace till the day of his death.[fn-11-P1172_482577:9-nf] Antonine, too, brought up as he was on Christian milk, was intimately acquainted with this man. Both women and men of highest rank, whom Severus knew well to be Christians, were not merely permitted by him to remain uninjured; but he even bore distinguished testimony in their favour, and gave them publicly back to us from the hands of a raging populace. Marcus Aurelius also, in his expedition to Germany, by the prayers his Christian soldiers offered to God, got rain in that well-known thirst.[fn-11-P1173_483134:10-nf] When, indeed, have not droughts been put away by our kneelings and our fastings? At times like these, moreover, the people crying to \"the God of gods, the alone Omnipotent,\" under the name of Jupiter, have borne witness to our God. Then we never deny the deposit placed in our hands; we never pollute the marriage bed; we deal faithfully with our wards; we give aid to the needy; we render to none evil for evil. As for those who falsely pretend to belong to us, and whom we, too, repudiate, let them answer for themselves. In a word, who has complaint to make against us on other grounds? To what else does the Christian devote himself, save the affairs of his own community, which during all the long period of its existence no one has ever proved guilty of the incest or the cruelty charged against it? It is for freedom from crime so singular, for a probity so great, for righteousness, for purity, for faithfulness, for truth, for the living God, that we are consigned to the flames; for this is a punishment you are not wont to inflict either on the sacrilegious, or on undoubted public enemies, or on the treason-tainted, of whom you have so many. Nay, even now our people are enduring persecution from the governors of Legio and Mauritania; but it is only with the sword, as from the first it was ordained that we should suffer. But the greater our conflicts, the greater our rewards.","title":"To Scapula.","author":"Tertullian"},{"chapter":5,"verse":15,"source_code":"anf_08_anf08_100_acts_of_the_holy_apostle_thomas","source_chapter":1,"source_paragraph":"51","folder":"ANF-08","text":"And the report of him ran through all the cities and countries; and all who had persons sick or tormented by unclean spirits brought them, and they were healed. Some also they laid on the road by which he was to pass, and he healed them all by the power of the Lord.[fn-82-P8233_2621020:61-nf] Then said all with one accord who had been healed by him, with one voice: Glory to Thee, Jesus, who givest Thy healing to all alike by means of Thy servant and apostle Thomas. And being in good health, and rejoicing, we pray Thee that we may be of Thy flock, and be numbered among Thy sheep; receive us, therefore, O Lord, and consider not our transgressions and former offences which we did, being in ignorance.","title":"Acts of the Holy Apostle Thomas","author":"Apocrypha of the New Testament"},{"chapter":5,"verse":37,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":6,"source_paragraph":"94","folder":"NPNF2-01","text":"3 Flavius Josephus, the most celebrated of Hebrew historians, also mentions this census,[fn-6-P673_353738:66-nf] which was taken during Cyrenius' term of office. In the same connection he gives an account of the uprising of the Galileans, which took place at that time, of which also Luke, among our writers, has made mention in the Acts, in the following words: \"After this man rose up Judas of Galilee in the days of the taxing, and drew away a multitude[fn-6-P674_355449:67-nf] after him: he also perished; and all, even as many as obeyed him, were dispersed.\"[fn-6-P675_355818:68-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":37,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":6,"source_paragraph":"94","folder":"NPNF2-01","text":"3 Flavius Josephus, the most celebrated of Hebrew historians, also mentions this census,[fn-6-P673_353738:66-nf] which was taken during Cyrenius' term of office. In the same connection he gives an account of the uprising of the Galileans, which took place at that time, of which also Luke, among our writers, has made mention in the Acts, in the following words: \"After this man rose up Judas of Galilee in the days of the taxing, and drew away a multitude[fn-6-P674_355449:67-nf] after him: he also perished; and all, even as many as obeyed him, were dispersed.\"[fn-6-P675_355818:68-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":37,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":6,"source_paragraph":"94","folder":"NPNF2-01","text":"3 Flavius Josephus, the most celebrated of Hebrew historians, also mentions this census,[fn-6-P673_353738:66-nf] which was taken during Cyrenius' term of office. In the same connection he gives an account of the uprising of the Galileans, which took place at that time, of which also Luke, among our writers, has made mention in the Acts, in the following words: \"After this man rose up Judas of Galilee in the days of the taxing, and drew away a multitude[fn-6-P674_355449:67-nf] after him: he also perished; and all, even as many as obeyed him, were dispersed.\"[fn-6-P675_355818:68-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":37,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":6,"source_paragraph":"94","folder":"NPNF2-01","text":"3 Flavius Josephus, the most celebrated of Hebrew historians, also mentions this census,[fn-6-P673_353738:66-nf] which was taken during Cyrenius' term of office. In the same connection he gives an account of the uprising of the Galileans, which took place at that time, of which also Luke, among our writers, has made mention in the Acts, in the following words: \"After this man rose up Judas of Galilee in the days of the taxing, and drew away a multitude[fn-6-P674_355449:67-nf] after him: he also perished; and all, even as many as obeyed him, were dispersed.\"[fn-6-P675_355818:68-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":37,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":6,"source_paragraph":"96","folder":"NPNF2-01","text":"5 And after a little[fn-6-P679_356389:70-nf] he says: \"But Judas,[fn-6-P680_356421:71-nf] a Gaulonite, from a city called Gamala, taking with him Sadduchus,[fn-6-P681_357888:72-nf] a Pharisee, urged the people to revolt, both of them saying that the taxation meant nothing else than downright slavery, and exhorting the nation to defend their liberty.\"","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":37,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":6,"source_paragraph":"96","folder":"NPNF2-01","text":"5 And after a little[fn-6-P679_356389:70-nf] he says: \"But Judas,[fn-6-P680_356421:71-nf] a Gaulonite, from a city called Gamala, taking with him Sadduchus,[fn-6-P681_357888:72-nf] a Pharisee, urged the people to revolt, both of them saying that the taxation meant nothing else than downright slavery, and exhorting the nation to defend their liberty.\"","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":36,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":13,"source_paragraph":"99","folder":"NPNF2-01","text":"1 Luke, in the Acts, introduces Gamaliel as saying, at the consultation which was held concerning the apostles, that at the time referred to,[fn-11-P1136_537852:115-nf] \"rose up Theudas boasting himself to be somebody; who was slain; and all, as many as obeyed him, were scattered.\"[fn-11-P1137_538105:116-nf] Let us therefore add the account of Josephus concerning this man. He records in the work mentioned just above, the following circumstances:[fn-11-P1138_538264:117-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":30,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":54,"source_paragraph":"176","folder":"NPNF1-05","text":"To the like effect, in the Acts of the Apostles, the Apostle Peter designated the Lord Jesus as \"the Author of life,\" upbraiding the Jews for having put Him to death in these words: \"But ye dishonoured and denied the Holy One and the Just, and desired a murderer to be granted unto you, and ye killed the Author of life.\"[fn-6-P607_416867:177-nf] While in another passage he says: \"This is the stone which was set at nought by you builders, which is become the head of the corner. Neither is there salvation in any other: for there is none other name under heaven given among men whereby we must be saved.\"[fn-6-P608_417152:178-nf] And again, elsewhere: \"The God of our fathers raised up Jesus, whom ye slew, by hanging on a tree. Him hath God exalted with His right hand to be a Prince and a Saviour, for to give repentance to Israel, and forgiveness of sins.\"[fn-6-P609_417407:179-nf] Once more: \"To Him give all the prophets witness, that, through His name, whosoever believeth in Him shall receive remission of sins.\"[fn-6-P610_417565:180-nf] Whilst in the same Acts of the Apostles Paul says: \"Be it known therefore unto you, men and brethren, that through this Man is preached unto you the forgiveness of sins: and by Him every one that believeth is justified from all things, from which ye could not be justified by the law of Moses.\"[fn-6-P611_417879:181-nf] ","title":"Book I.","author":"Augustine"},{"chapter":5,"verse":29,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":12,"source_paragraph":"96","folder":"NPNF2-08","text":"For if our Lord, when enjoining the baptism of salvation, charged His disciples to baptize all nations in the name \"of the Father and of the Son and of the Holy Ghost,\"[fn-14-P1419_343541:221-nf] not disdaining fellowship with Him, and these men allege that we must not rank Him with the Father and the Son, is it not clear that they openly withstand the commandment of God? If they deny that coordination of this kind is declaratory of any fellowship and conjunction, let them tell us why it behoves us to hold this opinion, and what more intimate mode of conjunction[fn-14-P1420_343933:222-nf] they have.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":5,"verse":9,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":18,"source_paragraph":"123","folder":"NPNF2-08","text":"37. Let us then revert to the point raised from the outset, that in all things the Holy Spirit is inseparable and wholly incapable of being parted from the Father and the Son. St. Paul, in the passage about the gift of tongues, writes to the Corinthians, \"If ye all prophesy and there come in one that believeth not, or one unlearned, he is convinced of all, he is judged of all; and thus are the secrets of the heart made manifest; and so falling down on his face he will worship God and report that God is in you of a truth.\"[fn-15-P1554_380518:323-nf] If then God is known to be in the prophets by the prophesying that is acting according to the distribution of the gifts of the Spirit, let our adversaries consider what kind of place they will attribute to the Holy Spirit. Let them say whether it is more proper to rank Him with God or to thrust Him forth to the place of the creature. Peter's words to Sapphira, \"How is it that ye have agreed together to tempt the Spirit of the Lord? Ye have not lied unto men, but unto God,\"[fn-15-P1555_381650:324-nf] show that sins against the Holy Spirit and against God are the same; and thus you might learn that in every operation the Spirit is closely conjoined with, and inseparable from, the Father and the Son. God works the differences of operations, and the Lord the diversities of administrations, but all the while the Holy Spirit is present too of His own will, dispensing distribution of the gifts according to each recipient's worth. For, it is said, \"there are diversities of gifts, but the same Spirit; and differences of administrations, but the same Lord; and there are diversities of operations, but it is the same God which worketh all in all.\"[fn-15-P1556_382351:325-nf] \"But all these,\" it is said, \"worketh that one and the self-same Spirit, dividing to every man severally as He will.\"[fn-15-P1557_382496:326-nf] It must not however be supposed because in this passage the apostle names in the first place the Spirit, in the second the Son, and in the third God the Father, that therefore their rank is reversed. The apostle has only started in accordance with our habits of thought; for when we receive gifts, the first that occurs to us is the distributer, next we think of the sender, and then we lift our thoughts to the fountain and cause of the boons.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":5,"verse":29,"source_code":"npnf2_01_npnf2_01_10_book_v_","source_chapter":26,"source_paragraph":"296","folder":"NPNF2-01","text":"7 I, therefore, brethren, who have lived sixty-five years in the Lord, and have met with the brethren throughout the world, and have gone through every Holy Scripture, am not affrighted by terrifying words. For those greater than I have said `We ought to obey God rather than man.'\"[fn-33-P3380_1573793:360-nf] ","title":"Book V.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":11,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":31,"source_paragraph":"257","folder":"NPNF2-10","text":"146. The first thing necessary is to do kindness in good faith, and not to act falsely when the offering is made. Never let us say we are doing more, when we are really doing less. What need is there to speak at all? In a promise a cheat lies hid. It is in our power to give what we like. Cheating shatters the foundation, and so destroys the work. Did Peter grow angry only so far as to desire that Ananias and his wife should be slain?[fn-8-P899_176426:190-nf] Certainly not. He wished that others, through knowing their example, should not perish.","title":"Book I.","author":"St. Ambrose"},{"chapter":5,"verse":29,"source_code":"npnf2_01_npnf2_01_12_book_vii_","source_chapter":13,"source_paragraph":"87","folder":"NPNF2-01","text":"5 But I answered him, neither unsuitably nor in many words: `We must obey God rather than men.'[fn-43-P4383_2058646:77-nf] And I testified openly that I worshiped the one only God, and no other; and that I would not turn from this nor would I ever cease to be a Christian. Thereupon he commanded us to go to a village near the desert, called Cephro.[fn-43-P4384_2058890:78-nf] ","title":"Book VII.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":1,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":22,"source_paragraph":"89","folder":"ANF-04","text":"If the apostles understood these (figurative meanings of the Law) better, of course they were more careful (with regard to them than even apostolic men). But I will descend even to this point of contest now, making a separation between the doctrine of apostles and their power. Discipline governs a man, power sets a seal upon him; apart from the fact that power is the Spirit, but the Spirit is God. What, moreover, used (the Spirit) to teach? That there must be no communicating with the works of darkness.[fn-16-P1632_482253:266-nf] Observe what He bids. Who, moreover, was able to forgive sins? This is His alone prerogative: for \"who remitteth sins but God alone? \"[fn-16-P1633_482429:267-nf] and, of course, (who but He can remit) mortal sins, such as have been committed against Himself,[fn-16-P1634_482557:268-nf] and against His temple? For, as far as you are concerned, such as are chargeable with offence against you personally, you are commanded, in the person of Peter, to forgive even seventy times sevenfold.[fn-16-P1635_482802:269-nf] And so, if it were agreed that even the blessed apostles had granted any such indulgence (to any crime) the pardon of which (comes) from God, not from man, it would be competent (for them) to have done so, not in the exercise of discipline, but of power. For they both raised the dead,[fn-16-P1636_483112:270-nf] which God alone (can do), and restored the debilitated to their integrity,[fn-16-P1637_483226:271-nf] which none but Christ (can do); nay, they inflicted plagues too, which Christ would not do. For it did not beseem Him to be severe who had come to suffer. Smitten were both Ananias[fn-16-P1638_483447:272-nf] and Elymas[fn-16-P1639_483478:273-nf] -Ananias with death, Elymas with blindness-in order that by this very fact it might be proved that Christ had had the power of doing even such (miracles). So, too, had the prophets (of old) granted to the repentant the pardon of murder, and therewith of adultery, inasmuch as they gave, at the same time, manifest proofs of seventy.[fn-16-P1640_483835:274-nf] Exhibit therefore even now to me,[fn-16-P1641_483905:275-nf] apostolic sir, prophetic evidences, that I may recognise your divine virtue, and vindicate to yourself the power of remitting such sins! If, however, you have had the functions of discipline alone allotted you, and (the duty) of presiding not imperially, but ministerially;[fn-16-P1642_484290:276-nf] who or how great are you, that you should grant indulgence, who, by exhibiting neither the prophetic nor the apostolic character, lack that virtue whose property it is to indulge?","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":5,"verse":2,"source_code":"npnf2_03_npnf2_03_12_book_iii_","source_chapter":19,"source_paragraph":"86","folder":"NPNF2-03","text":"Now Libanius[fn-18-P1876_564178:61-nf] was a heathen expecting victory and bearing in mind the threats of Julian, so one day, in ridicule of our belief he said to the pedagogue, \"What is the carpenter's son about now?\" Filled with divine grace, he foretold what was shortly to come to pass. \"Sophist,\" said he, \"the Creator of all things, whom you in derision call carpenter's son, is making a coffin.\"[fn-18-P1877_564943:62-nf] ","title":"Book III.","author":"Theodoret"},{"chapter":5,"verse":2,"source_code":"npnf2_03_npnf2_03_12_book_iii_","source_chapter":19,"source_paragraph":"86","folder":"NPNF2-03","text":"Now Libanius[fn-18-P1876_564178:61-nf] was a heathen expecting victory and bearing in mind the threats of Julian, so one day, in ridicule of our belief he said to the pedagogue, \"What is the carpenter's son about now?\" Filled with divine grace, he foretold what was shortly to come to pass. \"Sophist,\" said he, \"the Creator of all things, whom you in derision call carpenter's son, is making a coffin.\"[fn-18-P1877_564943:62-nf] ","title":"Book III.","author":"Theodoret"},{"chapter":5,"verse":2,"source_code":"npnf2_03_npnf2_03_12_book_iii_","source_chapter":19,"source_paragraph":"86","folder":"NPNF2-03","text":"Now Libanius[fn-18-P1876_564178:61-nf] was a heathen expecting victory and bearing in mind the threats of Julian, so one day, in ridicule of our belief he said to the pedagogue, \"What is the carpenter's son about now?\" Filled with divine grace, he foretold what was shortly to come to pass. \"Sophist,\" said he, \"the Creator of all things, whom you in derision call carpenter's son, is making a coffin.\"[fn-18-P1877_564943:62-nf] ","title":"Book III.","author":"Theodoret"},{"chapter":5,"verse":15,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":2,"source_paragraph":"28","folder":"NPNF2-10","text":"3. The apostles passed by and their shadows cured the sick.[fn-16-P1699_380732:10-nf] Their garments were touched and health was granted. ","title":"Book III.","author":"St. Ambrose"},{"chapter":5,"verse":16,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":2,"source_paragraph":"28","folder":"NPNF2-10","text":"3. The apostles passed by and their shadows cured the sick.[fn-16-P1699_380732:10-nf] Their garments were touched and health was granted. ","title":"Book III.","author":"St. Ambrose"},{"chapter":5,"verse":2,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":12,"source_paragraph":"119","folder":"NPNF2-10","text":"74. What is clearer, however, on this point than the case of Ananias? He acted falsely as regards the price he got for his land, for he sold it and laid at the apostles' feet part of the price, pretending it was the whole amount.[fn-18-P1888_437383:98-nf] For this he perished as guilty of fraud. He might have offered nothing and have acted so without committing a fraud. But as deceit entered into his action, he gained no favour for his liberality, but paid the penalty for his artifice.","title":"Book III.","author":"St. Ambrose"},{"chapter":5,"verse":3,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":6,"source_paragraph":"77","folder":"NPNF2-10","text":"59. Receive now the saying of the Lord, that the same is the Holy Spirit Who is the Spirit of Truth, for you read in the end of this book: \"Receive the Holy Spirit.\"[fn-22-P2260_530935:82-nf] And Peter teaches that the same is the Holy Spirit Who is the Spirit of the Lord, when he says: \"Ananias, why has it seemed good to thee to tempt and to lie to the Holy Spirit?\"[fn-22-P2261_531134:83-nf] And immediately after he says again to the wife of Ananias: \"Why has it seemed good to you to tempt the Spirit of the Lord?\"[fn-22-P2262_531275:84-nf] When he says \"to you,\" he shows that he is speaking of the same Spirit of Whom he had spoken to Ananias. He Himself is, then, the Spirit of the Lord Who is the Holy Spirit.","title":"Book I.","author":"St. Ambrose"},{"chapter":5,"verse":9,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":6,"source_paragraph":"77","folder":"NPNF2-10","text":"59. Receive now the saying of the Lord, that the same is the Holy Spirit Who is the Spirit of Truth, for you read in the end of this book: \"Receive the Holy Spirit.\"[fn-22-P2260_530935:82-nf] And Peter teaches that the same is the Holy Spirit Who is the Spirit of the Lord, when he says: \"Ananias, why has it seemed good to thee to tempt and to lie to the Holy Spirit?\"[fn-22-P2261_531134:83-nf] And immediately after he says again to the wife of Ananias: \"Why has it seemed good to you to tempt the Spirit of the Lord?\"[fn-22-P2262_531275:84-nf] When he says \"to you,\" he shows that he is speaking of the same Spirit of Whom he had spoken to Ananias. He Himself is, then, the Spirit of the Lord Who is the Holy Spirit.","title":"Book I.","author":"St. Ambrose"},{"chapter":5,"verse":15,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"19. Many, my beloved, are the true testimonies concerning Christ. The Father bears witness from heaven of His Son: the Holy Ghost bears witness, descending bodily in likeness of a dove: the Archangel Gabriel bears witness, bringing good tidings to Mary: the Virgin Mother of God[fn-12-P1258_336782:100-nf] bears witness: the blessed place of the manger bears witness. Egypt bears witness, which received the Lord while yet young in the body[fn-12-P1259_337298:101-nf] : Symeon bears witness, who received Him in his arms, and said, Now, Lord, lettest Thou Thy servant depart in peace, according to Thy word; for mine eyes have seen Thy salvation, which Thou hast prepared before the face of all people[fn-12-P1260_337556:102-nf] . Anna also, the prophetess, a most devout widow, of austere life, bears witness of Him. John the Baptist bears witness, the greatest among the Prophets, and leader of the New Covenant, who in a manner united both Covenants in Himself, the Old and the New. Jordan is His witness among rivers; the sea of Tiberias among seas: blind and lame bear witness, and dead men raised to life, and devils saying, What have we to do with Thee, Jesus? we know Thee, who Thou art, the Holy One of God[fn-12-P1261_338062:103-nf] . Winds bear witness, silenced at His bidding: five loaves multiplied into five thousand bear Him witness. The holy wood of the Cross bears witness, seen among us to this day, and from this place now almost filling the whole world, by means of those who in faith take portions from it[fn-12-P1262_338379:104-nf] . The palm-tree[fn-12-P1263_338612:105-nf] on the ravine bears witness, having supplied the palm-branches to the children who then hailed Him. Gethsemane[fn-12-P1264_338876:106-nf] bears witness, still to the thoughtful almost shewing Judas. Golgotha[fn-12-P1265_338974:107-nf] , the holy hill standing above us here, bears witness to our sight: the Holy Sepulchre bears witness, and the stone which lies there[fn-12-P1266_339183:108-nf] to this day. The sun now shining is His witness, which then at the time of His saving Passion was eclipsed[fn-12-P1267_340276:109-nf] : the darkness is His witness, which was then from the sixth hour to the ninth: the light bears witness, which shone forth from the ninth hour until evening. The Mount of Olives bears witness, that holy mount from which He ascended to the Father: the rain-bearing clouds are His witnesses, having received their Lord: yea, and the gates of heaven bear witness [having received their Lord[fn-12-P1268_340840:110-nf] ], concerning which the Psalmist said, Lift up your doors, O ye Princes, and be ye lift up ye everlasting doors; and the King of Glory shall come in[fn-12-P1269_341079:111-nf] . His former enemies bear witness, of whom the blessed Paul is one, having been a little while His enemy, but for a long time His servant: the Twelve Apostles are His witnesses, having preached the truth not only in words, but also by their own torments and deaths: the shadow of Peter[fn-12-P1270_341384:112-nf] bears witness, having healed the sick in the name of Christ. The handkerchiefs and aprons bear witness, as in like manner by Christ's power they wrought cures of old through Paul[fn-12-P1271_341583:113-nf] . Persians[fn-12-P1272_341969:114-nf] and Goths[fn-12-P1273_342400:115-nf] , and all the Gentile converts bear witness, by dying for His sake, whom they never saw with eyes of flesh: the devils, who to this day[fn-12-P1274_342564:116-nf] are driven out by the faithful, bear witness to Him.","title":"Lecture X.","author":"Cyril"},{"chapter":5,"verse":9,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":10,"source_paragraph":"95","folder":"NPNF2-10","text":"54. Perhaps, however, some one might say that this passage cannot be specially applied to the Holy Spirit, had not the same Apostle Peter taught us in another place that the Holy Ghost can be tempted by our sins, for you find that the wife of Ananias is thus addressed: \"Why have ye agreed together to tempt the Spirit of the Lord?\"[fn-31-P3127_733113:70-nf] For the Spirit of the Lord is the very Spirit of God; for there is one Holy Spirit, as also the Apostle Paul taught, saying: \"But ye are not in the flesh, but in the Spirit, if so be that the Spirit of God dwelleth in you. But if any man hath not the Spirit of Christ, he is none of His.\"[fn-31-P3128_733418:71-nf] He first mentioned the Spirit of God and immediately adds that the Same is the Spirit of Christ. And having spoken of the Spirit, that we might understand that where the Holy Spirit is there is Christ, he added: \"But if Christ be in you.\"[fn-31-P3129_733676:72-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":5,"verse":3,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":10,"source_paragraph":"97","folder":"NPNF2-10","text":"56. But Peter himself in the instance we have brought forward spoke first of the Holy Spirit, and then called Him the Spirit of the Lord, for you read as follows: \"Ananias, why hath Satan filled thine heart to lie to the Holy Spirit, and to deal fraudulently concerning the price of the field? While it remained did it not continue thine own, and when sold was it not in thy power? Why hast thou conceived this wickedness in thy heart? Thou hast not lied unto men but unto God.\"[fn-31-P3134_734708:75-nf] And below he says to the wife: \"Why have ye agreed together to tempt the Spirit of the Lord?\"[fn-31-P3135_734829:76-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":5,"verse":4,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":10,"source_paragraph":"97","folder":"NPNF2-10","text":"56. But Peter himself in the instance we have brought forward spoke first of the Holy Spirit, and then called Him the Spirit of the Lord, for you read as follows: \"Ananias, why hath Satan filled thine heart to lie to the Holy Spirit, and to deal fraudulently concerning the price of the field? While it remained did it not continue thine own, and when sold was it not in thy power? Why hast thou conceived this wickedness in thy heart? Thou hast not lied unto men but unto God.\"[fn-31-P3134_734708:75-nf] And below he says to the wife: \"Why have ye agreed together to tempt the Spirit of the Lord?\"[fn-31-P3135_734829:76-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":5,"verse":5,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":10,"source_paragraph":"97","folder":"NPNF2-10","text":"56. But Peter himself in the instance we have brought forward spoke first of the Holy Spirit, and then called Him the Spirit of the Lord, for you read as follows: \"Ananias, why hath Satan filled thine heart to lie to the Holy Spirit, and to deal fraudulently concerning the price of the field? While it remained did it not continue thine own, and when sold was it not in thy power? Why hast thou conceived this wickedness in thy heart? Thou hast not lied unto men but unto God.\"[fn-31-P3134_734708:75-nf] And below he says to the wife: \"Why have ye agreed together to tempt the Spirit of the Lord?\"[fn-31-P3135_734829:76-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":5,"verse":15,"source_code":"npnf1_03_npnf1_03_25_introductory_notice_","source_chapter":25,"source_paragraph":"97","folder":"NPNF1-03","text":"41. \"Thereafter, having confirmed the disciples, and having sojourned with them forty days, He ascended up into heaven, as these same persons were beholding Him. And on the completion of fifty days from His resurrection He sent to them the Holy Spirit (for so He had promised), by whose agency they were to have love shed abroad in their hearts,[fn-30-P3042_1421650:142-nf] to the end that they might be able to fulfill the law, not only without the sense of its being burdensome, but even with a joyful mind. This law was given to the Jews in the ten commandments, which they call the Decalogue. And these commandments, again, are reduced to two, namely that we should love God with all our heart, with all our soul, with all our mind; and that we should love our neighbor as ourselves.[fn-30-P3043_1422086:143-nf] For that on these two precepts hang all the law and the prophets, the Lord Himself has at once declared in the Gospel and shown in His own example. For thus it was likewise in the instance of the people of Israel, that from the day on which they first celebrated the passover in a form,[fn-30-P3044_1422399:144-nf] slaying and eating the sheep, with whose blood their door-posts were marked for the securing of their safety,[fn-30-P3045_1422528:145-nf] -from this day, I repeat, the fiftieth day in succession was completed, and then they received the law written by the finger of God,[fn-30-P3046_1422677:146-nf] under which phrase we have already stated that the Holy Spirit is signified.[fn-30-P3047_1422775:147-nf] And in the same manner, after the passion and resurrection of the Lord, who is the true passover, the Holy Ghost was sent personally to the disciples on the fiftieth day: not now, however, by tables of stone significant of the hardness of their hearts; but, when they were gathered together in one place at Jerusalem itself, suddenly there came a sound from heaven, as if a violent blast were being borne onwards, and there appeared to them tongues cloven like fire, and they began to speak with tongues, in such a manner that all those who had come to them recognized each his own language[fn-30-P3048_1423386:148-nf] (for in that city the Jews were in the habit of assembling from every country wheresoever they had been scattered abroad, and had learned the diverse tongues of diverse nations); and thereafter, preaching Christ with all boldness, they wrought many signs in His name,-so much so, that as Peter was passing by, his shadow touched a certain dead person, and the man rose in life again.[fn-30-P3049_1423786:149-nf] ","title":"Introductory Notice.","author":"Augustine"},{"chapter":5,"verse":3,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"17. Peter was not with Ananias and Sapphira when they sold their possessions, but he was present by the Spirit; Why, he says, hath Satan filled thine heart to lie to the Holy Ghost[fn-22-P2276_648735:55-nf] ? There was no accuser; there was no witness; whence knew he what had happened? Whiles it remained was it not thine own? and after it was sold, was it not in thine own power? why hast thou conceived this thing in thine heart[fn-22-P2277_648976:56-nf] ? The unlettered[fn-22-P2278_649008:57-nf] Peter, through the grace of the Spirit, learnt what not even the wise men of the Greeks had known. Thou hast the like in the case also of Elisseus. For when he had freely healed the leprosy of Naaman, Gehazi received the reward, the reward of another's achievement; and he took the money from Naaman, and bestowed it in a dark place. But the darkness is not hidden from the Saints[fn-22-P2279_649406:58-nf] . And when he came, Elisseus asked him; and like Peter, when he said, Tell me whether ye sold the land for so much[fn-22-P2280_649542:59-nf] ? he also enquires, Whence comest thou, Gehazi[fn-22-P2281_649605:60-nf] ? Not in ignorance, but in sorrow ask I whence comest thou? From darkness art thou come, and to darkness shalt thou go; thou hast sold the cure of the leper, and the leprosy is thy heritage. I, he says, have fulfilled the bidding of Him who said to me, Freely ye have received, freely give[fn-22-P2282_649915:61-nf] ; but thou hast sold this grace; receive now the condition of the sale. But what says Elisseus to him? Went not mine heart with thee? I was here shut in by the body, but the spirit which has been given me of God saw even the things afar off, and shewed me plainly what was doing elsewhere. Seest thou how the Holy Ghost not only rids of ignorance, but invests with knowledge? Seest thou how He enlightens men's souls?","title":"Lecture XVI.","author":"Cyril"},{"chapter":5,"verse":8,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"17. Peter was not with Ananias and Sapphira when they sold their possessions, but he was present by the Spirit; Why, he says, hath Satan filled thine heart to lie to the Holy Ghost[fn-22-P2276_648735:55-nf] ? There was no accuser; there was no witness; whence knew he what had happened? Whiles it remained was it not thine own? and after it was sold, was it not in thine own power? why hast thou conceived this thing in thine heart[fn-22-P2277_648976:56-nf] ? The unlettered[fn-22-P2278_649008:57-nf] Peter, through the grace of the Spirit, learnt what not even the wise men of the Greeks had known. Thou hast the like in the case also of Elisseus. For when he had freely healed the leprosy of Naaman, Gehazi received the reward, the reward of another's achievement; and he took the money from Naaman, and bestowed it in a dark place. But the darkness is not hidden from the Saints[fn-22-P2279_649406:58-nf] . And when he came, Elisseus asked him; and like Peter, when he said, Tell me whether ye sold the land for so much[fn-22-P2280_649542:59-nf] ? he also enquires, Whence comest thou, Gehazi[fn-22-P2281_649605:60-nf] ? Not in ignorance, but in sorrow ask I whence comest thou? From darkness art thou come, and to darkness shalt thou go; thou hast sold the cure of the leper, and the leprosy is thy heritage. I, he says, have fulfilled the bidding of Him who said to me, Freely ye have received, freely give[fn-22-P2282_649915:61-nf] ; but thou hast sold this grace; receive now the condition of the sale. But what says Elisseus to him? Went not mine heart with thee? I was here shut in by the body, but the spirit which has been given me of God saw even the things afar off, and shewed me plainly what was doing elsewhere. Seest thou how the Holy Ghost not only rids of ignorance, but invests with knowledge? Seest thou how He enlightens men's souls?","title":"Lecture XVI.","author":"Cyril"},{"chapter":5,"verse":29,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"196","folder":"NPNF2-03","text":"Under these circumstances I beseech your lordship, if no order of the kind has really been issued, to let me know; but if the letter really comes from the victorious emperor, tell his pious majesty not readily to believe calumnies, nor give ear to accusers alone, but to demand an account from the accused. Though really the evidence of the facts alone was quite enough to persuade his piety that the charges against me were false. For when did I ever make myself offensive about anything to his serene majesty or his chief officers? Or when was I ever obnoxious to the many and illustrious owners here? It is on the contrary well known to your excellency that I have spent a considerable portion of my ecclesiastical revenues in erecting porticoes and baths, building bridges, and making further provision for public objects. But if any persons take it ill that I mourn over the ruin of the churches of Phoenicia, be it known to your lordship that it is impossible for me not to grieve when I see the horn of the Jews exalted on high and the Christians in tears and sorrow, though they send them to the very ends of the earth.[fn-57-P5750_1411127:145-nf] We cannot fight against the apostolic decrees, for we remember the word of the Apostle which says, \"We ought to obey God rather than men,\"[fn-57-P5751_1411554:146-nf] and more terrible to us than any of the pains of this life is the \"judgment seat of Christ\"[fn-57-P5752_1411665:147-nf] the Lord, before whom we shall all stand to render an account of our words and of our deeds. On account of that judgment seat the hardships of this present life must be endured. For them that suffer wrong the hope of what is to come is consolation enough, but to us the loving Lord has given further comfort in you, most excellent sir, whose life is brightwith piety and faith. ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":5,"verse":9,"source_code":"npnf2_07_npnf2_07_22_lecture_xvii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"But that He is one and the same, though called by different titles, is shewn plainly from the following. For that the Holy Spirit and the Comforter are the same, is declared in those words, But the Comforter, which is the Holy Ghost[fn-23-P2386_674818:14-nf] ; and that the Comforter is the same as the Spirit of Truth, is declared, when it is said, And I will give you another Comforter, that He may abide with you for ever, even the Spirit of Truth[fn-23-P2387_675029:15-nf] ; and again, But when the Comforter is came whom I will send unto you from the Father, even the Spirit of Truth[fn-23-P2388_675162:16-nf] . And He is called the Spirit of God, according as it is written, And I saw the Spirit of God descending[fn-23-P2389_675284:17-nf] ; and again, For as many as are led by the Spirit of God, they are the sons of God[fn-23-P2390_675384:18-nf] . He is called also the Spirit of the Father, as the Saviour says, For it is not ye that speak, but the Spirit of your Father which speaketh in you[fn-23-P2391_675552:19-nf] ; and again Paul saith, Far this cause I bow my knees unto the Father, and the rest; ... that He would grant you to be strengthened by His Spirit[fn-23-P2392_675716:20-nf] . He is also called the Spirit of the Lord, according to that which Peter spoke, Why is it that ye have agreed together to tempt the Spirit of the Lord[fn-23-P2393_675890:21-nf] ? He is called also the Spirit of God and Christ, as Paul writes, But ye are not in the flesh, but in the Spirit, if so be that the Spirit of God dwell in you. But if any man have not the Spirit of Christ, he is none of His[fn-23-P2394_676131:22-nf] . He is called also the Spirit of the Son of God. as it is said, And because ye are sons, God hath sent forth the Spirit of His Son[fn-23-P2395_676282:23-nf] . He is called also the Spirit of Christ, as it is written, Searching what or what manner of time the Spirit of Christ which was in them did signify[fn-23-P2396_676448:24-nf] ; and again, Through your prayer, and the supply of the Spirit of Jesus Christ[fn-23-P2397_676546:25-nf] .","title":"Lecture XVII.","author":"Cyril"},{"chapter":5,"verse":12,"source_code":"npnf2_07_npnf2_07_22_lecture_xvii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"22. And by the hands of the Apostles were many signs and wonders wrought among the people[fn-24-P2481_701765:91-nf] . And so great was the spiritual grace shed around the Apostles, that gentle as they were, they were the objects of dread; for of the rest durst no man join himself to them; but the people magnified them; and multitudes were added of those who believed on the Lord, both of men and women; and the streets were filled with the sick on their beds and couches, that as Peter passed by, at least his shadow might overshadow some of them. And the multitude also of the cities round about came unto this holy Jerusalem, bringing sick folk, and them that were vexed with unclean spirits, and they were healed every one in this power of the Holy Ghost[fn-24-P2482_702426:92-nf] .","title":"Lecture XVII.","author":"Cyril"},{"chapter":5,"verse":42,"source_code":"npnf2_07_npnf2_07_22_lecture_xvii_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-07","text":"23. Again, after the Twelve Apostles had been cast into prison by the chief priests for preaching Christ, and had been marvellously delivered from it at night by an Angel, and were brought before them in the judgment hall from the Temple, they fearlessly rebuked them in their discourse to them concerning Christ, and added this, that God hath also given His Italy Spirit to them that obey Him[fn-24-P2484_702841:93-nf] . And when they had been scourged, they went their way rejoicing, and ceased not to teach and preach Jesus as the Christ[fn-24-P2485_702978:94-nf] .","title":"Lecture XVII.","author":"Cyril"},{"chapter":5,"verse":28,"source_code":"npnf1_10_npnf1_10_30_homily_xxiv_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-10","text":"Such an one was Ahab, but not such Elijah (since when we have put virtue and vice along side of one another, we shall know more accurately the difference): for the one had built upon the rock, the other on the sand; where fore though he were a king, he feared and trembled at the prophet, at him that had only his sheepskin. Such were the Jews but not the apostles; and so though they were few and in bonds, they exhibited the steadfastness of the rock; but those, many as they were, and in armor, the weakness of the sand. For so they said, \"What shall we do to these men?\"[fn-25-P2537_846610:18-nf] Seest thou those in perplexity, not who are in the hands of others, and bound, but who are active in holding down and binding? And what can be more strange than this? Hast thou hold of the other, and art yet in utter perplexity? Yes, and very naturally. For inasmuch as they had built all on the sand, therefore also were they weaker than all. For this cause also they said again, \"What do ye, seeking to bring this man's blood upon us?\"[fn-25-P2538_847067:19-nf] What saith he? Dost thou scouge, and art thou in fear? entreatest thou despitefully, and art in dismay? Dost thou judge, and yet tremble? So feeble is wickedness.","title":"Homily XXIV.","author":"St. John Chrysostom"},{"chapter":5,"verse":3,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"363","folder":"ANF-05","text":"In Solomon: \"According as thou hast vowed a vow to God, delay not to pay it.\"[fn-88-P8833_2840897:562-nf] Concerning this same thing in Deuteronomy: \"But if thou hast vowed a vow to the Lord thy God, I thou shalt not delay to pay it: because the Lord thy God inquiring shall seek it of thee; and it shall be for a sin. Thou shalt observe those things that shall go forth out of thy lips, and shalt perform the gift which thou hast spoken with thy mouth.\"[fn-88-P8834_2841267:563-nf] Of this same matter in the forty-ninth Psalm: \"Sacrifice to God the sacrifice of praise, and pay thy vows to the Most High. Call upon me in the day of trouble, and I will deliver thee, and thou shalt glorify me.\"[fn-88-P8835_2841507:564-nf] Of this same thing in the Acts of the Apostles: \"Why hath Satan filled thine heart, that thou shouldst lie to the Holy Ghost, when thy estate was in thine own power? Thou hast not lied unto men, but unto God.\"[fn-88-P8836_2841739:565-nf] Also in Jeremiah: \"Cursed is he who doeth the work of God negligently.\"[fn-88-P8837_2841832:566-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":5,"verse":3,"source_code":"npnf2_05_npnf2_05_28_on_not_three_gods_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-05","text":"Most men think that the word \"Godhead\" is used in a peculiar degree in respect of nature: and just as the heaven, or the sun, or any other of the constituent parts of the universe are denoted by proper names which are significant of the subjects, so they say that in the case of the Supreme and Divine nature, the word \"Godhead\" is fitly adapted to that which it represents to us, as a kind of special name. We, on the other hand, following the suggestions of Scripture, have learnt that that nature is unnameable and unspeakable, and we say that every term either invented by the custom[fn-25-P2573_1763704:6-nf] of men, or handed down to us by the Scriptures, is indeed explanatory of our conceptions of the Divine Nature[fn-25-P2574_1763881:7-nf] , but does not include the signification of that nature itself. And it may be shown without much difficulty that this is the case. For all other terms which are used of the creation may be found, even without analysis of their origin, to be applied to the subjects accidentally, because we are content to denote the things in any way by the word applied to them so as to avoid confusion in our knowledge of the things signified. But all the terms that are employed to lead us to the knowledge of God have comprehended in them each its own meaning, and you cannot find any word among the terms especially applied to God which is without a distinct sense. Hence it is clear that by any of the terms we use the Divine nature itself is not signified, but some one of its surroundings is made known. For we say, it may be, that the Deity is incorruptible, or powerful, or whatever else we are accustomed to say of Him. But in each of these terms we find a peculiar sense, fit to be understood or asserted of the Divine nature, yet not expressing that which that nature is in its essence. For the subject, whatever it may be, is incorruptible: but our conception of incorruptibility is this,-that that which is, is not resolved into decay: so, when we say that He is incorruptible, we declare what His nature does not suffer, but we do not express what that is which does not suffer corruption. Thus, again, if we say that He is the Giver of life, though we show by that appellation what He gives, we do not by that word declare what that is which gives it. And by the same reasoning we find that all else which results from the significance involved in the names expressing the Divine attributes either forbids us to conceive what we ought not to conceive of the Divine nature, or teaches us that which we ought to conceive of it, but does not include an explanation of the nature itself. Since, then, as we perceive the varied operations of the power above us, we fashion our appellations from the several operations that are known to us, and as we recognize as one of these that operation of surveying and inspection, or, as one might call it, beholding, whereby He surveys all things and overlooks them all, discerning our thoughts, and even entering by His power of contemplation into those things which are not visible, we suppose that Godhead, or qeo/thj, is so called from qe/a, or beholding, and that He who is our qeath/j or beholder, by customary use and by the instruction of the Scriptures, is called qeo/j, or God. Now if any one admits that to behold and to discern are the same thing, and that the God Who superintends all things, both is and is called the superintender of the universe, let him consider this operation, and judge whether it belongs to one of the Persons whom we believe in the Holy Trinity, or whether the power extends[fn-25-P2575_1766840:8-nf] throughout the Three Persons. For if our interpretation of the term Godhead, or qeo/thj, is a true one, and the things which are seen are said to be beheld, or qeata/, and that which beholds them is called qeo/j, or God, no one of the Persons in the Trinity could reasonably be excluded from such an appellation on the ground of the sense involved in the word. For Scripture attributes the act of seeing equally to Father, Son, and Holy Spirit. David says, \"See, O God our defender[fn-25-P2576_1767366:9-nf] \": and from this we learn that sight is a proper operation of the idea[fn-25-P2577_1767456:10-nf] of God, so far as God is conceived, since he says, \"See, O God.\" But Jesus also sees the thoughts of those who condemn Him, and questions why by His own power He pardons the sins of men? for it says, \"Jesus, seeing their thoughts[fn-25-P2578_1767728:11-nf] .\" And of the Holy Spirit also, Peter says to Ananias, \"Why hath Satan filled thine heart, to lie to the Holy Ghost?[fn-25-P2579_1767866:12-nf] \" showing that the Holy Spirit was a true witness, aware of what Ananias had dared to do in secret, and by Whom the manifestation of the secret was made to Peter. For Ananias became a thief of his own goods, secretly, as he thought, from all men, and concealing his sin: but the Holy Spirit at the same moment was in Peter, and detected his intent, dragged down as it was to avarice, and gave to Peter front Himself[fn-25-P2580_1768298:13-nf] the power of seeing the secret, while it is clear that He could not have done this had He not been able to behold hidden things.","title":"On \"Not Three Gods\"","author":"Gregory of Nyssa"},{"chapter":5,"verse":1,"source_code":"anf_08_anf08_123_the_epistle_of_pope_urban_first","source_chapter":1,"source_paragraph":"20","folder":"ANF-08","text":"The property, moreover, in the possession of the several parishes was left in the hands of the bishops, who hold the place of the apostles; and it is so to this day, and ought to be so in all future time. And out of those possessions the bishops and the faithful as their stewards ought to furnish to all who wish to enter the life in common all necessaries as they best can, so that none may be found in want among them. For the possessions of the faithful are also called oblations, because they are offered to the Lord. They ought not therefore to be turned to any other uses than those of the Church, and in behoof of Christian brethren before mentioned, and of the poor; for they are the offerings of the faithful, and they are redemption moneys for sins (pretia peccatorum), and the patrimony of the poor, and are given over to the Lord for the purpose already named. But if any one act otherwise (which may God forbid), let him take care lest he meet the condemnation of Ananias and Sapphira, and be found guilty of sacrilege, as those were who lied as to the price of the property designated, of whom we read thus in the before-cited passage of the Acts of the Apostles: \"But a certain man named Ananias, with Sapphira his wife, sold land (agrum), and kept back part of the price, his wife also being privy to it, and brought a certain part, and laid it at the apostles' feet. But Peter said to Ananias, Why hath Satan tempted (tentavit) thine heart to lie to the Holy Ghost, and to keep back part of the price of the land? Whilst it remained, was it not thine own? and after it was sold, was it not in thine own power? Why hast thou conceived this thing in thine heart? Thou hast not lied unto men, but unto the Lord. And Ananias, hearing these words, fell down, and gave up the ghost. And great fear came on all them that heard these things. And the young men arose, and removed him (amoverunt), and carried him out, and buried him. And it was about the space of three hours after, when his wife, not knowing what was done, came in. And Peter answered unto her, and said, Tell me whether ye sold the land for so much? And she said, Yea, for so much. Then Peter said unto her, How is it that ye have agreed together to tempt the Spirit of the Lord? Behold, the feet of them which have buried thy husband are at the door, and shall carry thee out. Then fell she down straightway at his feet, and yielded up the ghost. And the young men came in, and found her dead, and, carrying her forth, buried her by her husband. And great fear came upon all the Church, and upon as many as heard these things.\"[fn-90-P9059_2940230:7-nf] These things, brethren, are carefully to be guarded against, and greatly to be feared. For the property of the Church, not being like personal, but like common property, and property offered to the Lord, is to be dispensed with the deepest fear, in the spirit of faithfulness, and for no other objects than the above-named, lest those should incur the guilt of sacrilege who divert it from the hands to which it was consigned, and lest they should come under the punishment and death of Ananias and Sapphira, and lest (which is yet worse) they should become anathema maranatha, and lest, though their body may not fall dead like that of Ananias and Sapphira, their soul, which is nobler than the body, should fall dead, and be cut off from the company of the faithful, and sink into the depths of the pit. Wherefore all must give heed to this matter, and watch in faithfulness, and avert the dishonour of such usurpation, lest possessions dedicated to the uses of things secret (or sacred) and heavenly be spoiled by any parties invading them. And if any one do so, then, after the sharp vengeance which is due to such a crime, and which is justly to be carried out against the sacrilegious, let him be condemned to perpetual infamy, and east into prison or consigned to life-long exile. For, according to the apostle,[fn-90-P9060_2941566:8-nf] we ought to deliver such a man to Satan, that the spirit may be saved in the day of the Lord.","title":"The Epistle of Pope Urban First","author":"The Decretals"},{"chapter":5,"verse":1,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":10,"source_paragraph":"119","folder":"NPNF2-10","text":"82. Ananias was poor, when after selling his land he brought the money to the apostles, and was not able with it to pay his debt, but involved himself the more.[fn-68-P6869_1755706:88-nf] That widow was rich who cast her two small pieces into the treasury, of whom Christ said: \"This poor widow hath cast in more than they all.\"[fn-68-P6870_1755874:89-nf] For God requires not money but faith.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":2,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":10,"source_paragraph":"119","folder":"NPNF2-10","text":"82. Ananias was poor, when after selling his land he brought the money to the apostles, and was not able with it to pay his debt, but involved himself the more.[fn-68-P6869_1755706:88-nf] That widow was rich who cast her two small pieces into the treasury, of whom Christ said: \"This poor widow hath cast in more than they all.\"[fn-68-P6870_1755874:89-nf] For God requires not money but faith.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":36,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"51","folder":"ANF-10","text":"Then the Jews sent priests and levites from Jerusalem to ask him, Who art thou And he confessed and denied not; and he confessed, I am not the Christ.[fn-67-P6739_1203011:31-nf] What legates should have been sent from the Jews to John, and where should they have been sent from? Should they not have been men held to stand by the election of God above their fellows, and should they not have come from that place which was chosen out of the whole of the earth, though it is all called good, from Jerusalem where was the temple of God? With such honour, then, do they enquire of John. In the case of Christ nothing of this sort is reported to have been done by the Jews; but what the Jews do to John, John does to Christ, sending his own disciples to ask him,[fn-67-P6740_1203613:32-nf] \"Art thou He that should come, or do we look for another? \"John confesses to those sent to him, and denies not, and he afterwards declares, \"I am the voice of one crying in the wilderness; \"but Christ, as having a greater testimony than John the Baptist, makes His answer by words and deeds, saying. \"Go and tell John those things which ye do hear and see; the blind receive their sight, and the lame walk, the lepers are cleansed and the deaf hear, and the poor have the Gospel preached to them.\" On this passage I shall, if God permit, enlarge in its proper place. Here, however, it might be asked reasonably enough why John gives such an answer to the question put to him. The priests and levites do not ask him, \"Art thou the Christ? \"but \"Who art thou? \"and the Baptist's reply to this question should have been, \"I am the voice of one crying in the wilderness.\" The proper reply to the question, \"Art thou the Christ? \"is, \"I am not the Christ; \"and to the question, \"Who art thou? \"-\"The voice of one crying in the wilderness.\" To this we may say that he probably discerned in the question of the priests and levites a cautious reverence, which led them to hint the idea in their minds that he who was baptizing might be the Christ, but withheld them from openly saying so, which might have been presumptuous. He quite naturally, therefore, proceeds in the first place to remove any false impressions they might have taken up about him, and declares publicly the true state of the matter, \"I am not the Christ.\" Their second question, and also their third, show that they had conceived some such surmise about him. They supposed that he might be that second in honour to whom their hopes pointed, namely, Elijah, who held with them the next position after Christ; and so when John had answered, \"I am not the Christ,\" they asked, \"What then? Art thou Elijah? \"And he said, \"I am not.\" They wish to know, in the third place, if he is the prophet, and on his answer,\" No,\" they have no longer any name to give the personage whose advent they expected, and they say, \"Who art thou, then, that we may give an answer to them that sent us. What sayest thou of thyself? \"Their meaning is: \"You are not, you say, any of those personages whose advent Israel hopes and expects, and who you are, to baptize as you do, we do not know; tell us, therefore, so that we may report to those who sent us to get light ripen this point.\" We add, as it has some bearing on the context, that the people were moved by the thought that the period of Christ's advent was near. It was in a manner imminent in the years from the birth of Jesus and a little before, down to the publication of the preaching. Hence it was, in all likelihood, that as the scribes and lawyers had deduced the time from Holy Scripture and were expecting the Coming One, the idea was taken up by Theudas, who came forward as the Messiah and brought together a considerable multitude, and after him by the famous Judas of Galilee in the days of the taxing.[fn-67-P6741_1206645:33-nf] Thus the coming of the Messiah was more warmly expected and discussed, and it was natural enough for the Jews to send priests and levites from Jerusalem to John, to ask him, \"Who art thou? \"and learn if he professed to be the Christ.","title":"Sixth Book","author":"Origen"},{"chapter":5,"verse":28,"source_code":"npnf1_10_npnf1_10_39_homily_xxxiii_","source_chapter":1,"source_paragraph":"18","folder":"NPNF1-10","text":"Let not then any one account His injunctions impracticable. For He beyond all others knows the nature of things; He knows that fierceness is not quenched by fierceness, but by gentleness. And if in men's actual deeds too thou wouldest see this result, read the book of the Acts of the Apostles, and thou wilt see how often, when the people of the Jews had risen up against them and were sharpening their teeth, these men, imitating the dove, and answering with suitable meekness, did away with their wrath, quenched their madness, broke their impetuosity. As when they said, \"Did not we straitly command you, that ye should not speak in this name?\"[fn-34-P3406_1094270:4-nf] although able to work any number of miracles, they neither said nor did anything harsh, but answered for themselves with all meekness, saying, \"Whether it be right to hearken unto you more than unto God, judge ye.\"[fn-34-P3407_1094501:5-nf] ","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":5,"verse":40,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":17,"source_paragraph":"50","folder":"ANF-03","text":"Now, then, the epistles of the apostles also are well known. And do we, (you say), in all respects guileless souls and doves merely, love to go astray? I should think from eagerness to live. But let it be so, that meaning departs from their epistles. And yet, that the apostles endured such sufferings, we know: the teaching is clear. This only I perceive in running through the Acts. I am not at all on the search. The prisons there, and the bonds, and the scourges, and the big stones, and the swords, and the onsets by the Jews, and the assemblies of the heathen, and the indictments by tribunes, and the hearing of causes by kings, and the judgment-seats of proconsuls and the name of Csar, do not need an interpreter. That Peter is struck,[fn-111-P11114_3155924:110-nf] that Stephen is overwhelmed by stones,[fn-111-P11115_3156174:111-nf] that James is slain[fn-111-P11116_3156215:112-nf] as is a victim at the altar, that Paul is beheaded has been written in their own blood. And if a heretic wishes his confidence to rest upon a public record, the archives of the empire will speak, as would the stones of Jerusalem. We read the lives of the Csars: At Rome Nero was the first who stained with blood the rising faith. Then is Peter girt by another,[fn-111-P11117_3156652:113-nf] when he is made fast to the cross. Then does Paul obtain a birth suited to Roman citizenship, when in Rome he springs to life again ennobled by martyrdom. Wherever I read of these occurrencer so soon as I do so, I learn to suffer; nor does it signify to me which I follow as teachers of martyrdom, whether the declarations or the deaths of the apostles, save that in their deaths I recall their declarations also. For they would not have suffered ought of a kind they had not previously known they had to suffer. When Agabus, making use of corresponding action too, had foretold that bonds awaited Paul, the disciples, weeping and entreating that he would not venture upon going to Jerusalem, entreated in vain.[fn-111-P11118_3157385:114-nf] As for him, having a mind to illustrate what he had always taught, he says, \"Why weep ye, and grieve my heart? But for my part, I could wish not only to suffer bonds, but also to die at Jerusalem, for the name of my Lord Jesus Christ.\" And so they yielded by saying, \"Let the will of the Lord be done; \"feeling sure, doubtless, that sufferings are included in the will of God. For they had tried to keep him back with the intention not of dissuading, but to show love for him; as yearning for (the preservation of) the apostle, not as counselling against martyrdom. And if even then a Prodicus or Valentinus stood by, suggesting that one must not confess on the earth before men, and must do so the less in truth, that God may not (seem to) thirst for blood, and Christ for a repayment of suffering, as though He besought it with the view of obtaining salvation by it for Himself also, he would have immediately heard from the servant of God what the devil had from the Lord: \"Get thee behind me, Satan; thou art an offence unto me. It is written, Thou shalt worship the Lord thy God, and Him only shalt thou serve.\"[fn-111-P11119_3158523:115-nf] But even now it will be right that he hear it, seeing that, long after, he has poured forth these poisons, which not even thus are to injure readily any of the weak ones, if any one in faith will drink, before being hurt, or even immediately after, this draught of ours. ","title":"Scorpiace.","author":"Tertullian"},{"chapter":5,"verse":15,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-07","text":"27. But when from this hurricane of unrighteousness, this corrupter of godliness, this precursor of the wicked one, such satisfaction had been exacted, in a way I cannot praise, for we must consider not what he ought to have suffered, but what we ought[fn-41-P4132_1237297:88-nf] to do: exacted however it was, as the result of the public anger and excitement: and thereupon, our champion was restored from his illustrious banishment, for so I term his exile on behalf of, and under the blessing of, the Trinity, amid such delight of the people of the city and of almost all Egypt, that they ran together from every side, from the furthest limits of the country, simply to hear the voice of Athanasius, or feast their eyes upon the sight of him, nay even, as we are told of the Apostles, that they might be hallowed by the shadows[fn-41-P4133_1238039:89-nf] and unsubstantial image of his body: so that, many as are the honours, and welcomes bestowed on frequent occasions in the course of time upon various individuals, not only upon public rulers and bishops, but also upon the most illustrious of private citizens, not one has been recorded more numerously attended or more brilliant than this. And only one honour can be compared with it by Athanasius himself, which had been conferred upon him on his former entrance into the city, when returning from the same exile for the same reasons.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":5,"verse":41,"source_code":"npnf1_10_npnf1_10_44_homily_xxxviii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF1-10","text":"But if even after all this, virtue seem to thee an irksome thing, consider that vice is more irksome. And this very thing He was intimating, in that He said not first, \"Take my yoke upon you,\" but before that, \"Come, ye that labor and are heavy laden;\" implying that sin too hath labor, and a burden that is heavy and hard to bear. For He said not only, \"Ye that labor,\" but also, \"that are heavy laden.\" This the prophet too was speaking of, when in that description of her nature, \"As an heavy burden they weighed heavy upon me.\"[fn-39-P3908_1253991:36-nf] And Zacharias too, describing her, saith she is \"A talent of lead.\"[fn-39-P3909_1254079:37-nf] ","title":"Homily XXXVIII.","author":"St. John Chrysostom"},{"chapter":5,"verse":3,"source_code":"npnf2_07_npnf2_07_46_oration_xxxii_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-07","text":"XXX. They who say and teach these things, and moreover call Him another Paraclete in the sense of another God, who know that blasphemy against Him alone cannot be forgiven,[fn-46-P4694_1506422:56-nf] and who branded with such fearful infamy Ananias and Sapphira for having lied to the Holy Ghost, what do you think of these men?[fn-46-P4695_1506571:57-nf] Do they proclaim the Spirit God, or something else? Now really, you must be extraordinarily dull and far from the Spirit if you have any doubt about this and need some one to teach you. So important then, and so vivid are His Names. Why is it necessary to lay before you the testimony contained in the very words? And whatever in this case also[fn-46-P4696_1506937:58-nf] is said in more lowly fashion, as that He is Given, Sent, Divided; that He is the Gift, the Bounty, the Inspiration, the Promise, the Intercession for us, and, not to go into any further detail, any other expressions of the sort, is to be referred to the First Cause, that it may be shewn from Whom He is, and that men may not in heathen fashion admit Three Principles. For it is equally impious to confuse the Persons with the Sabellians, or to divide the Natures with the Arians.","title":"Oration XXXII.","author":"Gregory Nazianzen"},{"chapter":5,"verse":38,"source_code":"anf_04_anf04_55_book_i_","source_chapter":58,"source_paragraph":"192","folder":"ANF-04","text":"The Jew, moreover, in the treatise, addresses the Saviour thus: \"If you say that every man, born according to the decree of Divine Providence, is a son of God, in what respect should you differ from another? \"In reply to whom we say, that every man who, as Paul expresses it, is no longer under fear, as a schoolmaster, but who chooses good for its own sake, is \"a son of God; \"but this man is distinguished far and wide above every man who is called, on account of his virtues, a son of God, seeing He is, as it were, a kind of source and beginning of all such. The words of Paul are as follow: \"For ye have not received the spirit of bondage again to fear; but ye have received the Spirit of adoption, whereby we cry, Abba, Father.\"[fn-79-P7920_1907459:110-nf] But, according to the Jew of Celsus, \"countless individuals will convict Jesus of falsehood, alleging that those predictions which were spoken of him were intended of them.\" We are not aware, indeed, whether Celsus knew of any who, after coming into this world, and having desired to act as Jesus did, declared themselves to be also the \"sons of God,\" or the \"power\" of God. But since it is in the spirit of truth that we examine each passage, we shall mention that there was a certain Theudas among the Jews before the birth of Christ, who gave himself out as some great one, after whose death his deluded followers were completely dispersed. And after him, in the days of the census, when Jesus appears to have been born, one Judas, a Galilean, gathered around him many of the Jewish people, saying he was a wise man, and a teacher of certain new doctrines. And when he also had paid the penalty of his rebellion, his doctrine was overturned, having taken hold of very few persons indeed, and these of the very humblest condition. And after the times of Jesus, Dositheus the Samaritan also wished to persuade the Samaritans that he was the Christ predicted by Moses; and he appears to have gained over some to his views. But it is not absurd, in quoting the extremely wise observation of that Gamaliel named in the book of Acts, to show how those persons above mentioned were strangers to the promise, being neither \"sons of God\" nor \"powers\" of God, whereas Christ Jesus was truly the Son of God. Now Gamaliel, in the passage referred to, said: \"If this counsel or this work be of men, it will come to nought\" (as also did the designs of those men already mentioned after their death); \"but if it be of God, ye cannot overthrow this doctrine, lest haply ye be found even to fight against God.\"[fn-79-P7921_1909278:111-nf] There was also Simon the Samaritan magician, who wished to draw away certain by his magical arts. And on that occasion he was successful; but now-a-days it is impossible to find, I suppose, thirty of his followers in the entire world, and probably I have even overstated the number. There are exceedingly few in Palestine; while in the rest of the world, through which he desired to spread the glory of his name, you find it nowhere mentioned. And where it is found, it is found quoted from the Acts of the Apostles; so that it is to Christians that he owes this mention of himself, the unmistakeable result having proved that Simon was in no respect divine.","title":"Book I.","author":"Origen"},{"chapter":5,"verse":41,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":46,"source_paragraph":"174","folder":"ANF-04","text":"But observe the superficial nature of his argument respecting the former disciples of Jesus, in which he says: \"In the next place, those who were his associates while alive, and who listened to his voice, and enjoyed his instructions as their teacher, on seeing him subjected to punishment and death, neither died with him, nor for him, nor were even induced to regard punishment with contempt, but denied even that they were his disciples, whereas now ye die along with him.\" And here he believes the sin which was committed by the disciples while they were yet beginners and imperfect, and which is recorded in the Gospels, to have been actually committed, in order that he may have matter of accusation against the Gospel; but their upright conduct after their transgression, when they behaved with courage before the Jews, and suffered countless cruelties at their hands, and at last suffered death for the doctrine of Jesus, he passes by in silence. For he would neither hear the words of Jesus, when He predicted to Peter, \"When thou shalt be old, thou shalt stretch forth thy hands,\"[fn-82-P8242_2049616:106-nf] etc., to which the Scripture adds, \"This spake He, signifying by what death he should glorify God; \"nor how James the brother of John-an apostle, the brother of an apostle-was slain with the sword by Herod for the doctrine of Christ; nor even the many instances of boldness displayed by Peter and the other apostles because of the Gospel, and \"how they went forth from the presence of the Sanhedrim after being scourged, rejoicing that they were counted worthy to suffer shame for His name,\"[fn-82-P8243_2050134:107-nf] and so surpassing many of the instances related by the Greeks of the fortitude and courage of their philosophers. From the very beginning, then, this was inculcated as a precept of Jesus among His hearers, which taught men to despise the life which is eagerly sought after by the multitude, but to be earnest in living the life which resembles that of God.","title":"Book II.","author":"Origen"},{"chapter":5,"verse":1,"source_code":"anf_02_anf02_57_book_i","source_chapter":24,"source_paragraph":"257","folder":"ANF-02","text":"Moses, originally of a Chaldean[fn-53-P5384_1641982:302-nf] family, was born in Egypt, his ancestors having migrated from Babylon into Egypt on account of a protracted famine. Born in the seventh generation[fn-53-P5385_1642271:303-nf] and having received a royal education, the following are the circumstances of his history. The Hebrews having increased in Egypt to a great multitude, and the king of the country being afraid of insurrection in consequence of their numbers, he ordered all the female children born to the Hebrews to be reared (woman being unfit for war), but the male to be destroyed, being suspicious of stalwart youth. But the child being goodly, his parents nursed him secretly three months, natural affection being too strong for the monarch's cruelty. But at last, dreading lest they should be destroyed along with the child, they made a basket of the papyrus that grew there, put the child in it, and laid it on the banks of the marshy river. The child's sister stood at a distance, and watched what would happen. In this emergency, the king's daughter, who for a long time had not been pregnant, and who longed for a child, came that day to the river to bathe and wash herself; and hearing the child cry, she ordered it to be brought to her; and touched with pity, sought a nurse. At that moment the child's sister ran up, and said that, if she wished, she could procure for her as nurse one of the Hebrew women who had recently had a child. And on her consenting and desiring her to do so, she brought the child's mother to be nurse for a stipulated fee, as if she had been some other person. Thereupon the queen gave the babe the name of Moses, with etymological propriety, from his being drawn out of \"the water,\"[fn-53-P5386_1643906:304-nf] -for the Egyptians call water \"mou,\"-in which he had been exposed to die. For they call Moses one who \"who breathed [on being taken] from the water.\" It is clear that previously the parents gave a name to the child on his circumcision; and he was called Joachim. And he had a third name in heaven, after his ascension,[fn-53-P5387_1644250:305-nf] as the mystics say-Melchi. Having reached the proper age, he was taught arithmetic, geometry, poetry, harmony, and besides, medicine and music, by those that excelled in these arts among the Egyptians; and besides, the philosophy which is conveyed by symbols, which they point out in the hieroglyphical inscriptions. The rest of the usual course of instruction, Greeks taught him in Egypt as a royal child, as Philo says in his life of Moses. He learned, besides, the literature of the Egyptians, and the knowledge of the heavenly bodies from the Chaldeans and the Egyptians; whence in the Acts[fn-53-P5388_1645020:306-nf] he is said \"to have been instructed in all the wisdom of the Egyptians.\" And Eupolemus, in his book On the Kings in Judea, says that \"Moses was the first wise man, and the first that imparted grammar to the Jews, that the Phoenicians received it from the Jews, and the Greeks from the Phoenicians.\" And betaking himself to their philosophy,[fn-53-P5389_1645382:307-nf] he increased his wisdom, being ardently attached to the training received from his kindred and ancestors, till he struck and slew the Egyptian who wrongfully attacked the Hebrew. And the mystics say that he slew the Egyptian by a word only; as, certainly, Peter in the Acts is related to have slain by speech those who appropriated part of the price of the field, and lied.[fn-53-P5390_1645830:308-nf] And so Artapanus, in his work On the Jews, relates \"that Moses, being shut up in custody by Chenephres, king of the Egyptians, on account of the people demanding to be let go from Egypt, the prison being opened by night, by the interposition of God, went forth, and reaching the palace, stood before the king as he slept, and aroused him; and that the latter, struck with what had taken place, bade Moses tell him the name of the God who had sent him; and that he, bending forward, told him in his ear; and that the king on hearing it fell speechless, but being supported by Moses, revived again.\" And respecting the education of Moses, we shall find a harmonious account in Ezekiel,[fn-53-P5391_1646532:309-nf] the composer of Jewish tragedies in the drama entitled The Exodus. He thus writes in the person of Moses:-","title":"Book I","author":"Clement of Alexandria"},{"chapter":5,"verse":3,"source_code":"npnf2_11_npnf2_11_49_i_first_conference_of_abbot_moses_","source_chapter":20,"source_paragraph":"80","folder":"NPNF2-11","text":"Above all we ought at least to know that there are three origins of our thoughts, i.e., from God, from the devil, and from ourselves. They come from God when He vouchsafes to visit us with the illumination of the Holy Ghost, lifting us up to a higher state of progress, and where we have made but little progress, or through acting slothfully have been overcome, He chastens us with most salutary compunction, or when He discloses to us heavenly mysteries, or turns our purpose and will to better actions, as in the case where the king Ahasuerus, being chastened by the Lord, was prompted to ask for the books of the annals, by which he was reminded of the good deeds of Mordecai, and promoted him to a position of the highest honour and at once recalled his most cruel sentence concerning the slaughter of the Jews.[fn-35-P3594_1340046:46-nf] Or when the prophet says: \"will hearken what the Lord God will say in me.\"[fn-35-P3595_1340146:47-nf] Another too tells us \"And an angel spoke, and said in me,\"[fn-35-P3596_1340234:48-nf] or when the Son of God promised that He would come with His Father, and make His abode in us,[fn-35-P3597_1340346:49-nf] and \"It is not ye that speak, but the Spirit of your Father which speaketh in you.\"[fn-35-P3598_1340456:50-nf] And the chosen vessel: Ye seek a proof of Christ that speaketh in me.\"[fn-35-P3599_1340548:51-nf] But a whole range of thoughts springs from the devil, when he endeavours to destroy us either by the pleasures of sin or by secret attacks, in his crafty wiles deceitfully showing us evil as good, and transforming himself into an angel of light to us:[fn-36-P3600_1340821:52-nf] as when the evangelist tells us: \"And when supper was ended, when the devil had already put it into the heart of Judas Iscariot, Simon's son, to betray\"[fn-36-P3601_1340997:53-nf] the Lord: and again also \"after the sop,\" he says, \"Satan entered into him.\"[fn-36-P3602_1341096:54-nf] Peter also says to Ananias: \"Why hath Satan tempted thine heart, to lie to the Holy Ghost?\"[fn-36-P3603_1341209:55-nf] And that which we read in the gospel much earlier as predicted by Ecclesiastes: \"If the spirit of the ruler rise up against thee, leave not thy place.\"[fn-36-P3604_1341377:56-nf] That too which is said to God against Ahab in the third book of Kings, in the character of an unclean spirit: \"I will go forth and will be a lying spirit in the mouth of all his prophets.\"[fn-36-P3605_1341583:57-nf] But they arise from ourselves, when in the course of nature we recollect what we are doing or have done or have heard. Of which the blessed David speaks: \"I thought upon the ancient days, and had in mind the years from of old, and I meditated, by night I exercised myself with my heart, and searched out my spirit.\"[fn-36-P3606_1341922:58-nf] And again: \"the Lord knoweth the thoughts of man, that they are vain:\"[fn-36-P3607_1342204:59-nf] and \"the thoughts of the righteous are judgments.\"[fn-36-P3608_1342282:60-nf] In the gospel too the Lord says to the Pharisees: \"why do ye think evil in your hearts?\"[fn-36-P3609_1342390:61-nf] ","title":"I. First Conference of Abbot Moses.","author":"John Cassian"},{"chapter":5,"verse":36,"source_code":"npnf1_10_npnf1_10_54_homily_xlviii_","source_chapter":1,"source_paragraph":"60","folder":"NPNF1-10","text":"Which thing she also did at that time, looking to be concealed after this, and to hide her crime. The very contrary whereunto was the result; for John's cry was heard more loudly after these things. But wickedness looks to the present only, like fevered persons unseasonably asking for cold water. For in fact, if she had not slain her accuser, her crime would not have been so completely discovered. His disciples at least, when she had thrown him into prison, said nothing of the kind; but when she had slain him, then they were compelled to mention the cause also. For willing as they were to have concealed the adulteress, and not inclined to expose their neighbor's calamities; yet when they found themselves compelled to give an account of it, then they tell the whole crime. For lest any one should suspect that the cause of his slaughter was a discreditable one, as in the case of Theudas and Judas,[fn-47-P4702_1479383:32-nf] they are constrained to tell the occasion also of the murder. So that the more thou wouldest dissemble a sin in this way, so much the more dost thou expose it. For sin is not hidden by the addition of sin, but by repentance and confession.","title":"Homily XLVIII.","author":"St. John Chrysostom"},{"chapter":5,"verse":30,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":14,"source_paragraph":"89","folder":"ANF-01","text":"5. They were confounded, therefore, both by this instance of healing (\"for the man was above forty years old on whom this miracle of healing took place\"[fn-75-P7550_2033189:178-nf] ), and by the doctrine of the apostles, and by the exposition of the prophets, when the chief priests had sent away Peter and John. [These latter] returned to the rest of their fellow-apostles and disciples of the Lord, that is, to the Church, and related what had occurred, and how courageously they had acted in the name of Jesus. The whole Church, it is then said, \"when they had heard that, lifted up the voice to God with one accord, and said, Lord, Thou art God, which hast made heaven, and earth, and the sea, and all that in them is; who, through the Holy Ghost,[fn-75-P7551_2033780:179-nf] by the mouth of our father David, Thy servant, hast said, Why did the heathen rage, and the people imagine vain things? The kings of the earth stood up, and the rulers were gathered together against the Lord, and against His Christ. For of a truth, in this city,[fn-75-P7552_2034190:180-nf] against Thy holy Son Jesus, whom Thou hast anointed, both Herod and Pontius Pilate, with the Gentiles, and the people of Israel, were gathered together, to do whatsoever Thy hand and Thy counsel determined before to be done.\"[fn-75-P7553_2034562:181-nf] These [are the] voices of the Church from which every Church had its origin; these are the voices of the metropolis of the citizens of the new covenant; these are the voices of the apostles; these are voices of the disciples of the Lord, the truly perfect, who, after the assumption of the Lord, were perfected by the Spirit, and called upon the God who made heaven, and earth, and the sea,-who was announced by the prophets,-and Jesus Christ His Son, whom God anointed, and who knew no other [God]. For at that time and place there was neither Valentinus, nor Marcion, nor the rest of these subverters [of the truth], and their adherents. Wherefore God, the Maker of all things, heard them. For it is said, \"The place was shaken where they were assembled together; and they were all filled with the Holy Ghost, and they spake the word of God with boldness\"[fn-75-P7554_2035445:182-nf] to every one that was willing to believe.[fn-75-P7555_2035507:183-nf] \"And with great power,\" it is added, \"gave the apostles witness of the resurrection of the Lord Jesus,\"[fn-75-P7556_2035663:184-nf] saying to them, \"The God of our fathers raised up Jesus, whom ye seized and slew, hanging [Him] upon a beam of wood: Him hath God raised up by His right hand[fn-75-P7557_2035841:185-nf] to be a Prince and Saviour, to give repentance to Israel, and forgiveness of sins. And we are in this witnesses of these words; as also is the Holy Ghost, whom God hath given to them that believe in Him.\"[fn-75-P7558_2036195:186-nf] \"And daily,\" it is said, \"in the temple, and from house to house, they ceased not to teach and preach Christ Jesus,\"[fn-75-P7559_2036331:187-nf] the Son of God. For this was the knowledge of salvation, which renders those who acknowledge His Son's advent perfect towards God.","title":"Book III.","author":"Irenaeus"},{"chapter":5,"verse":42,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":14,"source_paragraph":"89","folder":"ANF-01","text":"5. They were confounded, therefore, both by this instance of healing (\"for the man was above forty years old on whom this miracle of healing took place\"[fn-75-P7550_2033189:178-nf] ), and by the doctrine of the apostles, and by the exposition of the prophets, when the chief priests had sent away Peter and John. [These latter] returned to the rest of their fellow-apostles and disciples of the Lord, that is, to the Church, and related what had occurred, and how courageously they had acted in the name of Jesus. The whole Church, it is then said, \"when they had heard that, lifted up the voice to God with one accord, and said, Lord, Thou art God, which hast made heaven, and earth, and the sea, and all that in them is; who, through the Holy Ghost,[fn-75-P7551_2033780:179-nf] by the mouth of our father David, Thy servant, hast said, Why did the heathen rage, and the people imagine vain things? The kings of the earth stood up, and the rulers were gathered together against the Lord, and against His Christ. For of a truth, in this city,[fn-75-P7552_2034190:180-nf] against Thy holy Son Jesus, whom Thou hast anointed, both Herod and Pontius Pilate, with the Gentiles, and the people of Israel, were gathered together, to do whatsoever Thy hand and Thy counsel determined before to be done.\"[fn-75-P7553_2034562:181-nf] These [are the] voices of the Church from which every Church had its origin; these are the voices of the metropolis of the citizens of the new covenant; these are the voices of the apostles; these are voices of the disciples of the Lord, the truly perfect, who, after the assumption of the Lord, were perfected by the Spirit, and called upon the God who made heaven, and earth, and the sea,-who was announced by the prophets,-and Jesus Christ His Son, whom God anointed, and who knew no other [God]. For at that time and place there was neither Valentinus, nor Marcion, nor the rest of these subverters [of the truth], and their adherents. Wherefore God, the Maker of all things, heard them. For it is said, \"The place was shaken where they were assembled together; and they were all filled with the Holy Ghost, and they spake the word of God with boldness\"[fn-75-P7554_2035445:182-nf] to every one that was willing to believe.[fn-75-P7555_2035507:183-nf] \"And with great power,\" it is added, \"gave the apostles witness of the resurrection of the Lord Jesus,\"[fn-75-P7556_2035663:184-nf] saying to them, \"The God of our fathers raised up Jesus, whom ye seized and slew, hanging [Him] upon a beam of wood: Him hath God raised up by His right hand[fn-75-P7557_2035841:185-nf] to be a Prince and Saviour, to give repentance to Israel, and forgiveness of sins. And we are in this witnesses of these words; as also is the Holy Ghost, whom God hath given to them that believe in Him.\"[fn-75-P7558_2036195:186-nf] \"And daily,\" it is said, \"in the temple, and from house to house, they ceased not to teach and preach Christ Jesus,\"[fn-75-P7559_2036331:187-nf] the Son of God. For this was the knowledge of salvation, which renders those who acknowledge His Son's advent perfect towards God.","title":"Book III.","author":"Irenaeus"},{"chapter":5,"verse":36,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":12,"source_paragraph":"104","folder":"ANF-04","text":"After this Celsus continues: \"If these (meaning the Christians) bring forward this person, and others, again, a different individual (as the Christ), while the common and ready cry[fn-102-P10269_2724565:54-nf] of all parties is, `Believe, if thou wilt be saved, or else begone,' what shall those do who are in earnest about their salvation? Shall they cast the dice, in order to divine whither they may betake themselves, and whom they shall join? \"Now we shall answer this objection in the following manner, as the clearness of the case impels us to do. If it had been recorded that several individuals had appeared in human life as sons of God in the manner in which Jesus did, and if each of them had drawn a party of adherents to his side, so that, on account of the similarity of the profession (in the case of each individual) that he was the Son of God, he to whom his followers bore testimony to that effect was an object of dispute, there would have been ground for his saying, \"If these bring forward this person, and others a different individual, while the common and ready cry of all parties is, `Believe, if thou wilt be saved, or else begone, '\" and so on; whereas it has been proclaimed to the entire world that Jesus Christ is the only Son of God who visited the human race: for those who, like Celsus, have supposed that (the acts of Jesus) were a series of prodigies,[fn-102-P10270_2725816:55-nf] and who for that reason wished to perform acts of the same kind,[fn-102-P10271_2726221:56-nf] that they, too, might gain a similar mastery over the minds of men, were convicted of being utter nonentities.[fn-102-P10272_2726353:57-nf] Such were Simon, the Magus of Samaria, and Dositheus, who was a native of the same place; since the former gave out that he was the power of God that is called great,[fn-102-P10273_2726538:58-nf] and the latter that he was the Son of God. Now Simonians are found nowhere throughout the world; and yet, in order to gain over to himself many followers, Simon freed his disciples from the danger of death, which the Christians were taught to prefer, by teaching them to regard idolatry as a matter of indifference. But even at the beginning of their existence the followers of Simon were not exposed to persecution. For that wicked demon who was conspiring against the doctrine of Jesus, was well aware that none of his own maxims would be weakened by the teaching of Simon. The Dositheans, again, even in former times, did not rise to any eminence, and now they are completely extinguished, so that it is said their whole number does not amount to thirty. Judas of Galilee also, as Luke relates in the Acts of the Apostles,[fn-102-P10274_2727422:59-nf] wished to call himself some great personage, as did Theudas before him; but as their doctrine was not of God, they were destroyed, and all who obeyed them were immediately dispersed. We do not, then, \"cast the dice in order to divine whither we shall betake ourselves, and whom we shall join,\" as if there were many claimants able to draw us after them by the profession of their having come down from God to visit the human race. On these points, however, we have said enough.","title":"Book VI.","author":"Origen"},{"chapter":5,"verse":39,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":3,"source_paragraph":"17","folder":"NPNF2-04","text":"3. Now it happened to Eusebius and his fellows in the Nicene Council as follows:-while they stood out in their irreligion, and attempted their fight against God[fn-32-P3219_1264091:19-nf] , the terms they used were replete with irreligion; but the assembled Bishops who were three hundred more or less, mildly and charitably required of them to explain and defend themselves on religious grounds. Scarcely, however, did they begin to speak, when they were condemned[fn-32-P3220_1264918:20-nf] , and one differed from another; then perceiving the straits in which their heresy lay, they remained dumb, and by their silence confessed the disgrace which came upon their heterodoxy. On this the Bishops, having negatived the terms they had invented, published against them the sound and ecclesiastical faith; and, as all subscribed it, Eusebius and his fellows subscribed it also in those very words, of which they are now complaining, I mean, \"of the essence\" and \"one in essence,\" and that \"the Son of God is neither creature or work, nor in the number of things originated[fn-32-P3221_1265648:21-nf] , but that the Word is an offspring from the substance of the Father.\" And what is strange indeed, Eusebius of Caesarea in Palestine, who had denied the day before, but afterwards subscribed, sent to his Church a letter, saying that this was the Church's faith, and the tradition of the Fathers; and made a public profession that they were before in error, and were rashly contending against the truth. For though he was ashamed at that time to adopt these phrases, and excused himself to the Church in his own way, yet he certainly means to imply all this in his Epistle, by his not denying the \"one in essence,\" and \"of the essence.\" And in this way he got into a difficulty; for while he was excusing himself, he went on to attack the Arians, as stating that \"the Son was not before His generation,\" and as thereby rejecting His existence before His birth in the flesh. And this Acacius is aware of also, though he too through fear may pretend otherwise because of the times and deny the fact. Accordingly I have subjoined at the end the letter of Eusebius, that thou mayest know from it the disrespect towards their own doctors shewn by Christ's enemies, and singularly by Acacius himself[fn-32-P3222_1266855:22-nf] .","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"},{"chapter":5,"verse":15,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"86","folder":"NPNF2-07","text":"80. The saint was being carried out, lifted high by the hands of holy men, and everyone was eager, some to seize the hem of his garment,[fn-58-P5865_2005650:187-nf] others only just to touch the shadow,[fn-58-P5866_2005708:188-nf] or the bier which bore his holy remains (for what could be more holy or pure than that body), others to draw near to those who were carrying it, others only to enjoy the sight, as if even this were beneficial. Market places, porticos, houses of two or three stories were filled with people escorting, preceding, following, accompanying him, and trampling upon each other; tens of thousands of every race and age, beyond all previous experience. The psalmody was overborne by the lamentations, philosophic resignation sank beneath the misfortune. Our own people vied with strangers, Jews, Greeks, and foreigners, and they with us, for a greater share in the benefit, by means of a more abundant lamentation. To close my story, the calamity ended in danger; many souls departed along with him, from the violence of the pushing and confusion, who have been thought happy in their end, departing together with him, \"funeral victims,\" perhaps some fervid orator might call them. The body having at last escaped froth those who would seize it, and made its way through those who went before it, was consigned to the tomb of his fathers, the high priest being added to the priests, the mighty voice which rings in my ears to the heralds, the martyr to the martyrs. And now he is in heaven, where, if I mistake not, he is offering sacrifices for us, and praying for the people, for though, he has left us, he bus not entirely left us. While I, Gregory, who am half dead, and, cleft in twain, torn away from our great union, and dragging along a life of pain which runs not easily, as may be supposed, after separation from him, know not what is to be my end now that I have lost my guidance. And even now I am admonished and instructed in nightly visions, if ever I fall short of my duty. And my present object is not so much to mingle lamentations with my praises, or to portray the public life of the man, or publish a picture of virtue common to all time, and an example salutary to all churches, and to all souls, which we may keep in view, as a living law, and so rightly direct our lives as to counsel you, who have been completely initiated into his doctrine, to fix your eyes upon him, as one who sees you and is seen by you, and thus to be perfected by the Spirit.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":5,"verse":29,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":83,"source_paragraph":"374","folder":"NPNF1-04","text":"187. He says also, like the kindest of teachers, \"You who will not choose the good, have, by your own sentence, declared that you do not wish to live.\" According to this, if we were to believe your accusations, we should live in kindness; but because we believe the promises of God, we declare by our own sentence that we do not wish to live. You remember well, it seems to me, what the apostles answered to the Jews when they were desired to abstain from preaching Christ. This therefore we also say, that you should answer us whether we ought rather to obey God or man.[fn-53-P5307_2564307:238-nf] Traditors, offerers of incense, persecutors: these are the words of men against men. Christ remained only in the love of Donatus: these are the words of men extolling the glory of a man under the name of Christ, that the glory of Christ Himself may be diminished. For it is written, \"In the multitude of people is the king's honor: but in the want of people is the destruction of the prince:\"[fn-53-P5308_2564719:239-nf] these, therefore, are the words of men. But those words in the gospel, \"It behoved Christ to suffer, and to rise from the dead the third day; and that repentance and remission of sins should be preached in His name among all nations, beginning at Jerusalem,\"[fn-53-P5309_2565000:240-nf] are the words of Christ, showing forth the glory which He received from His Father in the wideness of His kingdom. When we have heard them both, we choose in preference the communion of the Church, and prefer the words of Christ to the words of men. I ask, who is there that can say that we have chosen what is evil, except one who shall say that Christ taught what was evil?","title":"Book II.","author":"Augustine"},{"chapter":5,"verse":3,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":48,"source_paragraph":"166","folder":"NPNF1-04","text":"58. When we ask, therefore, by what means the man is to be cleansed whom you do not baptize again in your communion, even when it has been made clear that he has been baptized by some one who, on account of some concealed iniquity, did not at the time possess the conscience of one that gives in holiness, what answer do you intend to make, except that he is cleansed by Christ or by God, although, indeed, Christ is Himself God over all, blessed for ever,[fn-57-P5789_2800348:102-nf] or by the Holy Spirit since He too is Himself God, because this Trinity of Persons is one God? Whence Peter, after saying to a man, \"Thou hast dared to lie to the Holy Ghost,\" immediately went on to add what was the nature of the Holy Ghost, saying, \"Thou hast not lied unto men, but unto God.\"[fn-57-P5790_2800662:103-nf] Lastly, even if you were to say that he was cleansed and purified by an angel when he is unacquainted with the pollution in the conscience of him that gives but not in holiness, take notice that it is said of the saints, when they shall have risen to eternal life, that they shall then be equal to the angels of God.[fn-57-P5791_2801000:104-nf] Any one, therefore, that is cleansed even by an angel is cleansed with greater holiness than if he were cleansed by any kind of conscience of man. Why then are you unwilling that it should be said to you, If cleaning is wrought by the hands of a man when he is genuinely and manifestly good; but when the man is evil, but undetected in his wickedness, then since he has not the conscience of one that gives in holiness, it is no longer he, but God, or an angel, that cleanses; therefore they who are baptized by undetected evil men are justified with greater holiness than those who are baptized by men that are genuinely and manifestly good? And if this opinion is displeasing to you, as in reality it ought to be displeasing to every one, then take away the source from which it springs, correct the premiss to which it is indissolubly bound; for if these do not precede as hypotheses, the other will not follow as a consequence.","title":"Book III.","author":"Augustine"},{"chapter":5,"verse":29,"source_code":"anf_06_anf06_34_part_ii_containing_epistles_or_fragments_of_epistles_","source_chapter":1,"source_paragraph":"63","folder":"ANF-06","text":"4. I fear that I run the risk of being charged with great folly and senselessness, placed as I am under the necessity of giving a narrative of the wonderful dispensation of God's providence in our case. Since, however, as one says, it is good to keep close the secret of a king, but it is honourable to reveal the works of God,[fn-17-P1760_510405:83-nf] I shall come to close quarters with the violence of Germanus. I came to Aemilianus not alone; for there accompanied me also my co-presbyter Maximus, and the deacons Faustus and Eusebius and Chaeremon; and one of the brethren who had come from Rome went also with us. Aemilianus, then, did not lead off by saying to me, \"Hold no assemblies.\" That was indeed a thing superfluous for him to do, and the last thing which d one would do who meant to go back to what was first and of prime importance:[fn-17-P1761_510920:84-nf] for his concern was not about our gathering others together in assembly, but about our not being Christians ourselves. From this, therefore, he commanded me to desist, thinking, doubtless, that if I myself should recant, the others would also follow me in that. But I answered him neither unreasonably nor in many words, \"We must obey God rather than men.\"[fn-17-P1762_511535:85-nf] Moreover, I testified openly that I worshipped the only true God and none other, and that I could neither alter that position nor ever cease to be a Christian. Thereupon he ordered us to go away to a village near the desert, called Cephro.","title":"Part II.-Containing Epistles, or Fragments of Epistles.","author":"Dionysius"},{"chapter":5,"verse":36,"source_code":"npnf1_10_npnf1_10_76_homily_lxx_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-10","text":"For they were now tributaries, their state having passed under the rule of the Romans. Forasmuch then as they saw that Theudas and Judas[fn-68-P6806_2084206:2-nf] with their companies for this cause were put to death, as having prepared for a revolt, they were minded to bring Him too by these words into such a suspicion. Therefore they sent both their own disciples, and Herod's soldiers, digging, as they thought, a precipice on either side, and in every direction setting the snare, so that, whatever He should say, they might lay hold of it; and if He should answer in favor of the Herodians, themselves might find fault with Him, but if in their favor, the others should accuse Him. And yet He had given the didrachmas,[fn-68-P6807_2084789:3-nf] but they knew not that.","title":"Homily LXX.","author":"St. John Chrysostom"},{"chapter":5,"verse":39,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":3,"source_paragraph":"20","folder":"NPNF2-04","text":"7. Now that this is the sense of the Prophet is clear and manifest to all; but since the irreligious men, alleging such passages also, dishonour the Lord and reproach us, saying, `Behold God is said to be One and Only and First; how say ye that the Son is God? for if He were God, He had not said, \"I Alone,\" nor \"God is One[fn-65-P6564_2603403:60-nf] ;\"' it is necessary to declare the sense of these phrases in addition, as far as we can, that all may know from this also that the Arians are really contending with God[fn-65-P6565_2603611:61-nf] . If there then is rivalry of the Son towards the Father, then be such words uttered against Him; and if according to what is said to David concerning Adonijah and Absalom[fn-65-P6566_2603815:62-nf] , so also the Father looks upon the Son, then let Him utter and urge such words against Himself, lest He the Son, calling Himself God, make any to revolt from the Father. But if he who knows the Son, on the contrary, knows the Father, the Son Himself revealing Him to him, and in the Word he shall rather see the Father, as has been said, and if the Son on coming, glorified not Himself but the Father, saying to one who came to Him, `Why callest thou Me good? none is good save One, that is, God[fn-65-P6567_2604347:63-nf] ;' and to one who asked, what was the great commandment in the Law, answering, `Hear, O Israel, the Lord our God is One Lords[fn-65-P6568_2604522:64-nf] ;' and saying to the multitudes, `I came down from heaven, not to do My own will, but the will of Him that sent Me[fn-65-P6569_2604656:65-nf] ;' and teaching the disciples, `My Father is greater than I,' and `He that honoureth Me, honoureth Him that sent Me[fn-65-P6570_2604804:66-nf] ;' if the Son is such towards His own Father, what is the difficulty[fn-65-P6571_2604909:67-nf] , that one must need take such a view of such passages? and on the other hand, if the Son is the Father's Word, who is so wild, besides these Christ-opposers, as to think that God has thus spoken, as traducing and denying His own Word? This is not the mind of Christians; perish the thought; for not with reference to the Son is it thus written, but for the denial of those falsely called gods, invented by men.","title":"Discourse III","author":"Athanasius"},{"chapter":5,"verse":29,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":8,"source_paragraph":"82","folder":"NPNF2-04","text":"57. And as to His saying, `If it be possible, let the cup pass,' observe how, though He thus spake, He rebuked[fn-69-P6977_2770017:406-nf] Peter, saying, `Thou savourest not the things that be of God, but those that be of men.' For He willed[fn-69-P6978_2770156:407-nf] what He deprecated, for therefore had He come; but His was the willing (for for it He came), but the terror belonged to the flesh. Wherefore as man He utters this speech also, and yet both were said by the Same, to shew that He was God, willing in Himself, but when He had become man, having a flesh that was in terror. For the sake of this flesh He combined His own will with human weakness[fn-69-P6979_2770688:408-nf] , that destroying this affection He might in turn make man undaunted in face of death. hold then a thing strange indeed! He to whom Christ's enemies impute words of terror, He by that so-called[fn-69-P6980_2772339:409-nf] tenor renders men undaunted and fearless. And so the Blessed Apostles after Him from such words of His conceived so great a contempt of death, as not even to care for those who questioned them, but to answer, `We ought to obey God rather than men[fn-69-P6981_2772623:410-nf] .' And the other Holy Martyrs were so bold, as to think that they were rather passing to life than undergoing death. Is it not extravagant then, to admire the courage of the servants of the Word, yet to say that the Word Himself was in terror, through whom they despised death? But from that most enduring purpose and courage of the Holy Martyrs is shewn, that the Godhead was not in terror, but the Saviour took away our terror. For as He abolished death by death, and by human means all human evils, so by this so-called terror did He remove our terror, and brought about that never more should men fear death. His word and deed go together. For human were the sayings,","title":"Discourse III","author":"Athanasius"},{"chapter":5,"verse":39,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"87","folder":"NPNF2-04","text":"58. (continued). But[fn-69-P6995_2777941:418-nf] , as it seems, a heretic is a wicked thing in truth, and in every respect his heart is depraved[fn-69-P6996_2778389:419-nf] and irreligious. For behold, though convicted on all points, and shewn to be utterly bereft of understanding, they feel no shame; but as the hydra of Gentile fable, when its former serpents were destroyed, gave birth to fresh ones, contending against the slayer of the old by the production of new, so also they, hostile[fn-69-P6997_2778746:420-nf] and hateful God[fn-69-P6998_2778904:421-nf] , as hydras[fn-69-P6999_2778940:422-nf] , losing their life in the objections which they advance, invent for themselves other questions Judaic and foolish, and new expedients, as if Truth were their enemy, thereby to shew the rather that they are Christ's opponents in all things.","title":"Discourse III","author":"Athanasius"},{"chapter":5,"verse":39,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"87","folder":"NPNF2-04","text":"58. (continued). But[fn-69-P6995_2777941:418-nf] , as it seems, a heretic is a wicked thing in truth, and in every respect his heart is depraved[fn-69-P6996_2778389:419-nf] and irreligious. For behold, though convicted on all points, and shewn to be utterly bereft of understanding, they feel no shame; but as the hydra of Gentile fable, when its former serpents were destroyed, gave birth to fresh ones, contending against the slayer of the old by the production of new, so also they, hostile[fn-69-P6997_2778746:420-nf] and hateful God[fn-69-P6998_2778904:421-nf] , as hydras[fn-69-P6999_2778940:422-nf] , losing their life in the objections which they advance, invent for themselves other questions Judaic and foolish, and new expedients, as if Truth were their enemy, thereby to shew the rather that they are Christ's opponents in all things.","title":"Discourse III","author":"Athanasius"},{"chapter":5,"verse":29,"source_code":"anf_08_anf08_170_polycrates_bishop_of_ephesus_","source_chapter":1,"source_paragraph":"8","folder":"ANF-08","text":"Moreover I also, Polycrates, who am the least of you all, in accordance with the tradition of my relatives, some of whom I have succeeded-seven of my relatives were bishops, and I am the eighth, and my relatives always observed the day when the people put away[fn-124-P12437_3631314:10-nf] the leaven-I myself, brethren, I say, who am sixty-five years old in the Lord, and have fallen in with the brethren in all parts of the world, and have read through all Holy Scripture, am not frightened at the things which are said to terrify us. For those who are greater than I have said, \"We ought to obey God rather than men.\"[fn-124-P12438_3631676:11-nf] ...","title":"Polycrates Bishop of Ephesus.","author":"Memoirs of Edessa"},{"chapter":5,"verse":15,"source_code":"npnf1_07_npnf1_07_49_tractate_xliv_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. What is that night wherein, when it comes, no one shall be able to work? Hear what the day is, and then thou wilt understand what the night is. But how shall we hear what the day is? Let Himself tell us: \"As long as I am in this world, I am the light of the world.\" See, He Himself is the day. Let the blind man wash his eyes in the day, that he may behold the day. \"As long,\" He says, \"as I am in the world, I am the light of the world.\" Then will it be night of a kind unknown to me, when Christ will no longer be there; and so no one will be able to work. An inquiry remains, my brethren; patiently listen to me as I inquire. With you I inquire: With you shall I find Him to whom my inquiry is addressed. We are agreed; for it is expressly and definitely stated that the Lord proclaimed Himself in this place as the day, that is, the light of the world. \"As long,\" He says, \"as I am in this world, I am the light of the world.\" Therefore He Himself works. But how long is He in this world? Are we to think, brethren, that He was here then, and is here no longer? If we think so, then already, after the Lord's ascension, did that fearful night begin, when no one can work. If that night began after the Lord's ascension, how was it that the apostles wrought so much? Was that the night when the Holy Spirit came, and, filling all who were in one place, gave them the power of speaking in the tongues of every nation?[fn-18-P1882_1179168:9-nf] Was it night when that lame man was made whole at the word of Peter, or rather, at the word of the Lord dwelling in Peter?[fn-18-P1883_1179310:10-nf] Was it night when, as the disciples were passing by, the sick were laid in couches, that they might be touched at least by their shadow as they passed?[fn-18-P1884_1179482:11-nf] Yet, when the Lord was here, there was no one made whole by His shadow as He passed; but He Himself had said to the disciples, \"Greater things than these shall ye do.\"[fn-18-P1885_1179667:12-nf] Yes, the Lord had said, \"Greater things than these shall ye do;\" but let not flesh and blood exalt itself: let such hear Him also saying, \"Without me ye can do nothing.\"[fn-18-P1886_1179858:13-nf] ","title":"Tractate XLIV.","author":"Augustine"},{"chapter":5,"verse":35,"source_code":"anf_08_anf08_31_book_i_","source_chapter":66,"source_paragraph":"207","folder":"ANF-08","text":"\"When I had thus spoken, the whole multitude of the priests were in a rage, because I had foretold to them the overthrow of the temple. Which when Gamaliel, a chief of the people, saw-who was secretly our brother in the faith, but by our advice remained among them-because they were greatly enraged and moved with intense fury against us, he stood up, and said,[fn-15-P1585_411534:60-nf] `Be quiet for a lithe, O men of Israel, for ye do not perceive the trial which hangs over you. Wherefore refrain from these men; and if what they are engaged in be of human counsel, it will soon come to an end; but if it be from God, why will you sin without cause, and prevail nothing? For who can overpower the will of God? Now therefore, since the day is declining towards evening. I shall myself dispute with these men to-morrow, in this same place, in your hearing, so that I may openly oppose and clearly confute every error.' By this speech of his their fury was to some extent checked, especially in the hope that next day we should be publicly convicted of error; and so he dismissed the people peacefully.\"","title":"Book I.","author":"Pseudo-Clementine"},{"chapter":5,"verse":15,"source_code":"npnf1_07_npnf1_07_76_tractate_lxxi_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. But what is this that follows? \"Verily, verily, I say unto you, He that believeth on me, the works that I do shall he do also; and greater works than these shall he do; because I go unto my Father. And whatsoever ye shall ask in my name, that will I do, that the Father may be glorified in the Son. If ye shall ask anything in my name, I will do it.\" And so He promised that He Himself would also do those greater works. Let not the servant exalt himself above his Lord, or the disciple above his Master.[fn-27-P2702_1583592:3-nf] He says that they will do greater works than He doeth Himself; but it is all by His doing such in or by them, and not as if they did them of themselves. Hence the song that is addressed to Him, \"I will love Thee, O Lord, my strength.\"[fn-27-P2703_1583846:4-nf] But what, then, are those greater works? Was it that their very shadow, as they themselves passed by, healed the sick?[fn-27-P2704_1583982:5-nf] For it is a mightier thing for a shadow, than for the hem of a garment, to possess the power of healing.[fn-27-P2705_1584102:6-nf] The one work was done by Christ Himself, the other by them; and yet it was He that did both. Nevertheless, when He so spake, He was commending the efficacious power[fn-27-P2706_1584285:7-nf] of His own words: for it was in this sense He had said, \"The words that I speak unto you, I speak not of myself; but the Father that dwelleth in me, He doeth the works.\" What works was He then referring to, but the words He was speaking? They were hearing and believing, and their faith was the fruit of those very words: howbeit, when the disciples preached the gospel, it was not small numbers like themselves, but nations also that believed; and such, doubtless, are greater works. And yet He said not, Greater works than these shall ye do, to lead us to suppose that it was only the apostles who would do so; for He added, \"He that believeth on me, the works that I do shall he do also; and greater works than these shall he do.\" Is the case then so, that he that believeth on Christ doeth the same works as Christ, or even greater than He did? Points like these are not to be treated in a cursory way, nor ought they to be hurriedly disposed of; and, therefore, as our present discourse must be brought to a close,we are obliged to defer their further consideration.","title":"Tractate LXXI.","author":"Augustine"},{"chapter":5,"verse":10,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"71","folder":"ANF-06","text":"1. Archelaus said to Manes: Give us a statement now of the doctrines you promulgate.-Thereupon the man, whose mouth was like an open sepulchre,[fn-40-P4006_1156109:705-nf] began at once with a word of blasphemy against the Maker of all things, saying: The God of the Old Testament is the inventor of evil, who speaks thus of Himself: \"I am a consuming fire.\"[fn-40-P4007_1156313:706-nf] -But the sagacious Archelaus completely undid this blasphemy. For he said: If the God of the Old Testament, according to your allegation, calls Himself a fire, I whose son is He who says, \"I am come to send fire upon the earth? \"[fn-40-P4008_1156564:707-nf] If you find fault with one who says, \"The Lord killeth and maketh alive,\"[fn-40-P4009_1156659:708-nf] why do you honour Peter, who raised Tabitha to life,[fn-40-P4010_1156733:709-nf] but also put Sapphira to death?[fn-40-P4011_1156785:710-nf] And if again, you find fault with the one because He has prepared a fire,[fn-40-P4012_1156878:711-nf] why do you not find fault with the other, who says, \"Depart from me into everlasting fire? \"[fn-40-P4013_1156995:712-nf] If you find fault with Him who says, \"I, God, make peace, and create evil,\"[fn-40-P4014_1157093:713-nf] explain to us how Jesus says, \"I came not to send peace, but a sword.\"[fn-40-P4015_1157184:714-nf] Since both persons speak in the same terms, one or other of these two things must follow: namely, either they are both good[fn-40-P4016_1157386:715-nf] because they use the same language; or, if Jesus passes without censure though He speaks in such terms, you midst tell us why you reprehend Him who employs a similar mode of address in the Old Testament.","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":5,"verse":38,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":6,"source_paragraph":"65","folder":"ANF-08","text":"And one Nicodemus, a Jew, stood before the procurator, and said: I beseech your honour, let me say a few words. Pilate says: Say on. Nicodemus says: I said to the elders and the priests and Levites, and to all the multitude of the Jews in the synagogue, What do you seek to do with this man? This man many miracles and strange things, which no one has done or will do. Let him go, and do not wish any evil against him. If the miracles which he does are of God, they will stand; but if man, they will come to nothing.[fn-66-P6631_2001594:21-nf] For assuredly Moses, being sent by God into Egypt, did many miracles, which the Lord commanded him to do before Pharaoh king of Egypt. And there were there Jannes and Jambres, servants of Pharaoh, and they also did not a few of the miracles which Moses did; and the Egyptians took them to be gods-this Jannes and this Jambres.[fn-66-P6632_2001938:22-nf] But, since the miracles which they did were not of God, both they and those who believed in them were destroyed. And now release this man, for he is not deserving of death.","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"},{"chapter":5,"verse":38,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":22,"source_paragraph":"142","folder":"ANF-08","text":"A God-fearing Jew, therefore, Nicodemus by name, stood up in the midst, and said to Pilate: I entreat your highness to permit me to say a few words. Say on, said Pilate. Nicodemus says: I, being present in the synagogue, said to the priests, and the Levites, and the scribes, and the people, What have you to say against this man? This man does many miracles, such as man has never yet done nor will do. Let him go, therefore; and if indeed what he does be from God, it will stand; but if from man, it will be destroyed.[fn-67-P6787_2048695:83-nf] Just as happened also when God sent Moses into Egypt, and Pharoah king of Egypt told him to do a miracle, and he did it. Then Pharoah had also two magicians, Jannes and Jambres; and they also did miracles by the use of magic art, but not such as Moses did.[fn-67-P6788_2048975:84-nf] And the Egyptians held these magicians to be gods; but because they were not from God, what they did was destroyed. This Jesus, then, raised up Lazarus, and he is alive. On this account I entreat thee, my lord, by no means to allow this man to be put to death.","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"},{"chapter":5,"verse":39,"source_code":"anf_08_anf08_93_acts_of_saint_philip_the_apostle_when_he_went_to_upper_hellas_","source_chapter":1,"source_paragraph":"14","folder":"ANF-08","text":"The high priest having heard this, ran to Philip, wishing to scourge him, and that same hour his whole hand was dried up, and his eyes were blinded; and in like manner also the five hundred who were with him were also themselves blinded. And they reviled and cursed the high priest, saying: Coming oat of Jerusalem we said to thee Refrain: for, being men, we cannot fight against God[fn-77-P7767_2399666:15-nf] But we entreat thee, O Philip, apostle of the God Jesus, give us the light that is through him, that we also may truly be his slaves.","title":"Acts of Saint Philip the Apostle When He Went to Upper Hellas.","author":"Apocrypha of the New Testament"},{"chapter":5,"verse":20,"source_code":"anf_08_anf08_96_acts_of_andrew_and_matthias","source_chapter":1,"source_paragraph":"31","folder":"ANF-08","text":"And Andrew, having gone forth from the prison, walked about in the city; and having seen a brazen pillar, and a statue standing upon it, he came and sat down behind that pillar until he should see what should happen. And it happened that the executioners went to the prison to bring out the men for their food,[fn-79-P7955_2483227:22-nf] according to the custom; and they found the doors of the prison opened, and the guards that guarded it lying dead upon the ground. And straightway they went, and reported to the rulers of the city, saying: We found the prison opened, and having gone inside we found nobody;[fn-79-P7956_2483533:23-nf] but we found the guards lying dead upon the ground. And the rulers having heard this, said among themselves: What, then, has happened? You do not mean to say that some persons have gone into the prison of the city, and have killed the warders, and taken away those that were shut up? And they spoke to the executioners, saying: Go to the prison, and bring the men that are dead, that we may eat them up to-day. And let us go to-morrow, and bring together all the old men of the city, that they may cast lots upon themselves, until the seven lots come, and we slay seven each day. And they shall be to us for food until we may choose young men, and put them in boats as sailors, that they may go away to the countries round about, and attack them, and bring some men here, that they may be for food to us.","title":"Acts of Andrew and Matthias","author":"Apocrypha of the New Testament"},{"chapter":5,"verse":41,"source_code":"npnf2_08_npnf2_08_258_letter_ccxl_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"2. Is the trial heavy, my brethren? Let us endure the toil. No one who shuns the blows and the dust of battle wins a crown. Are those mockeries of the devil, and the enemies sent to attack us, insignificant ? They are troublesome because they are his ministers, but contemptible because God has in them combined wickedness with weakness. Let us beware of being condemned for crying out too loud over a little pain. Only one thing is worth anguish, the loss of one's own self, when for the sake of the credit of the moment, if one can really call making a public disgrace of one's self credit, one has deprived one's self of the everlasting reward of the just. You are children of confessors; you are children of martyrs; you have resisted sin unto blood.[fn-55-P5584_1758090:2-nf] Use, each one of you, the examples of those near and dear to you to make you brave for true religion's sake. No one of us has been torn by lashes;[fn-55-P5585_1758257:3-nf] no one of us has suffered confiscation of his house; we have not been driven into exile; we have not suffered imprisonment. What great suffering have we undergone, unless peradventure it is grievous that we have suffered noticing, and have not been reckoned worthy of the sufferings of Christ?[fn-55-P5586_1758859:4-nf] But if you are grieved because one whom I need not name occupies the house of prayer, and you worship the Lord of heaven and earth in the open air, remember that the eleven disciples were shut up in the upper chamber, when they that had crucified the Lord were worshipping in the Jews' far-famed temple. Peradventure, Judas, who preferred death by hanging to life in disgrace, proved himself a better man than those who now meet universal condemnation without a blush.","title":"Letter CCXL.","author":"St. Basil"}]