[{"chapter":6,"verse":15,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"19. But we seek still more clearly the proof of the time of His coming. For man being hard to persuade, unless he gets the very years fear a clear calculation, does not believe what is stated. What then is the season, and what the manner of the time? It is when, on the failure of the kings descended from Judah, Herod a foreigner succeeds to the kingdom? The Angel, therefore, who converses with Daniel says, and do thou now mark the words, And thou shalt know and understand: From the going forth of the word for making answer[fn-15-P1528_416539:88-nf] , and for the building of Jerusalem, until Messiah the Prince are seven weeks and three score and two weeks[fn-15-P1529_416665:89-nf] . Now three score and nine weeks of years contain four hundred and eighty-three years. He said, therefore, that after the building of Jerusalem, four hundred and eighty-three years having passed, and the rulers having failed, then cometh a certain king of another race, in whose time the Christ is to be born. Now Darius the Mede[fn-15-P1530_417490:90-nf] built the city in the sixth year of his own reign, and first year of the 66th Olympiad according to the Greeks. Olympiad is the name among the Greeks of the games celebrated after four years, because of the day which in every four years of the sun's courses is made up of the three[fn-15-P1531_418071:91-nf] (supernumerary) hours in each year. And Herod is king in the 186th Olympiad, in the 4th year thereof. Now from the 66th to the 186th Olympiad there are 120 Olympiads intervening, and a little over. So then the 120 Olympiads make up 480 years: for the other three years remaining are perhaps taken up in the interval between the first and fourth years. And there thou hast the proof according to the Scripture which saith, From the going forth of the word that Jerusalem be restored and built until Messiah the Prince are seven weeks and sixty-two weeks. Of the times, therefore, thou hast for the present this proof, although there are also other different interpretations concerning the aforesaid weeks of years in Daniel.","title":"Lecture XII.","author":"Cyril"}]