{"title":"Sermon LXXXIV. [CXXXIV. Ben.]","code":"npnf1_06_npnf1_06_101_sermon_lxxxiv_cxxxiv_ben_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-06/npnf1-06-101.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon LXXXIV. [CXXXIV. Ben.]","index":"1","references":[]},{"text":"On the words of the gospel, John viii. 31, \"If ye abide in my word, then are ye truly my disciples,\" etc.","index":"2","references":[]},{"text":"1. Ye know well, Beloved, that we all have One Master, and are fellow disciples under Him. Nor are we your masters, because we speak to you from this higher spot; but He is the Master of all, who dwelleth in us all. He just now spake to us all in the Gospel, and said to us, what I also am saying to you; but He saith it of us, as well of us as of you. \"If ye shall continue in My word,\" not of course in my word who am now speaking to you; but in His who spake just now out of the Gospel. \"If ye shall continue in My word,\" saith He, \"ye are My disciples indeed.\"[fn-63-P6393_2699623:1-nf] To be a disciple, it is not enough to come, but to continue. He doth not therefore say, \"If ye shall hear My word;\" or, \"If ye shall come to My word;\" or, \"If ye shall praise My word;\" but observe what He said, \"If ye shall continue in My word, ye are My disciples indeed, and ye shall know the truth, and the truth shall free you.\"[fn-63-P6394_2699974:2-nf] What shall we say, Brethren? To continue in the word of God, is it toilsome, or is it not? If it be toilsome, look at the great reward; if it be not toilsome, thou receivest the reward for nought. Continue we then in Him who continueth in us. We, ifwe continue not in Him, fall; but He if He continue not in us, hath not on that account lost anhabitation. For He skilleth to continue in Himself, who never leaveth Himself. But for man, God forbid that he should continue in himself who hath lost himself. So then we continue in Him through indigence; He continueth in us through mercy.","index":"3","references":[{"fn":"63","code":"P6393_2699623","folder":"NPNF1-06","text":"John viii. 31.","bible_refs":[{"book":"john","chapter":8,"verses":[31]}]},{"fn":"63","code":"P6394_2699974","folder":"NPNF1-06","text":"John viii. 32.","bible_refs":[{"book":"john","chapter":8,"verses":[32]}]}]},{"text":"2. Now then seeing it hath been set forth what we ought to do, let us see what we are to receive. For He hath appointed a work, and promised a reward. What is the work? \"If ye shall continue in Me.\" A short work; short in description, great in execution. \"If ye shall build on the Rock.\"[fn-63-P6396_2700865:3-nf] O how great a thing is this, Brethren, to build on the Rock, how great is it\"The floods came, the winds blew, the rain descended, and beat upon that house, and it fell not; for it was founded upon a rock.\"[fn-63-P6397_2701089:4-nf] What then is to continue in the word of God, but not to yield to any temptations? The reward, what is it? \"Ye shall know the truth, and the truth shall free you.\" Bear with me, for ye perceive that my voice is feeble;[fn-63-P6398_2701325:5-nf] assist me by your calm[fn-63-P6399_2701360:6-nf] attention. Glorious reward! \"Ye shall know the truth.\" Here one may haply say, \"And what doth it profit me to know the truth?\" \"And the truth shall free you.\" If the truth have no charms for you, let freedom have its charms. In the usage of the Latin tongue, the expression, \"to be free,\" is used in two senses; and chiefly we are accustomed to hear this word in this sense, that whosoever is free may be understood to escape some danger, to be rid of some embarrassment. But the proper signification of \"to be free,\" is \"to be made free;\" just as \"to be saved,\" is \"to be made safe;\" \"to be healed,\" is, \"to be made whole;\" so \"to be freed,\" is \"to be made free.\" Therefore I said, \"If the truth have no charms for you, let freedom have its charms.\" This is expressed more evidently in the Greek language, nor can it be there understood in any other sense. And that ye may know that in no other sense can it be understood; when the Lord spake, the Jews answered, \"We were never in bondage to any man; how sayest thou the Truth shall free you?\"[fn-64-P6400_2702424:7-nf] That is, \"the Truth shall make you free,\" how sayest thou to us, who were never in bondage to any man? \"How,\" say they, \"dost Thou promise them freedom, who as Thou seest never bare the hard yoke of bondage?\"","index":"4","references":[{"fn":"63","code":"P6396_2700865","folder":"NPNF1-06","text":"Matt. vii. 24.","bible_refs":[{"book":"matthew","chapter":7,"verses":[24]}]},{"fn":"63","code":"P6397_2701089","folder":"NPNF1-06","text":"Matt. vii. 25.","bible_refs":[{"book":"matthew","chapter":7,"verses":[25]}]},{"fn":"63","code":"P6398_2701325","folder":"NPNF1-06","text":"Obtusam.","bible_refs":[]},{"fn":"63","code":"P6399_2701360","folder":"NPNF1-06","text":"Tranquillitate.","bible_refs":[]},{"fn":"64","code":"P6400_2702424","folder":"NPNF1-06","text":"John viii. 33.","bible_refs":[{"book":"john","chapter":8,"verses":[33]}]}]},{"text":"3. They heard what they ought; but they did not what they ought. What did they hear? Because I said, \"The truth shall free you;\" ye turned your thoughts upon yourselves, that ye are not in bondage to man, and ye said, \"We were never in bondage to any man. Every one,\" Jew and Greek, rich and poor, the man in authority and private station, the emperor and the beggar \"Every one that committeth sin is the servant of sin.\"[fn-64-P6402_2703072:8-nf] \"Every one,\" saith He, \"that committeth sin is the servant of sin.\" If men but acknowledge their bondage, they will see from whence they may obtain freedom. Some free-born man has been taken captive by the barbarians, from a free man is made a slave; another hears, and pities him, considers how that he has money, becomes his ransomer, goes to the barbarians, gives money, ransoms the man. And he has indeed restored freedom, if he have taken away iniquity. But what man has ever taken away iniquity from another man? He whowas in bondage with the barbarians, has been redeemed by his ransomer; and great difference there is between the ransomer and the ransomed; yet haply are they fellow-slaves under the lordship of iniquity. I ask him that was ransomed, \"Hast thou sin?\" \"I have,\" he says. I ask the ransomer, \"Hast thou sin?\" \"I have,\" he says. So then neither do thou boast thyself that thou hast been ransomed, nor thou uplift thyself that thou art his ransomer; but fly both of you to the True Deliverer. It is but a small part of it, that they who are under sin, are called servants; they are even called dead; what a man is afraid of captivity bringing upon him, iniquity has brought on him already. For what? because they seem to be alive, was He then mistaken who said,\" Let the dead bury their dead \"?[fn-64-P6403_2704406:9-nf] So then all under sin are dead, dead servants, dead in their service, servants in their death.","index":"5","references":[{"fn":"64","code":"P6402_2703072","folder":"NPNF1-06","text":"John viii. 34.","bible_refs":[{"book":"john","chapter":8,"verses":[34]}]},{"fn":"64","code":"P6403_2704406","folder":"NPNF1-06","text":"Matt. viii. 22.","bible_refs":[{"book":"matthew","chapter":8,"verses":[22]}]}]},{"text":"4. Who then freeth from death and from bondage, save He, who is \"Free among the dead \"?[fn-64-P6405_2704609:10-nf] Who is \"Free among the dead,\" save He who among sinners is without sin? \"Lo, the prince of the world cometh,\" saith our Redeemer Himself, our Deliverer, \"Lo, the prince of the world cometh, and shall find nothing in Me.\"[fn-64-P6406_2704852:11-nf] He holds fast those whom he hath deceived, whom he hath seduced, whom he hath persuaded to sin and death; \"in Me shall he find nothing.\" Come, Lord, Redeemer come, come; let the captive acknowledge thee, him that leadeth captive flee thee; be Thou my Deliverer. Lost as I was, He hath found me in Whom the devil findeth nothing that cometh of the flesh. The prince of this world findeth in Him Flesh, he findeth it but what kind of Flesh? A mortal Flesh, which he can seize, which he can crucify, which he can kill. Thou art mistaken, O deceiver, the Redeemer is not deceived; thou art mistaken. Thou seest in the Lord a mortal Flesh, it is not flesh of sin, it is the likeness of flesh of sin. \"For God sent His Son in the likeness of flesh of sin.\" True Flesh, mortal Flesh; but not flesh of sin. \"For God sent His Son in the likeness of flesh of sin, that by sin He might condemn sin in the Flesh.\"[fn-64-P6407_2705773:12-nf] \"For God sent His Son in the likeness of flesh of sin;\" in Flesh, but not in flesh of sin; but \"in the likeness of flesh of sin.\" For what purpose? \"That by sin,\" of which assuredly there was none in Him, \"He might condemn sin in the flesh; that the righteousness of the Law might be fulfilled in us, who walk not after the flesh, but after the Spirit.\"[fn-64-P6408_2706146:13-nf] ","index":"6","references":[{"fn":"64","code":"P6405_2704609","folder":"NPNF1-06","text":"Ps. lxxxviii. 5.","bible_refs":[{"book":"psalms","chapter":88,"verses":[5]}]},{"fn":"64","code":"P6406_2704852","folder":"NPNF1-06","text":"John xiv. 30.","bible_refs":[{"book":"john","chapter":14,"verses":[30]}]},{"fn":"64","code":"P6407_2705773","folder":"NPNF1-06","text":"Rom. viii. 3.","bible_refs":[{"book":"romans","chapter":8,"verses":[3]}]},{"fn":"64","code":"P6408_2706146","folder":"NPNF1-06","text":"Rom. viii. 4.","bible_refs":[{"book":"romans","chapter":8,"verses":[4]}]}]},{"text":"5. If then it was \"the likeness of flesh of sin,\" not flesh of sin, how, \"That by sin He might condemn sin in the flesh\"? So a likeness is wont to receive the name of that tiring of which it is a likeness. The word man is used for a real man; but if you show a man painted on the wall, and enquire what it is, it is answered, \"A man.\" So then Flesh having the likeness of flesh of sin, that it might be a sacrifice for sin, is called \"sin.\" The same Apostle says in another place, \"He made Him to be sin for us, who knew no sin.\"[fn-64-P6410_2706695:14-nf] \"Him who knew no sin:\" Who is He who knew no sin, but He That said, \"Behold the prince of the world cometh, and shall find nothing in me?[fn-64-P6411_2706852:15-nf] Him who knew no sin, made He sin for us;\" even Christ Himself, who knew no sin, God made sin for us. What does this mean,Brethren? If it were said, \"He made sin uponHim,\" or, \"He made Him to have sin;\" it would seem intolerable; how do we toleratewhat is said, \"He made Him sin,\" that Christ Himself should be sin? They who are acquainted with the Scriptures of the Old Testament recognise what I am saying. For it is not an expression once used, but repeatedly, very constantly, sacrifices for sins are called \"sins.\" A goat, for instance, was offered for sin, a ram, anything; the victim itself which was offered for sin was called \"sin.\" A sacrifice for sin then was called \"sin;\" so that in one place the Law says, \"That the Priests are to lay their hands upon the sin.\"[fn-64-P6412_2707646:16-nf] \"Him\" then, \"who knew no sin, He made sin for us;\" that is, \"He was made a sacrifice for sin.\" Sin was offered, and sin was cancelled. The Blood of the Redeemer was shed, and the debtor's bond was cancelled. This is the \"Blood, That was shed for many for the remission of sins.\"[fn-64-P6413_2707949:17-nf] ","index":"7","references":[{"fn":"64","code":"P6410_2706695","folder":"NPNF1-06","text":"2 Cor. v. 21.","bible_refs":[{"book":"2 corinthians","chapter":5,"verses":[21]}]},{"fn":"64","code":"P6411_2706852","folder":"NPNF1-06","text":"John xiv. 30.","bible_refs":[{"book":"john","chapter":14,"verses":[30]}]},{"fn":"64","code":"P6412_2707646","folder":"NPNF1-06","text":"Lev. iv. 29, Sept.","bible_refs":[{"book":"leviticus","chapter":4,"verses":[29]}]},{"fn":"64","code":"P6413_2707949","folder":"NPNF1-06","text":"Matt. xxvi. 28.","bible_refs":[{"book":"matthew","chapter":26,"verses":[28]}]}]},{"text":"6. What meaneth this then thy senseless exultation, O thou that didst hold me captive, for that my Deliverer had mortal Flesh? See, if He had sin; if thou hast found anything of thine in Him, hold Him fast. \"The Word was made Flesh.\"[fn-64-P6415_2708204:18-nf] The Word is the Creator, the Flesh His creature. What is there here of thine, O enemy? And the Word is God, and His Human[fn-64-P6416_2708343:19-nf] Soul is His creature, and His Human Flesh His creature, and the Mortal Flesh of God is His creature, Seek for sin here. But what art thou seeking? The Truth saith, \"The prince of this world shall come, and shall find nothing in Me.\"[fn-64-P6417_2708590:20-nf] He did not therefore not find Flesh, but nothing of his own, that is, no sin. Thou didst deceive the innocent, thou madest them guilty. Thou didst slay the Innocent; thou destroyedst Him from whom thou hadst nothing due, render back what thou didst hold fast. Why then didst thou exult for a short hour, because thou didst find in Christ mortal Flesh? It was thy trap: whereupon thou didst rejoice, thereby hast thou been taken. Wherein thou didst exult that thou hadst found something, therein thou sorrowest now that thou hast lost what thou didst possess. Therefore, brethren, let us who believe in Christ, continue in His word. For if we shall continue in His word, we are His disciples indeed. For not those twelve only, but all we who continue in His word are His disciples indeed. And \"we shall know the Truth, and the Truth shall free us;\" that is, Christ the Son of God who hath said, \"I am the Truth,\"[fn-64-P6418_2709521:21-nf] shall make you free, that is, shall free you, not from barbarians, but from the devil; not from the captivity of the body, but from the iniquity of the soul. It is He Only who freeth in such wise. Let no one call himself free, lest he remain a slave. Our soul shall not remain in bondage, for that day by day our debts are forgiven. ","index":"8","references":[{"fn":"64","code":"P6415_2708204","folder":"NPNF1-06","text":"John i. 14.","bible_refs":[{"book":"john","chapter":1,"verses":[14]}]},{"fn":"64","code":"P6416_2708343","folder":"NPNF1-06","text":"Hominis.","bible_refs":[]},{"fn":"64","code":"P6417_2708590","folder":"NPNF1-06","text":"John xiv. 30.","bible_refs":[{"book":"john","chapter":14,"verses":[30]}]},{"fn":"64","code":"P6418_2709521","folder":"NPNF1-06","text":"John xiv. 6.","bible_refs":[{"book":"john","chapter":14,"verses":[6]}]}]},{"text":"","index":"9","references":[]},{"text":"","index":"10","references":[]}]}]}