[{"chapter":9,"verse":23,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"318","folder":"NPNF2-06","text":"9. When Elijah, in his flight from Jezebel, lay weary and desolate beneath the oak, there came an angel who raised him up and said, \"Arise and eat.\" And he looked, and behold there was a cake and a cruse of water at his head.[fn-6-P664_129176:400-nf] Had God willed it, might He not have sent His prophet spiced wines and dainty dishes and flesh basted into tenderness? When Elisha invited the sons of the prophets to dinner, he only gave them field-herbs to eat; and when all cried out with one voice: \"There is death in the pot,\" the man of God did not storm at the cooks (for he was not used to very sumptuous fare), but caused meal to be brought, and casting it in, sweetened the bitter mess[fn-6-P665_129643:401-nf] with spiritual strength as Moses had once sweetened the waters of Mara.[fn-6-P666_129738:402-nf] Again, when men were sent to arrest the prophet, and were smitten with physical and mental blindness, that he might bring them without their own knowledge to Samaria, notice the food with which Elisha ordered them to be refreshed. \"Set bread and water,\" he said, \"before them, that they may eat and drink and go to their master.\"[fn-6-P667_130092:403-nf] And Daniel, who might have had rich food from the king's table,[fn-6-P668_130179:404-nf] preferred the mower's breakfast, brought to him by Habakkuk,[fn-6-P669_130258:405-nf] which must have been but country fare. He was called \"a man of desires,\"[fn-6-P670_130350:406-nf] because he would not eat the bread of desire or drink the wine of concupiscence.","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":23,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"511","folder":"NPNF2-06","text":"2. I offer my congratulations to you and to your holy and revered sister,[fn-15-P1509_337836:1027-nf] Serenilla, who, true to her name,[fn-15-P1510_337912:1028-nf] has trodden down the troubled waves of the world, and has passed to Christ's calm haven: a happiness which-if we may trust the augury of your name-is in store for you also. For we read that the holy Daniel was called\"a man of desires,\"[fn-15-P1511_338176:1029-nf] and the friend of God, because he desired to know His mysteries. Therefore, I do with pleasure what the revered Paula has asked of me. I urge and implore you both by the charity of the Lord that you will give your presence to us, and that a visit to the holy places may induce you to enrich us with this great gift. Even supposing that you do not care for our society, it is still your duty as believers to worship on the spot where the Lord's feet once stood and to see for yourselves the still fresh traces of His birth, His cross, and His passion.","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":21,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":13,"source_paragraph":"55","folder":"NPNF1-03","text":"25. Can there be any one who will say that the Lord appeared to Moses by an angel, but to Abraham by Himself? Letus not answer this question from Stephen, but from the book itself, whence Stephen took his narrative. For, pray, because it is written, \"And the Lord God said unto Abraham;\"[fn-7-P778_298886:71-nf] and a little after, \"And the Lord God appeared unto Abraham;\"[fn-7-P779_298966:72-nf] were these things, for this reason, not done by angels? Whereas it is said in like manner in another place, \"And the Lord appeared to him in the plains of Mature, as he sat in the tent door in the heat of the day;\" and yet it is added immediately, \"And he lift up his eyes and looked, and, lo, three men stood by him:\"[fn-7-P780_299304:73-nf] of whom we have already spoken. For how will these people, who either will not rise from the words to the meaning, or easily throw themselves down from the meaning to the words,-how, I say, will they be able to explain that God was seen in three men, except they confess that they were angels, as that which follows also shows? Because it is not said an angel spoke or appeared to him, will they therefore venture to say that the vision and voice granted to Moses was wrought by an angel because it is so written, but that God appeared and spake in His own substance to Abraham because there is no mention made of an angel? What of the fact, that even in respect to Abraham an angel is not left unmentioned? For when his son was ordered to be offered up as a sacrifice, we read thus: \"And it came to pass after these things that God did tempt Abraham, and said unto him, Abraham: and he said, Behold, here I am. And He said, Take now thy son, thine only son Isaac, whom thou lovest, and get thee into the land of Moriah; and offer him there for a burnt-offering upon one of the mountains that I will tell thee of.\" Certainly God is here mentioned, not an angel. But a little afterwards Scripture hath it thus: \"And Abraham stretched forth his hand, and took the knife to slay his son. And the angel of the Lord called unto him out of heaven, and said, Abraham, Abraham: and he said, Here am I And he said, Lay not thine hand upon the lad, neither do thou anything unto him.\" What can be answered to this? Will they say that God commanded that Isaac should be slain, and that an angel forbade it? and further, that the father himself, in opposition to the decree of God, who had commanded that he should be slain, obeyed the angel, who had bidden him spare him? Such an interpretation is to be rejected as absurd. Yet not even for it, gross and abject as it is, does Scripture leave any room, for it immediately adds: \"For now I know that thou fearest God, seeing thou hast not withheld thy son, thine only son, on account of me.\"[fn-7-P781_301357:74-nf] What is \"on account of me,\" except on account of Him who had commanded him to be slain? Was then the God of Abraham the same as the angel, or was it not rather God by an angel? Consider what follows. Here, certainly, already an angel has been most clearly spoken of; yet notice the context: \"And Abraham lifted up his eyes, and looked, and behold behind him a ram caught in a thicket by his horns: and Abraham went and took the ram, and offered him up for a burnt-offering in the stead of his son. And Abraham called the name of that place, The Lord saw:[fn-7-P782_301929:75-nf] as it is said to this day, In the mount the Lord was seen.\"[fn-7-P783_302009:76-nf] Just as that which a little before God said by an angel, \"For now I know that thou fearest God;\" not because it was to be understood that God then came to know, but that He brought it to pass that through God Abraham himself came to know what strength of heart he had to obey God, even to the sacrificing of his only son: after that mode of speech in which the effect is signified by the efficient,-as cold is said to be sluggish, because it makes men sluggish; so that He was therefore said to know, because He had made Abraham himself to know, who might well have not discerned the firmness of his own faith, had it not been proved by such a trial. So here, too, Abraham called the name of the place \"The Lord saw,\" that is, caused Himself to be seen. For he goes on immediately to say, \"As it is said to this day, In the mount the Lord was seen.\" Here you see the same angel is called Lord: wherefore, unless because the Lord spake by the angel? But if we pass on to that which follows, the angel altogether speaks as a prophet, and reveals expressly that God is speaking by the angel. \"And the angel of the Lord,\" he says, \"called unto Abraham out of heaven the second time, and said, By myself I have sworn, saith the Lord; for because thou hast done this thing, and hast not withheld thy son, thine only son, on account of me,\"[fn-7-P784_303367:77-nf] etc. Certainly these words, viz. that he by whom the Lord speaks should say, \"Thus saith the Lord,\" are commonly used by the prophets also. Does the Son of God say of the Father, \"The Lord saith,\" while He Himself is that Angel of the Father? What then? Do they not see how hard pressed they are about these three men who appeared to Abraham, when it had been said before, \"The Lord appeared to him?\" Were they not angels because they are called men? Let them read Daniel, saying, \"Behold the man Gabriel.\"[fn-7-P785_303890:78-nf] ","title":"Book III.","author":"Augustine"},{"chapter":9,"verse":26,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":7,"source_paragraph":"109","folder":"NPNF2-01","text":"11 These things have been recorded by us in order to show that another prophecy has been fulfilled in the appearance of our Saviour Jesus Christ. For the Scripture, in the book of Daniel,[fn-7-P717_369088:94-nf] having expressly mentioned a certain number of weeks until the coming of Christ, of which we have treated in other books,[fn-7-P718_369228:95-nf] most clearly prophesies, that after the completion of those weeks the unction among the Jews should totally perish. And this, it has been clearly shown, was fulfilled at the time of the birth of our Saviour Jesus Christ. This has been necessarily premised by us as a proof of the correctness of the time.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":27,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":6,"source_paragraph":"71","folder":"NPNF2-01","text":"4 But the number of calamities which everywhere fell upon the nation at that time; the extreme misfortunes to which the inhabitants of Judea were especially subjected, the thousands of men, as well as women and children, that perished by the sword, by famine, and by other forms of death innumerable,-all these things, as well as the many great sieges which were carried on against the cities of Judea, and the excessive. sufferings endured by those that fled to Jerusalem itself, as to a city of perfect safety, and finally the general course of the whole war, as well as its particular occurrences in detail, and how at last the abomination of desolation, proclaimed by the prophets,[fn-16-P1603_761210:70-nf] stood in the very temple of God, so celebrated of old, the temple which was now awaiting its total and final destruction by fire,- all these things any one that wishes may find accurately described in the history written by Josephus.[fn-16-P1604_761462:71-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":23,"source_code":"npnf2_03_npnf2_03_08_counter_statements_of_theodoret_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-03","text":"Against I.-But all we who follow the words of the evangelists state that God the Word was not made flesh by nature, nor yet was changed into flesh; for the Divine is immutable and invariable. Wherefore also the prophet David says, \"Thou art the same, and thy years shall not fail.\"[fn-8-P862_140100:174-nf] And this the great Paul, the herald of the truth, in his Epistle to the Hebrews, states to have been spoken of the Son.[fn-8-P863_140270:175-nf] And in another place God says through the Prophet, \"I am the Lord: I change not.\"[fn-8-P864_140515:176-nf] If then the Divine is immutable and invariable, it is incapable of change or alteration. And if the immutable cannot be changed, then God the Word was not made flesh by mutation, but took flesh and tabernacled in us, according to the word of the evangelist. This the divine Paul expresses clearly in his Epistle to the Philippians in the words, \"Let this mind be in you which was also in Christ Jesus: who, being in the form of God, thought it not robbery to be equal with God: but made Himself of no reputation and took upon Him the form of a servant.\"[fn-8-P865_141138:177-nf] Now it is plain from these words that the form of God was not changed into the form of a servant, but, remaining what it was, took the form of the servant. So God the Word was not made flesh, but assumed living and reasonable flesh. He Himself is not naturally conceived of the Virgin, fashioned, formed, and deriving beginning of existence from her; He who is before the ages, God, and with God, being with the Father and with the Father both known and worshipped; but He fashioned for Himself a temple in the Virgin's womb, and was with that which was formed and begotten. Wherefore also we style that holy Virgin qeotokoj, not because she gave birth in natural manner to God, but to man united to the God that had fashioned Him. Moreover if He that was fashioned in the Virgin's womb was not man but God the Word Who is before the ages, then God the Word is a creature of the Holy Ghost. For that which was conceived in her, says Gabriel, is of the Holy Ghost.[fn-8-P866_142121:178-nf] But if the only begotten Word of God is uncreate and of one substance and co-eternal with the Father it is no longer a formation or creation of the Spirit. And if the Holy Ghost did not fashion God the Word in the Virgin's womb, it follows that we understand the form of the servant to have been fashioned, formed, conceived, and generated. But since the form was not stripped of the form of God, but was a Temple containing God the Word dwelling in it, according to the words of Paul \"For it pleased the Father that in him should all fulness dwell\" \"bodily,\"[fn-8-P867_142703:179-nf] we call the Virgin not mother of man (anqrwpotokoj) but mother of God (qeotokoj), applying the former title to the fashioning and conception, but the latter to the union. For this cause the child who was born is called Emmanuel, neither God separated from human nature nor man stripped of Godhead. For Emmanuel is interpreted to mean \"God with us\", according to the words of the Gospels; and the expression \"God with us\" at once manifests Him Who for our sakes was assumed out of us, and proclaims God the Word Who assumed. Therefore the child is called Emmanuel on account of God Who assumed, and the Virgin qeotokoj on account of the union of the form of God with the conceived form of a servant. For God the Word was not changed into flesh, but the form of God took the form of a servant.","title":"Counter-Statements of Theodoret.","author":"Theodoret"},{"chapter":9,"verse":20,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":15,"source_paragraph":"87","folder":"NPNF1-05","text":"Daniel, indeed, after the prayer which he poured out before God, actually says respecting himself, \"Whilst I was praying and confessing my sins, and the sins of my people, before the Lord my God.\"[fn-8-P829_491083:65-nf] This is the reason, if I am not mistaken, why in the above-mentioned Prophet Ezekiel a certain most haughty person is asked, \"Art thou then wiser than Daniel?\"[fn-8-P830_491261:66-nf] Nor on this point can that be possibly said which some contend for in opposition to the Lord's Prayer: \"For although,\" they say, \"that prayer was offered by the apostles, after they became holy and perfect, and had no sin whatever, yet it was not in behalf of their own selves, but of imperfect and still sinful men that they said, 'Forgive us our debts, as we also forgive our debtors.' They used the word our,\" they say, \"in order to show that in one body are contained both those who still have sins, and themselves, who were already altogether free from sin.\" Now this certainly cannot be said in the case of Daniel, who (as I suppose) foresaw as a prophet this presumptuous opinion, when he said so often in his prayer, \"We have sinned;\" and explained to us why he said this, not so as that we should hear from him, Whilst was praying and confessing the sins of my people to the Lord, my God; nor yet confounding distinction, so as that it would be uncertain whether he had said, on account of the fellowship of one body, While I was confessing our sins to the Lord my God; but he expresses himself in language so distinct and precise, as if he were full of the distinction himself, and wanted above all things to commend it to our notice: \"My sins,\" says he, \"and the sins of my people.\" Who can gainsay such evidence as this, but he who is more pleased to defend what he thinks than to find out what he ought to think?","title":"Book II.","author":"Augustine"},{"chapter":9,"verse":26,"source_code":"npnf2_01_npnf2_01_11_book_vi_","source_chapter":17,"source_paragraph":"156","folder":"NPNF2-01","text":"1 So earnest and assiduous was Origen's research into the divine words that he learned the Hebrew language,[fn-37-P3734_1736017:120-nf] and procured as his own the original Hebrew Scriptures which were in the hands of the Jews. He investigated also the works of other translators of the Sacred Scriptures besides the Seventy.[fn-37-P3735_1737320:121-nf] And in addition to the well-known translations of Aquila,[fn-37-P3736_1737426:122-nf] Symmachus,[fn-37-P3737_1738482:123-nf] and Theodotion,[fn-37-P3738_1740193:124-nf] he discovered certain others which had been concealed from remote times,- in what out-of-the-way corners I know not,-and by his search he brought them to light.[fn-37-P3739_1742750:125-nf] ","title":"Book VI.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":26,"source_code":"npnf2_01_npnf2_01_11_book_vi_","source_chapter":17,"source_paragraph":"156","folder":"NPNF2-01","text":"1 So earnest and assiduous was Origen's research into the divine words that he learned the Hebrew language,[fn-37-P3734_1736017:120-nf] and procured as his own the original Hebrew Scriptures which were in the hands of the Jews. He investigated also the works of other translators of the Sacred Scriptures besides the Seventy.[fn-37-P3735_1737320:121-nf] And in addition to the well-known translations of Aquila,[fn-37-P3736_1737426:122-nf] Symmachus,[fn-37-P3737_1738482:123-nf] and Theodotion,[fn-37-P3738_1740193:124-nf] he discovered certain others which had been concealed from remote times,- in what out-of-the-way corners I know not,-and by his search he brought them to light.[fn-37-P3739_1742750:125-nf] ","title":"Book VI.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":26,"source_code":"npnf2_01_npnf2_01_11_book_vi_","source_chapter":17,"source_paragraph":"156","folder":"NPNF2-01","text":"1 So earnest and assiduous was Origen's research into the divine words that he learned the Hebrew language,[fn-37-P3734_1736017:120-nf] and procured as his own the original Hebrew Scriptures which were in the hands of the Jews. He investigated also the works of other translators of the Sacred Scriptures besides the Seventy.[fn-37-P3735_1737320:121-nf] And in addition to the well-known translations of Aquila,[fn-37-P3736_1737426:122-nf] Symmachus,[fn-37-P3737_1738482:123-nf] and Theodotion,[fn-37-P3738_1740193:124-nf] he discovered certain others which had been concealed from remote times,- in what out-of-the-way corners I know not,-and by his search he brought them to light.[fn-37-P3739_1742750:125-nf] ","title":"Book VI.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":26,"source_code":"npnf2_01_npnf2_01_11_book_vi_","source_chapter":17,"source_paragraph":"156","folder":"NPNF2-01","text":"1 So earnest and assiduous was Origen's research into the divine words that he learned the Hebrew language,[fn-37-P3734_1736017:120-nf] and procured as his own the original Hebrew Scriptures which were in the hands of the Jews. He investigated also the works of other translators of the Sacred Scriptures besides the Seventy.[fn-37-P3735_1737320:121-nf] And in addition to the well-known translations of Aquila,[fn-37-P3736_1737426:122-nf] Symmachus,[fn-37-P3737_1738482:123-nf] and Theodotion,[fn-37-P3738_1740193:124-nf] he discovered certain others which had been concealed from remote times,- in what out-of-the-way corners I know not,-and by his search he brought them to light.[fn-37-P3739_1742750:125-nf] ","title":"Book VI.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":26,"source_code":"npnf2_01_npnf2_01_11_book_vi_","source_chapter":17,"source_paragraph":"156","folder":"NPNF2-01","text":"1 So earnest and assiduous was Origen's research into the divine words that he learned the Hebrew language,[fn-37-P3734_1736017:120-nf] and procured as his own the original Hebrew Scriptures which were in the hands of the Jews. He investigated also the works of other translators of the Sacred Scriptures besides the Seventy.[fn-37-P3735_1737320:121-nf] And in addition to the well-known translations of Aquila,[fn-37-P3736_1737426:122-nf] Symmachus,[fn-37-P3737_1738482:123-nf] and Theodotion,[fn-37-P3738_1740193:124-nf] he discovered certain others which had been concealed from remote times,- in what out-of-the-way corners I know not,-and by his search he brought them to light.[fn-37-P3739_1742750:125-nf] ","title":"Book VI.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":26,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":10,"source_paragraph":"39","folder":"ANF-03","text":"Accordingly the times must be inquired into of the predicted and future nativity of the Christ, and of His passion, and of the extermination of the city of Jerusalem, that is, its devastation. For Daniel says, that \"both the holy city and the holy place are exterminated together with the coming Leader, and that the pinnacle is destroyed unto ruin.\"[fn-21-P2154_732246:101-nf] And so the times of the coming Christ, the Leader,[fn-21-P2155_732346:102-nf] must be inquired into, which we shall trace in Daniel; and, after computing them, shall prove Him to be come, even on the ground of the times prescribed, and of competent signs and operations of His. Which matters we prove, again, on the ground of the consequences which were ever announced as to follow His advent; in order that we may believe all to have been as well fulfilled as foreseen.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":9,"verse":26,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"127","folder":"ANF-03","text":"A second time, in fact, let us show that Christ is already come, (as foretold) through the prophets, and has suffered, and is already received back in the heavens, and thence is to come accordingly as the predictions prophesied. For, after His advent, we read, according to Daniel, that the city itself had to be exterminated; and we recognise that so it has befallen. For the Scripture says thus, that \"the city and the holy place are simultaneously exterminated together with the leader,\"[fn-24-P2418_792512:269-nf] -undoubtedly (that Leader) who was to proceed \"from Bethlehem,\" and from the tribe of \"Judah.\" Whence, again, it is manifest that \"the city must simultaneously be exterminated\" at the time when its \"Leader\" had to suffer in it, (as foretold) through the Scriptures of the prophets, who say: \"I have outstretched my hands the whole day unto a People contumacious and gainsaying Me, who walketh in a way not good, but after their own sins.\"[fn-24-P2419_792971:270-nf] And in the Psalms, David says: \"They exterminated my hands and feet: they counted all my bones; they themselves, moreover, contemplated and saw me, and in my thirst slaked me with vinegar.\"[fn-24-P2420_793197:271-nf] These things David did not suffer, so as to seem justly to have spoken of himself; but the Christ who was crucified. Moreover, the \"hands and feet,\" are not \"exterminated,\"[fn-24-P2421_793453:272-nf] except His who is suspended on a \"tree.\" Whence, again, David said that \"the Lord would reign from the tree: \"[fn-24-P2422_793600:273-nf] for elsewhere, too, the prophet predicts the fruit of this \"tree,\" saying \"The earth hath given her blessings,\"[fn-24-P2423_793736:274-nf] -of course that virgin-earth, not yet irrigated with rains, nor fertilized by showers, out of which man was of yore first formed, out of which now Christ through the flesh has been born of a virgin; \"and the tree,\"[fn-24-P2424_794027:275-nf] he says, \"hath brought his fruit,\"[fn-24-P2425_794090:276-nf] -not that \"tree\" in paradise which yielded death to the protoplasts, but the \"tree\" of the passion of Christ, whence life, hanging, was by you not believed![fn-24-P2426_794271:277-nf] For this \"tree\" in a mystery,[fn-24-P2427_794346:278-nf] it was of yore wherewith Moses sweetened the bitter water; whence the People, which was perishing of thirst in the desert, drank and revived;[fn-24-P2428_794507:279-nf] just as we do, who, drawn out from the calamities of the heathendom[fn-24-P2429_794601:280-nf] in which we were tarrying perishing with thirst (that is, deprived of the divine word), drinking, \"by the faith which is on Him,\"[fn-24-P2430_794747:281-nf] the baptismal water of the \"tree\" of the passion of Christ, have revived,-a faith from which Israel has fallen away, (as foretold) through Jeremiah, who says, \"Send, and ask exceedingly whether such things have been done, whether nations will change their gods (and these are not gods!). But My People hath changed their glory: whence no profit shall accrue to them: the heaven turned pale thereat\" (and when did it turn pale? undoubtedly when Christ suffered), \"and shuddered,\" he says, \"most exceedingly; \"[fn-24-P2431_795290:282-nf] and \"the sun grew dark at mid-day: \"[fn-24-P2432_795354:283-nf] (and when did it \"shudder exceedingly\" except at the passion of Christ, when the earth also trembled to her centre, and the veil of the temple was rent, and the tombs were burst asunder?[fn-24-P2433_795585:284-nf] \"because these two evils hath My People done; Me,\" He says, \"they have quite forsaken, the fount of water of life,[fn-24-P2434_795776:285-nf] and they have digged for themselves worn-out tanks, which will not be able to contain water.\" Undoubtedly, by not receiving Christ, the \"fount of water of life,\" they have begun to have \"worn-out tanks,\" that is, synagogues for the use of the \"dispersions of the Gentiles,\"[fn-24-P2435_796339:286-nf] in which the Holy Spirit no longer lingers, as for the time past He was wont to tarry in the temple before the advent of Christ, who is the true temple of God. For, that they should withal suffer this thirst of the Divine Spirit, the prophet Isaiah had said, saying: \"Behold, they who serve Me shall eat, but ye shall be hungry; they who serve Me shall drink, but ye shall thirst, and from general tribulation of spirit shall howl: for ye shall transmit your name for a satiety to Mine elect, but you the Lord shall slay; but for them who serve Me shall be named a new name, which shall be blessed in the lands.\"[fn-24-P2436_797039:287-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":9,"verse":21,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":6,"source_paragraph":"33","folder":"NPNF1-01","text":"12. When shall I call to mind all that took place in those holidays? Yet neither have I forgotten, nor will I be silent about the severity of Thy scourge, and the amazing quickness of Thy mercy.[fn-13-P1386_576447:61-nf] Thou didst at that time torture me with toothache;[fn-13-P1387_576852:62-nf] and when it had become so exceeding great that I was not able to speak, it came into my heart to urge all my friends who were present to pray for me to Thee, the God of all manner of health. And I wrote it down on wax,[fn-13-P1388_577444:63-nf] and gave it to them to read. Presently, as with submissive desire we bowed our knees, that pain departed. But what pain? Or how did it depart? I confess to being much afraid, my Lord my God, seeing that from my earliest years I had not experienced such pain. And Thy purposes were profoundly impressed upon me; and, rejoicing in faith, I praised Thy name. And that faith suffered me not to be at rest in regard to my past sins, which were not yet forgiven me by Thy baptism.","title":"Book IX.","author":"Augustine"},{"chapter":9,"verse":23,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-06","text":"They despised angels' food, and sighed for the flesh of Egypt. Moses for forty days and forty nights fasted on Mount Sinai, and showed even then that man does not live on bread alone, but on every word of God. He says to the Lord, \"the people is full and maketh idols.\" Moses with empty stomach received the law written with the finger of God. The people that ate and drank and rose up to play fashioned a golden calf, and preferred an Egyptian ox to the majesty of the Lord. The toil of so many days perished through the fulness of a single hour. Moses boldly broke the tables: for he knew that drunkards cannot hear the word of God.[fn-67-P6742_2130843:133-nf] \"The beloved grew thick, waxed fat, and became sleek: he kicked and forsook the Lord which made him, and departed from the God of his salvation.\" Hence also it is enjoined in the same Book of Deuteronomy:[fn-67-P6743_2131154:134-nf] \"Beware, lest when thou hast eaten and drunk, and hast built goodly houses, and when thy herds and thy flocks multiply, and thy silver and gold is multiplied, then thine heart be lifted up, and thou forget the Lord thy God.\" In short the people ate and their heart grew thick, lest they should see with their eyes, and hear with their ears, and understand with their heart: so the people well fed and fat-fleshed could not bear the countenance of Moses who fasted, for, to correctly render the Hebrew, it was[fn-67-P6744_2131689:135-nf] furnished with horns through his converse with God. And it was not, as some think, to show that there is no difference between virginity and marriage, but to assert his sympathy with severe fasting, that our Lord and Saviour when he was transfigured on the Mount revealed Moses and Elias with Himself in glory. Although Moses and Elias were properly types of the Law and the Prophets, as is clearly witnessed by the Gospel:[fn-67-P6745_2132373:136-nf] \"They spake of his departure which he was about to accomplish at Jerusalem.\" For the passion of our Lord is declared not by virginity or marriage, but by the Law and the Prophets. If, however, any persons contentiously maintain that by Moses is signified marriage, by Elias virginity, let me tell them briefly that Moses died and was buried, but Elias was carried off in a chariot of fire and entered on immortality before he approached death. But the second writing of the tables could not be effected without fasting. What was lost by drunkenness was regained by abstinence, a proof that by fasting we can return to paradise, whence, though fulness, we have been expelled. In[fn-67-P6746_2133071:137-nf] Exodus we read that the battle was fought against Amalek while Moses prayed, and the whole people fasted until the evening.[fn-67-P6747_2133215:138-nf] Joshua, the son of Nun, bade sun and moon stand still, and the victorious army prolonged its fast for more than a day.[fn-67-P6748_2133354:139-nf] Saul, as it is written in the first book of Kings, pronounced a curse on him who ate bread before the evening, and until he had avenged himself upon his enemies. So none of his people tasted any food. And all they of the land took food. And so binding was a solemn fast once it was proclaimed to the Lord, that Jonathan, to whom the victory was due, was taken by lot, and[fn-67-P6749_2133964:140-nf] could not escape the charge of sinning in ignorance, and his father's hand was raised against him, and the prayers of the people scarce availed to save him.[fn-67-P6750_2134144:141-nf] Elijah after the preparation of a forty days fast saw God on Mount Horeb, and heard from Him the words, \"What doest thou here, Elijah?\" There is much more familiarity in this than in the \"Where art thou, Adam?\" of Genesis. The latter was intended to excite the fears of one who had fed and was lost; the former was affectionately addressed to a fasting servant.[fn-67-P6751_2134533:142-nf] When the people were assembled in Mizpeh, Samuel proclaimed a fast, and so strengthened them, and thus made them prevail against the enemy.[fn-67-P6752_2134695:143-nf] The attack of the Assyrians was repulsed, and the might of Sennacherib utterly crushed, by the tears and sackcloth of King Hezekiah, and by his humbling himself with fasting. So also the city of Nineveh by fasting excited compassion and turned aside the threatening wrath of the Lord. And[fn-67-P6753_2135006:144-nf] Sodom and Gomorrha might have appeased it, had they been willing to repent, and through the aid of fasting gain for themselves tears of repentance.[fn-67-P6754_2135180:145-nf] Ahab, the most impious of kings, by fasting and wearing sackcloth, succeeded in escaping the sentence of God, and in deferring the overthrow of his house to the days of his posterity.[fn-67-P6755_2135391:146-nf] Hannah, the wife of Elkanah, by fasting won the gift of a son.[fn-67-P6756_2135489:147-nf] At Babylon the magicians came into peril, every interpreter of dreams, soothsayer, and diviner was slain. Daniel and the three youths gained a good report by fasting, and although they were fed on pulse, they were fairer and wiser than they who ate the flesh from the king's table. Then it is written that Daniel fasted for three weeks; he ate no pleasant bread; flesh and wine entered not his mouth; he was not anointed with oil; and the angel came to him saying,[fn-67-P6757_2135981:148-nf] \"Daniel, thou art worthy of compassion.\" He who in the eyes of God was worthy of compassion, afterwards was an object of terror to the lions in their den. How fair a thing is that which propitiates God, tames lions, terrifies demons!Habakkuk (although we do not find this in the Hebrew Scriptures[fn-67-P6758_2136344:149-nf] ) was sent to him with the reaper's meal, for by a week's abstinence he had merited so distinguished a server. David, when his son was in danger after his adultery, made confession in ashes and with fasting.[fn-67-P6759_2136618:150-nf] He tells us that he ate ashes like bread, and mingled his drink with weeping.[fn-67-P6760_2136715:151-nf] And that his knees became weak through fasting. Yet he had certainly heard from Nathan the words,[fn-67-P6761_2136833:152-nf] \"The Lord also hath put away thy sin.\" Samson and Samuel drank neither wine nor strong drink, for they were children of promise, and conceived in abstinence and fasting.[fn-67-P6762_2137026:153-nf] Aaron and the other priests when about to enter the temple, refrained from all intoxicating drink for fear they should die. Whence we learn that they die who minister in the Church without sobriety. And hence it is a reproach against Israel:[fn-67-P6763_2137286:154-nf] \"Ye gave my Nazarites wine to drink.\" Jonadab, the son of Rechab, commanded his sons to drink no wine for ever. And when Jeremiah offered them wine to drink, and they of their own accord refused it, the Lord spake by the prophet, saying:[fn-67-P6764_2137544:155-nf] \"Because ye have obeyed the commandment of Jonadab your father, Jonadab the son of Rechab shall not want a man to stand before me for ever.\" On the[fn-67-P6765_2137714:156-nf] threshold of the Gospel appears Anna, the daughter of Phanuel, the wife of one husband, and a woman who was always fasting. Long-continued chastity and persistent fasting welcomed a Virgin Lord. His forerunner and herald, John, fed on locusts and wild honey, not on flesh; and the hermits of the desert and the monks in their cells, at first used the same sustenance. But the Lord Himself consecrated His baptism by a forty days' fast, and He taught us that the more violent devils[fn-67-P6766_2138219:157-nf] cannot be overcome, except by prayer and fasting.[fn-67-P6767_2138561:158-nf] Cornelius the centurion was found worthy through alms-giving and frequent fasts to receive the gift of the Holy Spirit before baptism.[fn-67-P6768_2138714:159-nf] The Apostle Paul, after speaking of hunger and thirst, and his other labours, perils from robbers, shipwrecks, loneliness, enumerates frequent fasts. And he[fn-67-P6769_2138893:160-nf] advises his disciple Timothy, who had a weak stomach, and was subject to many infirmities, to drink wine in moderation: \"Drink no longer water,\" he says. The fact that he bids him no longer drink water shows that he had previously drunk water. The apostle would not have allowed this had not frequent infirmities and bodily pain demanded the concession.","title":"Book II.","author":false},{"chapter":9,"verse":23,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":10,"source_paragraph":"41","folder":"ANF-04","text":"Nor is it merely change of nature, or aversion of perils, or obliteration of sins, but likewise the recognition of mysteries, which fasts will merit from God. Look at Daniel's example. About the dream of the King of Babylon all the sophists are troubled: they affirm that, without external aid, it cannot be discovered by human skill. Daniel alone, trusting to God, and knowing what would tend to the deserving of God's favour, requires a space of three days, fasts with his fraternity, and-his prayers thus commended-is instructed throughout as to the order and signification of the dream; quarter is granted to the tyrant's sophists; God is glorified; Daniel is honoured; destined as he was to receive, even subsequently also, no less a favour of God in the first year, of King Darius, when, after careful and repeated meditation upon the times predicted by Jeremiah, he set his face to God in fasts, and sackcloth, and ashes. For the angel, withal, sent to him, immediately professed this to be the cause of the Divine approbation: \"I am come,\" he said, \"to demonstrate to thee, since thou art pitiable\"[fn-17-P1784_523637:56-nf] -by fasting, to wit. If to God he was \"pitiable,\" to the lions in the den he was formidable, where, six days fasting, he had breakfast provided him by an angel.[fn-17-P1785_523823:57-nf] ","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":9,"verse":1,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":13,"source_paragraph":"54","folder":"ANF-04","text":"At all events, Saul himself, when engaged in battle, manifestly enjoined this duty: \"Cursed (be) the man who shall have eaten bread until evening, until I avenge me on mine enemy; \"and his whole people tasted not (food), and (yet) the whole earth was breakfasting! So solemn a sanction, moreover, did God confer on the edict which enjoined that Station, that Jonathan the son of Saul, although it had been in ignorance of the fast having been appointed till a late hour that he had allowed himself a taste of honey, was both presently convicted, by lot, of sin, and with difficulty exempted from punishment through the prayer of the People:[fn-18-P1830_538199:86-nf] for he had been convicted of gluttony, although of a simple kind. But withal Daniel, in the first year of King Darius, when, fasting in sackcloth and ashes, he was doing exomologesis to God, said: \"And while I was still speaking in prayer, behold, the man whom I had seen in dreams at the beginning, swiftly flying, approached me, as it were, at the hour of the evening sacrifice.\"[fn-18-P1831_538627:87-nf] This will be a \"late\" Station which, fasting until the evening, sacrifices a fatter (victim of) prayer to God![fn-18-P1832_538773:88-nf] ","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":9,"verse":4,"source_code":"anf_05_anf05_113_treatise_iii_on_the_lapsed_","source_chapter":1,"source_paragraph":"34","folder":"ANF-05","text":"31. Ananias, Azarias, and Misael, the illustrious and noble youths, even amid the flames and the ardours of a raging furnace, did not desist from making public confession to God. Although possessed of a good conscience, and having often deserved well of the Lord by obedience of faith and fear, yet they did not cease from maintaining their humility, and from making atonement to the Lord, even amid the glorious martyrdoms of their virtues. The sacred Scripture speaks, saying, \"Azarias stood up and prayed, and, opening his mouth, made confession before God together with his companions in the midst of the fire.\"[fn-71-P7109_2326218:67-nf] Daniel also, after the manifold grace of his faith and innocency, after the condescension of the Lord often repeated in respect of his virtues and praises, strives by fastings still further to deserve well of God, wraps himself in sackcloth and ashes, sorrowfully making confession, and saying, \"O Lord God, great, and strong, and dreadful, keeping Thy covenant and mercy for them that love Thee and keep Thy commandments, we have sinned, we have committed iniquity, and have done wickedly: we have transgressed, and departed from Thy precepts, and from Thy judgments; neither have we hearkened to the words of Thy servants the prophets, which they spake in Thy name to our kings, and to all the nations, and to all the earth. O Lord, righteousness[fn-71-P7110_2327000:68-nf] belongs unto Thee, but unto us confusion.\"[fn-71-P7111_2327076:69-nf] ","title":"Treatise III. On the Lapsed.","author":"Cyprian"},{"chapter":9,"verse":25,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"19. But we seek still more clearly the proof of the time of His coming. For man being hard to persuade, unless he gets the very years fear a clear calculation, does not believe what is stated. What then is the season, and what the manner of the time? It is when, on the failure of the kings descended from Judah, Herod a foreigner succeeds to the kingdom? The Angel, therefore, who converses with Daniel says, and do thou now mark the words, And thou shalt know and understand: From the going forth of the word for making answer[fn-15-P1528_416539:88-nf] , and for the building of Jerusalem, until Messiah the Prince are seven weeks and three score and two weeks[fn-15-P1529_416665:89-nf] . Now three score and nine weeks of years contain four hundred and eighty-three years. He said, therefore, that after the building of Jerusalem, four hundred and eighty-three years having passed, and the rulers having failed, then cometh a certain king of another race, in whose time the Christ is to be born. Now Darius the Mede[fn-15-P1530_417490:90-nf] built the city in the sixth year of his own reign, and first year of the 66th Olympiad according to the Greeks. Olympiad is the name among the Greeks of the games celebrated after four years, because of the day which in every four years of the sun's courses is made up of the three[fn-15-P1531_418071:91-nf] (supernumerary) hours in each year. And Herod is king in the 186th Olympiad, in the 4th year thereof. Now from the 66th to the 186th Olympiad there are 120 Olympiads intervening, and a little over. So then the 120 Olympiads make up 480 years: for the other three years remaining are perhaps taken up in the interval between the first and fourth years. And there thou hast the proof according to the Scripture which saith, From the going forth of the word that Jerusalem be restored and built until Messiah the Prince are seven weeks and sixty-two weeks. Of the times, therefore, thou hast for the present this proof, although there are also other different interpretations concerning the aforesaid weeks of years in Daniel.","title":"Lecture XII.","author":"Cyril"},{"chapter":9,"verse":1,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"19. But we seek still more clearly the proof of the time of His coming. For man being hard to persuade, unless he gets the very years fear a clear calculation, does not believe what is stated. What then is the season, and what the manner of the time? It is when, on the failure of the kings descended from Judah, Herod a foreigner succeeds to the kingdom? The Angel, therefore, who converses with Daniel says, and do thou now mark the words, And thou shalt know and understand: From the going forth of the word for making answer[fn-15-P1528_416539:88-nf] , and for the building of Jerusalem, until Messiah the Prince are seven weeks and three score and two weeks[fn-15-P1529_416665:89-nf] . Now three score and nine weeks of years contain four hundred and eighty-three years. He said, therefore, that after the building of Jerusalem, four hundred and eighty-three years having passed, and the rulers having failed, then cometh a certain king of another race, in whose time the Christ is to be born. Now Darius the Mede[fn-15-P1530_417490:90-nf] built the city in the sixth year of his own reign, and first year of the 66th Olympiad according to the Greeks. Olympiad is the name among the Greeks of the games celebrated after four years, because of the day which in every four years of the sun's courses is made up of the three[fn-15-P1531_418071:91-nf] (supernumerary) hours in each year. And Herod is king in the 186th Olympiad, in the 4th year thereof. Now from the 66th to the 186th Olympiad there are 120 Olympiads intervening, and a little over. So then the 120 Olympiads make up 480 years: for the other three years remaining are perhaps taken up in the interval between the first and fourth years. And there thou hast the proof according to the Scripture which saith, From the going forth of the word that Jerusalem be restored and built until Messiah the Prince are seven weeks and sixty-two weeks. Of the times, therefore, thou hast for the present this proof, although there are also other different interpretations concerning the aforesaid weeks of years in Daniel.","title":"Lecture XII.","author":"Cyril"},{"chapter":9,"verse":18,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"371","folder":"NPNF2-03","text":"Eran.-But he shall be told again how the divine Scripture, when speaking of God, mentions even parts of the body as \"Incline thine ear and hear\"[fn-38-P3878_1029764:94-nf] and \"Open thine eyes and see\"[fn-38-P3879_1029814:95-nf] and \"The mouth of the Lord hath spoken it\"[fn-38-P3880_1029883:96-nf] and \"Thy hands have made me and fashioned me\"[fn-38-P3881_1029952:97-nf] and countless other passages.","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":9,"verse":18,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"371","folder":"NPNF2-03","text":"Eran.-But he shall be told again how the divine Scripture, when speaking of God, mentions even parts of the body as \"Incline thine ear and hear\"[fn-38-P3878_1029764:94-nf] and \"Open thine eyes and see\"[fn-38-P3879_1029814:95-nf] and \"The mouth of the Lord hath spoken it\"[fn-38-P3880_1029883:96-nf] and \"Thy hands have made me and fashioned me\"[fn-38-P3881_1029952:97-nf] and countless other passages.","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":9,"verse":24,"source_code":"npnf1_04_npnf1_04_25_book_xii_","source_chapter":1,"source_paragraph":"47","folder":"NPNF1-04","text":"44. The same Saviour is spoken of in Daniel, where the Son of man appears before the Ancient of days, and receives a kingdom without end, that all nations may serve Him.[fn-14-P1497_805869:76-nf] In the passage quoted from Daniel by the Lord Himself, \"When ye shall see the abomination of desolation, spoken of by Daniel the prophet, standing in the holy place, let him that readeth understand,\"[fn-14-P1498_806092:77-nf] the number of weeks points not only to Christ, but to the very time of His advent. With the Jews, who look to Christ for salvation as we do, but deny that He has come and suffered, we can argue from actual events. Besides the conversion of the heathen, now so universal, as prophesied of Christ in their own Scriptures, there are the events in the history of the Jews themselves. Their holy place is thrown down, the sacrifice has ceased, and the priest, and the ancient anointing; which was all clearly foretold by Daniel when he prophesied of the anointing of the Most Holy.[fn-14-P1499_806690:78-nf] Now, that all these things have taken place, we ask the Jews for the anointed Most Holy, and they have no answer to give. But it is from the Old Testament that the Jews derive all the knowledge they have of Christ and His advent. Why do they ask John whether he is Christ? Why do they say to the Lord, \"How long dost thou make us to doubt? If thou art the Christ, tell us plainly.\" Why do Peter and Andrew and Philip say to Nathanael, \"We have found Messias, which is interpreted Christ,\" but because this name was known to them from the prophecies of their Scriptures? In no other nation were the kings and priests anointed, and called Anointed or Christs. Nor could this symbolical anointing be discontinued till the coming of Him who was thus prefigured. For among all their anointed ones the Jews looked for one who was to save them. But in the mysterious justice of God they were blinded; and thinking only of the power of the Messiah, they did not understand His weakness, in which He died for us. In the book of Wisdom it is prophesied of the Jews: \"Let us condemn him to an ignominious death; for he will be proved in his words. If he is truly the Son of God, He will aid him; and deliver him from the hand of his enemies. Thus they thought, and erred; for their wickedness blinded them.\"[fn-15-P1500_808009:79-nf] These words apply also to those who, in spite of all these evidences, in spite of such a series of prophecies, and of their fulfillment, still deny that Christ is foretold in the Scriptures. As often as they repeat this denial, we can produce fresh proofs, with the help of Him who has made such provision against human perversity, that proofs already given need not be repeated.","title":"Book XII.","author":"Augustine"},{"chapter":9,"verse":25,"source_code":"anf_07_anf07_29_on_the_creation_of_the_world","source_chapter":1,"source_paragraph":"7","folder":"ANF-07","text":"Behold the seven horns of the Lamb,[fn-45-P4519_1737565:25-nf] the seven eyes of God[fn-45-P4520_1737603:26-nf] -the seven eyes are the seven spirits of the Lamb;[fn-45-P4521_1737673:27-nf] seven torches burning before the throne of God[fn-45-P4522_1737737:28-nf] seven golden candlesticks,[fn-45-P4523_1737781:29-nf] seven young sheep,[fn-45-P4524_1737817:30-nf] the seven women in Isaiah,[fn-45-P4525_1737865:31-nf] the seven churches in Paul,[fn-45-P4526_1737910:32-nf] seven deacons,[fn-45-P4527_1737942:33-nf] seven angels,[fn-45-P4528_1737973:34-nf] seven trumpets,[fn-45-P4529_1738007:35-nf] seven seals to the book, seven periods of seven days with which Pentecost is completed, the seven weeks in Daniel,[fn-45-P4530_1738149:36-nf] also the forty-three weeks in Daniel;[fn-45-P4531_1738205:37-nf] with Noah, seven of all clean things in the ark;[fn-45-P4532_1738269:38-nf] seven revenges of Cain,[fn-45-P4533_1738311:39-nf] seven years for a debt to be acquitted,[fn-45-P4534_1738369:40-nf] the lamp with seven orifices,[fn-45-P4535_1738417:41-nf] seven pillars of wisdom in the house of Solomon.[fn-45-P4536_1738484:42-nf] ","title":"On the Creation of the World","author":"Victorinus"},{"chapter":9,"verse":24,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":9,"source_paragraph":"60","folder":"ANF-03","text":"My present discussion is, how the evil spirit could have known that He was called by such a name, when there had never at any time been uttered about Him a single prophecy by a god who was unknown, and up to that time silent, of whom it was not possible for Him to be attested as \"the Holy One,\" as (of a god) unknown even to his own Creator. What similar event could he then have published[fn-54-P5437_1679398:184-nf] of a new deity, whereby he might betoken for \"the holy one\" of the rival god? Simply that he went into the synagogue, and did nothing even in word against the Creator? As therefore he could not by any means acknowledge him, whom he was ignorant of, to be Jesus and the Holy One of God; so did he acknowledge Him whom he knew (to be both). For he remembered how that the prophet had prophesied[fn-54-P5438_1679818:185-nf] of \"the Holy One\" of God, and how that God's name of \"Jesus\" was in the son of Nun.[fn-54-P5439_1679948:186-nf] These facts he had also received[fn-54-P5440_1680049:187-nf] from the angel, according to our Gospel: \"Wherefore that which shall be born of thee shall be called the Holy One, the Son of God; \"[fn-54-P5441_1680200:188-nf] and, \"Thou shalt call his name Jesus.\"[fn-54-P5442_1680290:189-nf] Thus he actually had (although only an evil spirit) some idea of the Lord's dispensation, rather than Of any strange and heretofore imperfectly understood one. Because he also premised this question: \"What have we to do with Thee? \"-not as if referring to a strange Jesus, to whom pertain the evil spirits of the Creator. Nor did he say, What hast Thou to do with us? but, \"What have we to do with Thee? \"as if deploring himself, and deprecating his own calamity; at the prospect of which he adds: \"Art Thou come to destroy us? \"So completely did he acknowledge in Jesus the Son of that God who was judicial and avenging, and (so to speak) severe,[fn-54-P5443_1680958:190-nf] and not of him who was simply good,[fn-54-P5444_1681008:191-nf] and knew not how to destroy or how to punish! Now for what purpose have we adduced his passage first?[fn-54-P5445_1681125:192-nf] In order to show that Jesus was neither acknowledged by the evil spirit, nor affirmed by Himself, to be any other than the Creator's. Well, but Jesus rebuked him, you say. To be sure he did, as being an envious (spirit), and in his very confession only petulant, and evil in adulation-just as if it had been Christ's highest glory to have come for the destruction of demons, and not for the salvation of mankind; whereas His wish really was that His disciples should not glory in the subjection of evil spirits but in the fair beauty of salvation.[fn-54-P5446_1681693:193-nf] Why else[fn-54-P5447_1681745:194-nf] did He rebuke him? If it was because he was entirely wrong (in his invocation), then He was neither Jesus nor the Holy One of God; if it was because he was partially wrong-for having supposed him to be, rightly enough,[fn-54-P5448_1681980:195-nf] Jesus and the Holy One of God, but also as belonging to the Creator-most unjustly would He have rebuked him for thinking what he knew he ought to think (about Him), and for not supposing that of Him which he knew not that he ought to suppose-that he was another Jesus, and the holy one of the other god. If, however, the rebuke has not a more probable meaning[fn-54-P5449_1682356:196-nf] than that which we ascribe to it, follows that the evil spirit made no mistake, and was not rebuked for lying; for it was Jesus Himself, besides whom it was impossible for the evil spirit to have acknowledged any other, whilst Jesus affirmed that He was He whom the evil spirit had acknowledged, by not rebuking him for uttering a lie.","title":"Book IV.","author":"Tertullian"},{"chapter":9,"verse":27,"source_code":"anf_07_anf07_30_commentary_on_the_apocalypse_of_the_blessed_john","source_chapter":1,"source_paragraph":"152","folder":"ANF-07","text":"13. \"And he shall make fire come down from heaven in the sight of men.\"] Yes (as I also have said), in the sight of men. Magicians do these things, by the aid of the apostate angels, even to this day. He shall cause also that a golden image of Antichrist shall be placed in the temple at Jerusalem, and that the apostate angel should enter, and thence utter voices and oracles. Moreover, he himself shall contrive that his servants and children should receive as a mark on their foreheads, or on their right hands, the number of his name, lest any one should buy or sell them. Daniel had previously predicted his contempt and provocation of God. \"And he shall place,\" says he, \"his temple within Samaria, upon the illustrious and holy mountain that is at Jerusalem, an image such as Nebuchadnezzar had made.\"[fn-47-P4756_1807640:64-nf] Thence here he places, and by and by here he renews, that of which the Lord, admonishing His churches concerning the last times and their dangers, says: \"But when ye shall see the contempt which is spoken of by Daniel the prophet standing in the holy place, let him who readeth understand.\"[fn-47-P4757_1807949:65-nf] It is called a contempt when God is provoked, because idols are worshipped instead of God, or when the dogma of heretics is introduced in the churches. But it is a turning away because stedfast men, seduced by false signs and portents, are turned away from their salvation.","title":"Commentary on the Apocalypse of the Blessed John","author":"Victorinus"},{"chapter":9,"verse":27,"source_code":"anf_07_anf07_30_commentary_on_the_apocalypse_of_the_blessed_john","source_chapter":1,"source_paragraph":"152","folder":"ANF-07","text":"13. \"And he shall make fire come down from heaven in the sight of men.\"] Yes (as I also have said), in the sight of men. Magicians do these things, by the aid of the apostate angels, even to this day. He shall cause also that a golden image of Antichrist shall be placed in the temple at Jerusalem, and that the apostate angel should enter, and thence utter voices and oracles. Moreover, he himself shall contrive that his servants and children should receive as a mark on their foreheads, or on their right hands, the number of his name, lest any one should buy or sell them. Daniel had previously predicted his contempt and provocation of God. \"And he shall place,\" says he, \"his temple within Samaria, upon the illustrious and holy mountain that is at Jerusalem, an image such as Nebuchadnezzar had made.\"[fn-47-P4756_1807640:64-nf] Thence here he places, and by and by here he renews, that of which the Lord, admonishing His churches concerning the last times and their dangers, says: \"But when ye shall see the contempt which is spoken of by Daniel the prophet standing in the holy place, let him who readeth understand.\"[fn-47-P4757_1807949:65-nf] It is called a contempt when God is provoked, because idols are worshipped instead of God, or when the dogma of heretics is introduced in the churches. But it is a turning away because stedfast men, seduced by false signs and portents, are turned away from their salvation.","title":"Commentary on the Apocalypse of the Blessed John","author":"Victorinus"},{"chapter":9,"verse":9,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":10,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":9,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":10,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":9,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":10,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":9,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":10,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":9,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":10,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":7,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":7,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":23,"source_code":"anf_06_anf06_122_from_the_discourse_on_the_resurrection_","source_chapter":1,"source_paragraph":"54","folder":"ANF-06","text":"XII. The transformation, he says, is the restoration into an impassible and glorious state. For now the body is a body of desire and of humiliation,[fn-59-P5917_1798642:110-nf] and therefore Daniel was called \"a man of desires.\"[fn-59-P5918_1798716:111-nf] But then it will be transfigured into an impassible body, not by the change of the arrangement of the members, but by its not desiring carnal pleasures.","title":"From the Discourse on the Resurrection.","author":"Methodius"},{"chapter":9,"verse":24,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"87","folder":"NPNF1-04","text":"85. The time when the kingdom was removed from the tribe of Judah was the time appointed for the coming of Christ our Lord, the true Saviour, who should come not for harm, but for great good. Thus was it prophesied, \"A prince shall not fail from Judah, nor a leader from his loins, till He come for whom it is reserved: He is the desire of nations.\"[fn-22-P2260_1364398:157-nf] Not only the kingdom, but all government, of the Jews had ceased, and also, as prophesied by Daniel, the sacred anointing from which the name Christ or Anointed is derived. Then came He for whom it was reserved, the desire of nations; and the holy of holies was anointed with the oil of gladness above His fellows.[fn-22-P2261_1364735:158-nf] Christ was born in the time of the elder Herod, and suffered in the time of Herod the tetrarch. He who thus came to the lost sheep of the house of Israel was typified by Judah when he went to shear his sheep in Thamna, which means, failing. For then the prince had failed from Judah, with all the government and anointing of the Jews, that He might come for whom it was reserved. Judah, we are told, came with his Adullamite shepherd, whose name was Iras; and Adullamite means, a testimony in water. So it was with this testimony that the Lord came, having indeed greater testimony than that of John;[fn-22-P2262_1365373:159-nf] but for the sake of his feeble sheep he made use of the testimony in water. The name Iras, too, means, vision of my brother. So John saw his brother, a brother in the family of Abraham, and from the relationship of Mary and Elisabeth; and the same person he recognised as his Lord and his God, for, as he himself says, he received of His fullness.[fn-22-P2263_1365740:160-nf] On account of this vision, among those born of woman, there has arisen no greater than he;[fn-22-P2264_1365849:161-nf] because, of all who foretold Christ, he alone saw what many righteous men and prophets desired to see and saw not. He saluted Christ from the womb;[fn-22-P2265_1366018:162-nf] he knew Him more certainly from seeing the dove; and therefore, as the Adullamite, he gave testimony by water. The Lord came to shear His sheep, in releasing them from painful burdens, as it is said in praise of the Church in the Song of Songs, that her teeth are like a flock of sheep after shearing.[fn-22-P2266_1366339:163-nf] ","title":"Book XXII.","author":"Augustine"},{"chapter":9,"verse":24,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":5,"source_paragraph":"32","folder":"ANF-01","text":"It therefore behoves us, who inquire much concerning events at hand,[fn-31-P3169_529438:25-nf] to search diligently into those things which are able to save us. Let us then utterly flee from all the works of iniquity, lest these should take hold of us; and let us hate the error of the present time, that we may set our love on the world to come: let us not give loose reins to our soul, that it should have power to run with sinners and the wicked, lest we become like them. The final stumbling-block (or source of danger) approaches, concerning which it is written, as Enoch[fn-31-P3170_530008:26-nf] says, \"For for this end the Lord has cut short the times and the days, that His Beloved may hasten; and He will come to the inheritance.\" And the prophet also speaks thus: \"Ten kingdoms shall reign upon the earth, and a little king shall rise up after them, who shall subdue under one three of the kings.[fn-31-P3171_530386:27-nf] In like manner Daniel says concerning the same, \"And I beheld the fourth beast, wicked and powerful, and more savage than all the beasts of the earth, and how from it sprang up ten horns, and out of them a little budding horn, and how it subdued under one three of the great horns.\"[fn-31-P3172_530709:28-nf] Ye ought therefore to understand. And this also I further beg of you, as being one of you, and loving you both individually and collectively more than my own soul, to take heed now to yourselves, and not to be like some, adding largely to your sins, and saying, \"The covenant is both theirs and ours.\"[fn-31-P3173_531062:29-nf] But they thus finally lost it, after Moses had already received it. For the Scripture saith, \"And Moses was fasting in the mount forty days and forty nights, and received the covenant from the Lord, tables of stone written with the finger of the hand of the Lord; \"[fn-31-P3174_531580:30-nf] but turning away to idols, they lost it. For the Lord speaks thus to Moses: \"Moses go down quickly; for the people whom thou hast brought out of the land of Egypt have transgressed.\"[fn-31-P3175_531793:31-nf] And Moses understood [the meaning of God], and cast the two tables out of his hands; and their covenant was broken, in order that the covenant of the beloved Jesus might be sealed upon our heart, in the hope which flows from believing in Him.[fn-31-P3176_532069:32-nf] Now, being desirous to write many things to you, not as your teacher, but as becometh one who loves you, I have taken care not to fail to write to you from what I myself possess, with a view to your purification.[fn-31-P3177_532322:33-nf] We take earnest[fn-31-P3178_532712:34-nf] heed in these last days; for the whole [past] time of your faith will profit you nothing, unless now in this wicked time we also withstand coming sources of danger, as becometh the sons of God. That the Black One[fn-31-P3179_532996:35-nf] may find no means of entrance, let us flee from every vanity, let us utterly hate the works of the way of wickedness. Do not, by retiring apart, live a solitary life, as if you were already [fully] justified; but coming together in one place, make common inquiry concerning what tends to your general welfare. For the Scripture saith, \"Woe to them who are wise to themselves, and prudent in their own sight!\"[fn-31-P3180_533677:36-nf] Let us be spiritually-minded: let us be a perfect temple to God. As much as in us lies, let us meditate upon the fear of God, and let us keep His commandments, that we may rejoice in His ordinances. The Lord will judge the world without respect of persons. Each will receive as he has done: if he is righteous, his righteousness will precede him; if he is wicked, the reward of wickedness is before him. Take heed, lest resting at our ease, as those who are the called [of God], we should fall asleep in our sins, and the wicked prince, acquiring power over us, should thrust us away from the kingdom of the Lord. And all the more attend to this, my brethren, when ye reflect and behold, that after so great signs and wonders were wrought in Israel, they were thus [at length] abandoned. Let us beware lest we be found [fulfilling that saying], as it is written, \"Many are called, but few are chosen.\"[fn-31-P3181_534596:37-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":9,"verse":24,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":5,"source_paragraph":"32","folder":"ANF-01","text":"It therefore behoves us, who inquire much concerning events at hand,[fn-31-P3169_529438:25-nf] to search diligently into those things which are able to save us. Let us then utterly flee from all the works of iniquity, lest these should take hold of us; and let us hate the error of the present time, that we may set our love on the world to come: let us not give loose reins to our soul, that it should have power to run with sinners and the wicked, lest we become like them. The final stumbling-block (or source of danger) approaches, concerning which it is written, as Enoch[fn-31-P3170_530008:26-nf] says, \"For for this end the Lord has cut short the times and the days, that His Beloved may hasten; and He will come to the inheritance.\" And the prophet also speaks thus: \"Ten kingdoms shall reign upon the earth, and a little king shall rise up after them, who shall subdue under one three of the kings.[fn-31-P3171_530386:27-nf] In like manner Daniel says concerning the same, \"And I beheld the fourth beast, wicked and powerful, and more savage than all the beasts of the earth, and how from it sprang up ten horns, and out of them a little budding horn, and how it subdued under one three of the great horns.\"[fn-31-P3172_530709:28-nf] Ye ought therefore to understand. And this also I further beg of you, as being one of you, and loving you both individually and collectively more than my own soul, to take heed now to yourselves, and not to be like some, adding largely to your sins, and saying, \"The covenant is both theirs and ours.\"[fn-31-P3173_531062:29-nf] But they thus finally lost it, after Moses had already received it. For the Scripture saith, \"And Moses was fasting in the mount forty days and forty nights, and received the covenant from the Lord, tables of stone written with the finger of the hand of the Lord; \"[fn-31-P3174_531580:30-nf] but turning away to idols, they lost it. For the Lord speaks thus to Moses: \"Moses go down quickly; for the people whom thou hast brought out of the land of Egypt have transgressed.\"[fn-31-P3175_531793:31-nf] And Moses understood [the meaning of God], and cast the two tables out of his hands; and their covenant was broken, in order that the covenant of the beloved Jesus might be sealed upon our heart, in the hope which flows from believing in Him.[fn-31-P3176_532069:32-nf] Now, being desirous to write many things to you, not as your teacher, but as becometh one who loves you, I have taken care not to fail to write to you from what I myself possess, with a view to your purification.[fn-31-P3177_532322:33-nf] We take earnest[fn-31-P3178_532712:34-nf] heed in these last days; for the whole [past] time of your faith will profit you nothing, unless now in this wicked time we also withstand coming sources of danger, as becometh the sons of God. That the Black One[fn-31-P3179_532996:35-nf] may find no means of entrance, let us flee from every vanity, let us utterly hate the works of the way of wickedness. Do not, by retiring apart, live a solitary life, as if you were already [fully] justified; but coming together in one place, make common inquiry concerning what tends to your general welfare. For the Scripture saith, \"Woe to them who are wise to themselves, and prudent in their own sight!\"[fn-31-P3180_533677:36-nf] Let us be spiritually-minded: let us be a perfect temple to God. As much as in us lies, let us meditate upon the fear of God, and let us keep His commandments, that we may rejoice in His ordinances. The Lord will judge the world without respect of persons. Each will receive as he has done: if he is righteous, his righteousness will precede him; if he is wicked, the reward of wickedness is before him. Take heed, lest resting at our ease, as those who are the called [of God], we should fall asleep in our sins, and the wicked prince, acquiring power over us, should thrust us away from the kingdom of the Lord. And all the more attend to this, my brethren, when ye reflect and behold, that after so great signs and wonders were wrought in Israel, they were thus [at length] abandoned. Let us beware lest we be found [fulfilling that saying], as it is written, \"Many are called, but few are chosen.\"[fn-31-P3181_534596:37-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":9,"verse":24,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":17,"source_paragraph":"56","folder":"ANF-01","text":"Moreover, I will also tell you concerning the temple, how the wretched [Jews], wandering in error, trusted not in God Himself, but in the temple, as being the house of God. For almost after the manner of the Gentiles they worshipped Him in the temple.[fn-34-P3409_580335:229-nf] But learn how the Lord speaks, when abolishing it: \"Who hath meted out heaven with a span, and the earth with his palm? Have not I? \"[fn-34-P3410_580530:230-nf] \"Thus saith the Lord, Heaven is My throne, and the earth My footstool: what kind of house will ye build to Me, or what is the place of My rest? \"[fn-34-P3411_580696:231-nf] Ye perceive that their hope is vain. Moreover, He again says, \"Behold, they who have cast down this temple, even they shall build it up again.\"[fn-34-P3412_580861:232-nf] It has so happened.[fn-34-P3413_580917:233-nf] For through their going to war, it was destroyed by their enemies; and now: they, as the servants of their enemies, shall rebuild it. Again, it was revealed that the city and the temple and the people of Israel were to be given up. For the Scripture saith, \"And it shall come to pass in the last days, that the Lord will deliver up the sheep of His pasture, and their sheep-fold and tower, to destruction.\"[fn-34-P3414_581353:234-nf] And it so happened as the Lord had spoken. Let us inquire, then, if there still is a temple of God. There is-where He himself declared He would make and finish it. For it is written, \"And it shall come to pass, when the week is completed, the temple of God shall be built in glory in the name of the Lord.\"[fn-34-P3415_581734:235-nf] I find, therefore, that a temple does exist. Learn, then, how it shall be built in the name of the Lord. Before we believed in God, the habitation of our heart was corrupt and weak, as being indeed like a temple made with hands. For it was full of idolatry, and was a habitation of demons, through our doing such things as were opposed to [the will of] God. But it shall be built, observe ye, in the name of the Lord, in order that the temple of the Lord may be built in glory. How? Learn [as follows]. Having received the forgiveness of sins, and placed our trust in the name of the Lord, we have become new creatures, formed again from the beginning. Wherefore in our habitation God truly dwells in us. How? His word of faith; His calling[fn-34-P3416_582512:236-nf] of promise; the wisdom of the statutes; the commands of the doctrine; He himself prophesying in us; He himself dwelling in us; opening to us who were enslaved by death the doors of the temple, that is, the mouth; and by giving us repentance introduced us into the incorruptible temple.[fn-34-P3417_582837:237-nf] He then, who wishes to be saved, looks not to man,[fn-34-P3418_582975:238-nf] but to Him who dwelleth in him, and speaketh in him, amazed at never having either heard him utter such words with his mouth, nor himself having ever desired to hear them.[fn-34-P3419_583211:239-nf] This is the spiritual temple built for the Lord.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":9,"verse":24,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":17,"source_paragraph":"56","folder":"ANF-01","text":"Moreover, I will also tell you concerning the temple, how the wretched [Jews], wandering in error, trusted not in God Himself, but in the temple, as being the house of God. For almost after the manner of the Gentiles they worshipped Him in the temple.[fn-34-P3409_580335:229-nf] But learn how the Lord speaks, when abolishing it: \"Who hath meted out heaven with a span, and the earth with his palm? Have not I? \"[fn-34-P3410_580530:230-nf] \"Thus saith the Lord, Heaven is My throne, and the earth My footstool: what kind of house will ye build to Me, or what is the place of My rest? \"[fn-34-P3411_580696:231-nf] Ye perceive that their hope is vain. Moreover, He again says, \"Behold, they who have cast down this temple, even they shall build it up again.\"[fn-34-P3412_580861:232-nf] It has so happened.[fn-34-P3413_580917:233-nf] For through their going to war, it was destroyed by their enemies; and now: they, as the servants of their enemies, shall rebuild it. Again, it was revealed that the city and the temple and the people of Israel were to be given up. For the Scripture saith, \"And it shall come to pass in the last days, that the Lord will deliver up the sheep of His pasture, and their sheep-fold and tower, to destruction.\"[fn-34-P3414_581353:234-nf] And it so happened as the Lord had spoken. Let us inquire, then, if there still is a temple of God. There is-where He himself declared He would make and finish it. For it is written, \"And it shall come to pass, when the week is completed, the temple of God shall be built in glory in the name of the Lord.\"[fn-34-P3415_581734:235-nf] I find, therefore, that a temple does exist. Learn, then, how it shall be built in the name of the Lord. Before we believed in God, the habitation of our heart was corrupt and weak, as being indeed like a temple made with hands. For it was full of idolatry, and was a habitation of demons, through our doing such things as were opposed to [the will of] God. But it shall be built, observe ye, in the name of the Lord, in order that the temple of the Lord may be built in glory. How? Learn [as follows]. Having received the forgiveness of sins, and placed our trust in the name of the Lord, we have become new creatures, formed again from the beginning. Wherefore in our habitation God truly dwells in us. How? His word of faith; His calling[fn-34-P3416_582512:236-nf] of promise; the wisdom of the statutes; the commands of the doctrine; He himself prophesying in us; He himself dwelling in us; opening to us who were enslaved by death the doors of the temple, that is, the mouth; and by giving us repentance introduced us into the incorruptible temple.[fn-34-P3417_582837:237-nf] He then, who wishes to be saved, looks not to man,[fn-34-P3418_582975:238-nf] but to Him who dwelleth in him, and speaketh in him, amazed at never having either heard him utter such words with his mouth, nor himself having ever desired to hear them.[fn-34-P3419_583211:239-nf] This is the spiritual temple built for the Lord.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":9,"verse":23,"source_code":"npnf2_03_npnf2_03_33_translation_of_pamphilus_defence_of_origen_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-03","text":"You have been moved by your desire to know the truth, Macarius, who are \"a man greatly beloved,\"[fn-84-P8445_2065676:1-nf] to make a request of me, which will bring you the blessing attached to the knowledge of the truth; but it will win for me the greatest indignation on the part of those who consider themselves aggrieved whenever any one does not think evil of Origen. It is true that it is not my opinion about him that you have asked for, but that of the holy martyr Pamphilus; and you have requested to have the book which he is said to have written in his defence in Greek translated for you into Latin: nevertheless I do not doubt that there will be some who will think themselves aggrieved if I say anything in his defence even in the words of another man. I beg them to do nothing in the spirit of presumption and of prejudice; and, since we must all stand before the judgment seat of Christ, not to refuse to hear the truth spoken, lest haply they should do wrong through ignorance. Let them consider that to wound the consciences of their weaker brethren by false accusations is to sin against Christ; and therefore let them not lend their ears to the accusers, nor seek an account of another man's faith from a third party, especially when an opportunity is given them for gaining personal and direct knowledge, and the substance and quality of each man's faith is to be known by his own confession. For so the Scripture says:[fn-84-P8446_2067059:2-nf] \"With the heart man believeth unto righteousness, and with the mouth confession is made unto salvation\": and:[fn-84-P8447_2067184:3-nf] \"By his words shall each man be justified, and by his word shall he be condemned.\" The opinions of Origen in the various parts of Scripture are clearly set forth in the present work: as to the cause of our finding certain places in which he contradicts himself, an explanation will be offered in the short document subjoined.[fn-84-P8448_2067528:4-nf] But as for myself, I hold that which has been handed down to us from the holy fathers, namely, that the Holy Trinity is coeternal, and of a single nature, virtue and substance; that the Son of God in these last times has been made man, has suffered for our transgressions and rose again from the dead in the very flesh in which he suffered, and thereby imparted the hope of the resurrection to the whole race of mankind. When we speak of the resurrection of the flesh, we do so, not with any subterfuges, as is slanderously reported by certain perons; we believe that it is this very flesh in which we are now living which will rise again, not one kind of flesh instead of another, nor another body than the body of this flesh. When we speak of the body rising we do so in the words of the apostle; for he himself made use of this word: and when we speak of the flesh, our confession is that of the Creed. It is an absurd invention of maliciousness to think that the human body is different from the flesh. However, whether we speak of that which is to rise, according to the common faith, as the flesh, or, according to the Apostle, as the body, this we must believe, that according to the clear statement of the Apostle, that which shall rise shall rise in power and in glory; it will rise an incorruptible and a spiritual body: for \"corruption cannot inherit incorruption.\" We must maintain this preminence of the body, or flesh, which is to be: but, with this proviso, we must hold that the resurrection of the flesh is perfect and entire; we must on the one hand maintain the identity of the flesh, while on the other we must not detract from the dignity and glory of the incorruptible and spiritual body. For so the Scripture speaks. This is what is preached by the reverend Bishop John at Jerusalem; this we with him both confess and hold. If any one either believes or teaches otherwise, or insinuates that we believe differently from the exposition of our faith, let him be anathema. Let this then be taken as a record of our belief by any who desire to know it. Whatever we read and whatever we do is in accordance with this account of our faith; we follow the words of the Apostle,[fn-84-P8449_2069751:5-nf] \"proving all things holding fast that which is good, avoiding every form of evil.\"[fn-84-P8450_2069857:6-nf] \"And as many as walk by this rule, peace be upon them and upon the Israel of God.\"","title":"Translation of Pamphilus' Defence of Origen.","author":"Rufinus"},{"chapter":9,"verse":5,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. Far be it from me that I should ever, among other chastisements, be thus reproached by Him Who is good, but walks contrary to me in fury[fn-38-P3802_1102176:70-nf] because of my own contrariness: I have smitten you with blasting and mildew, and blight;[fn-38-P3803_1102284:71-nf] without result. The sword from without[fn-38-P3804_1102347:72-nf] made you childless, yet have ye not returned unto Me, saith the Lord. May I not become the vine of the beloved, which after being planted and entrenched, and made sure with a fence and tower and every means which was possible, when it ran wild and bore thorns, was consequently despised, and had its tower broken down and its fence taken away, and was not pruned nor digged, but was devoured and laid waste and trodden down by all![fn-38-P3805_1102817:73-nf] This is what I feel I must say as to my fears, thus have I been pained by this blow, and this, I will further tell you, is my prayer. We have sinned, we have done amiss, and have dealt wickedly,[fn-38-P3806_1103034:74-nf] for we have forgotten Thy commandments and walked after our own evil thought,[fn-38-P3807_1103129:75-nf] for we have behaved ourselves un-worthily of the calling and gospel of Thy Christ, and of His holy sufferings and humiliation for us; we have become a reproach to Thy beloved, priest and people, we have erred together, we have all gone out of the way, we have together become unprofitable, there is none that doeth judgment and justice, no not one.[fn-38-P3808_1103495:76-nf] We have cut short Thy mercies and kindness and the bowels and compassion of our God, by our wickedness and the perversity of our doings, in which we have turned away. Thou art good, but we have done amiss; Thou art long-suffering, but we are worthy of stripes; we acknowledge Thy goodness, though we are without understanding, we have been scourged for but few of our faults; Thou art terrible, and who will resist Thee?[fn-38-P3809_1103935:77-nf] the mountains will tremble before Thee; and who will strive against the might of Thine arm? If Thou shut the heaven, who will open it? And if Thou let loose Thy torrents, who will restrain them? It is a light thing in Thine eyes to make poor and to make rich, to make alive and to kill, to strike and to heal, and Thy will is perfect action. Thou art angry, and we have sinned,[fn-38-P3810_1104330:78-nf] says one of old, making confession; and it is now time for me to say the opposite, \"We have sinned, and Thou art angry:\" therefore have we become a reproach to our neighbours.[fn-38-P3811_1104525:79-nf] Thou didst turn Thy face from us, and we were filled with dishonour. But stay, Lord, cease, Lord, forgive, Lord, deliver us not up for ever because of our iniquities, and let not our chastisements be a warning for others, when we might learn wisdom from the trials of others. Of whom? Of the nations which know Thee not, and kingdoms which have not been subject to Thy power. But we are Thy people,[fn-38-P3812_1104944:80-nf] O Lord, the rod of Thine inheritance; therefore correct us, but in goodness and not in Thine anger, lest Thou bring us to nothingness[fn-38-P3813_1105097:81-nf] and contempt among all that dwell on the earth.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":9,"verse":23,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"1. O man of God,[fn-38-P3885_1121737:1-nf] and faithful servant,[fn-38-P3886_1121776:2-nf] and steward of the mysteries of God,[fn-38-P3887_1121830:3-nf] and man of desires[fn-38-P3888_1121872:4-nf] of the Spirit:[fn-38-P3889_1121950:5-nf] for thus Scripture speaks of men advanced and lofty, superior to visible things. I will call you also a God to Pharaoh[fn-38-P3890_1122086:6-nf] and all the Egyptian and hostile power, and pillar and ground of the Church[fn-38-P3891_1122181:7-nf] and will of God[fn-38-P3892_1122222:8-nf] and light in the world, holding forth the word of life,[fn-38-P3893_1122295:9-nf] and prop of the faith and resting place of the Spirit. But why should I enumerate all the titles which your virtue, in its varied forms, has won for and applied to you as your own?","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":9,"verse":26,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"120","folder":"NPNF2-13","text":"10. And if thou shouldest say that Christ has not yet come, I will grant this also to thy\ncontentiousness. For it is written that when He shall come, the Gentiles shall expect\nHim.[fn-44-P4480_1496968:27-nf] Lo! I, one of the Gentiles, have\nheard that Christ is to come. And when as yet He had not come, I beforehand have believed on Him; and\nthrough Him I worship the God of Israel. When He comes, will He then blame me because before His\ncoming I beforehand believed on Him? But, thou fool, the prophets suffer thee not to say that Christ\nhas not yet come; for Daniel confutes thee,[fn-44-P4481_1497406:28-nf] saying:-After sixty-two weeks shall Messiah\ncome and shall be slain. And in His coming shall the Holy City be laid waste, and her end shall be\nwith a flood. And until the accomplishment of the things that are determined, shall she continue in\ndesolation. Thou expectest and hopest that, at the coming of Christ, Israel shall be gathered\ntogether from all regions, and Jerusalem shall be built up and inhabited. But Daniel testifies that,\nwhen Christ comes and is slain, Jerusalem shall be destroyed, and shall continue in desolation until\nthe accomplishment of the things which are determined, forever. And concerning the suffering of\nChrist, David said:-They pierced my hands and my feet, and all my bones cried out. They gazed and\nlooked upon me, and divided my garments amongst them, and upon my vesture did they cast the\nlot.[fn-44-P4482_1498258:29-nf] And Isaiah said:-Lo! My\nservant shall be known and shall be revealed and shall be lifted up, so that many shall be astonished\nat Him. As for this man, His visage shall be marred more than that of man, and His aspect more than\nthat of the sons of men.[fn-44-P4483_1498530:30-nf] And he\nsaid:-He will purify many nations, and kings shall be amazed at Him.[fn-44-P4484_1498627:31-nf] And he said in that passage:-He came up as a\nlittle child before Him, and as a root from the dry ground.[fn-44-P4485_1498751:32-nf] And in the end of the passage he said:-He\nshall be slain for our sins; He shall be humiliated for our iniquity; the chastisement of our peace\nis upon Him, and by His bruises shall we be healed.[fn-44-P4486_1498964:33-nf] By what wounds were men healed? David was not\nslain; for he died in a good old age, and was buried in Bethlehem. And if they should say that it is\nspoken of Saul, for Saul was killed in the mountains of Gilboa in the battle with the Philistines,\nand if they should say that they pierced his hands and his feet, when they fastened up his\nbody on the wall of Bethshan; yet it does not fitly apply to Saul. When the limbs of Saul were\npierced, his bones were not conscious of suffering, because he was dead. It was after Saul died, that\nthey hanged his body and those of his sons on the wall of Bethshan. But when David said, They\npierced my hands and my feet, and all my bones cried out, he said in the next verse:-O God,\nabide for my help, and deliver my soul from the sword.[fn-44-P4487_1499757:34-nf] Now Christ was delivered from the sword, and\nascended from out of Sheol, and revived and rose the third day, and so God abode for His help.\nBut Saul called upon the Lord and He did not answer him; and he asked through the Prophets, but no\nanswer was given to him. And he disguised himself and inquired by soothsayers, and learned from\nthence. He was worsted before the Philistines, and he slew himself with his own sword, when he saw\nthat the battle had overcome him. Moreover in this passage David said:-I will declare Thy name\nunto my brethren, and in the midst of the congregation will I glorify Thee.[fn-44-P4488_1500385:35-nf] How can these things apply to Saul? And again\nDavid said:-Thou didst not give Thy holy one to see corruption.[fn-44-P4489_1500514:36-nf] But all these things fitly apply to Christ. When\nHe came to them, they did not receive Him; but wickedly judged Him by false witness. And He was hung\nupon the tree by His hands, and they pierced His hands and His feet with the nails which they\nfastened in him; and all His bones cried out. And on that day a great prodigy happened. namely, that\nthe light became dark in the middle of the day, as Zechariah prophesied, saying:-The day shall be\nknown unto the Lord. It shall not be daytime, and it shall not be night; and at the evening time\nthere shall be light.[fn-44-P4490_1501095:37-nf] Now what is the\nday that was distinguished by the prodigy, that it was neither daytime nor night, and that at the\nevening time there was light? Evidently the day on which they crucified Him, for in the midst of that\nday there came darkness, and at the evening time there was light. And again he said:-That day\nthere shall be cold and frost.[fn-44-P4491_1501455:38-nf] -As\nthou knowest, on that day on which they crucified Him, it was cold, and they had made them a fire to\nwarm themselves when Simon came and stood with them. And again he said:-The spear shall arise\nagainst the shepherd, and against the man, My friend;[fn-44-P4492_1501795:39-nf] and it shall smite the shepherd, and the sheep\nof his flock shall be scattered; and I will turn back My hand upon the pastor.[fn-44-P4493_1502014:40-nf] And furthermore David said concerning His\nPassion:-For My meat they gave gall, and for My thirst did they give Me vinegar to\ndrink.[fn-44-P4494_1502205:41-nf] -Again he said in that\npassage:-They have persecuted Him Whom Thou hast smitten; and have added to the affliction of Him\nthat was slain. For they added many(afflictions) to Him, much that was not written concerning\nHim, cursings and revilings, such as the Scripture could not reveal, for their revilings were\nhateful. But, however, the Lord was pleased to humiliate Him and afflict Him.[fn-44-P4495_1502616:42-nf] And He was slain for our iniquity,[fn-44-P4496_1502670:43-nf] and was humiliated for our sins, and\nwas made sin in His own person.[fn-44-P4497_1502757:44-nf]\n","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":9,"verse":27,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"126","folder":"NPNF2-13","text":"3. Furthermore I questioned him about another saying that is written in Ezekiel; namely,\nthat he said to Jerusalem:-Sodom and her daughters shall be built up as of old, and thou\nand thy daughters shall became as of old.[fn-45-P4515_1506885:4-nf] So he explained this saying to me, and began to\nmake a defence, and said to me \"As to this that God said to Jerusalem by the Prophet, Sodom and\nher daughters shall be built up as of old, and thou and thy daughters shall become as of old;\nthis is the force of the passage, that Sodom and her daughters shall be in their place as of old, and\nshall be made subject to Israel; and Jerusalem and her daughters shall be in the splendour of royalty\nas of old.\" When I heard this defence from him, it was very contemptible in my eyes, and I said to\nhim:-\"Inasmuch as the words of the Prophet were said in wrath, is the whole passage wrathful, or is\npart of it wrathful and part of it gracious?\" He answered:-\" A wrathful passage is altogether wrath,\nand there is no peace in it.\" And I said to him:-\"Since thou hast instructed me that there is no\npeace in that wrathful passage, hear without contention and blaspheme not, and I will instruct thee\nabout this saying. For from the top to the bottom the whole passage is said in wrath. For he said to\nJerusalem:-As I live, saith the Lord God, Sodom and her daughters did not do at all as thou and\nthey daughters have done.[fn-45-P4516_1508063:5-nf] And he said\nto her (Jerusalem):-Be abashed and accept thy shame, that thou hast overcome thy sisters in thy\nsins, and they are justified rattler than thou.[fn-45-P4517_1508237:6-nf] Since he says that Sodom and her daughters were\njustified rather than Jerusalem and her daughters, and that Jerusalem overcame Sodom in her sins, it\nis right that when Israel shall be gathered together, its seat should be in Sodom and Gomorrha. For\ntheir vine is of the vine of Sodom, and of the planting of Gomorrha. Their grapes are bitter and\ntheir clusters gall unto them.[fn-45-P4518_1508632:7-nf] And\nIsaiah also calls them rulers of Sodom, and people of Gomorrha.[fn-45-P4519_1508719:8-nf] For if Israel is gathered together, in Sodom and\nGomorrha ought they to dwell with the rulers of Sodom and with the people of Gomorrha; and on the\nvine of Sodom and planting of Gomorrha to eat bitter grapes and gather clusters of gall; and to eat\nthe eggs of the basilisk and to clothe` themselves with spiders' webs,[fn-45-P4520_1509050:9-nf] to be used with wild grapes of the\nvineyard,[fn-45-P4521_1509112:10-nf] and to be turned into\nreprobate silver.[fn-45-P4522_1509166:11-nf] And Sodom and her\ndaughters, who were justified rather than Jerusalem, shall be built up as of old. And Jerusalem, that\nsurpassed Sodom in her sins, shall continue in her sins, and shall remain in desolation until the\naccomplishment of the things determined for ever.[fn-45-P4523_1509452:12-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":9,"verse":27,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"127","folder":"NPNF2-13","text":"4. And Ezekiel said:-This is the iniquity of Sodom and of her daughters, that they did\nnot take by the hand the poor and needy; and when I saw these things in them, I overthrew\nthem.[fn-45-P4525_1509654:13-nf] And consider and see that, from\nthe time that Sodom was overthrown until Jerusalem was built, there were eight hundred and ninety-six\nyears. From the time that Abraham was informed by God through the Angel that at this time next\nyear I will return to thee, and Sarah thy wife shall have a son,[fn-45-P4526_1509969:14-nf] from that time till Jacob entered Egypt was a\nhundred and ninety-one years: and the children of Jacob were in Egypt two hundred and twenty-five\nyears. So all the years from the time that Isaac was conceived and Sodom overthrown were four hundred\nand sixteen years, and from the Exodus of Israel from Egypt till the great edifice of Jerusalem was\nbuilt up by Solomon, and the temple was built, there were four hundred and eighty years. Therefore\nall the years from the conception of Isaac and the overthrow of Sodom till the great building of\nJerusalem, were eight hundred and ninety-six years. And from the great building of Jerusalem until\nthe destruction of Jerusalem there were four hundred and twenty-five years. The sum of all the years\nfrom the time of the overthrow of Sodom until Jerusalem was laid waste, was one thousand three\nhundred and twenty-one. These are all the years that Sodom and her daughters were laid waste before\nJerusalem. And she that was more just than Jerusalem is not yet inhabited. Therefore the whole sum of\nthe years from the overthrow of Sodom till the six hundred and fifty-fifth year of the Kingdom of\nAlexander, the son of Philip of Macedon,[fn-45-P4527_1511168:15-nf]\nis two thousand two hundred and seventy-six years. And from the time that Jerusalem was laid waste by\nthe Babylonians until the present time is nine hundred and fifty-five years. And Jerusalem has been\ninhabited, after the Babylonians laid it waste, during those seventy weeks about which Daniel\ntestified. Then it was laid waste in its last destruction by the Romans, and it shall not be\ninhabited again for ever, for it abideth in desolation until the accomplishment of the things\ndetermined.[fn-45-P4528_1511736:16-nf] So then, all the years of\nthe former and latter desolation of Jerusalem have been four hundred and sixty-five years, and when\nthou dost deduct from them the seventy years of Babylon, they have been three hundred and ninety-five\nyears.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":9,"verse":23,"source_code":"npnf2_03_npnf2_03_43_book_ii_","source_chapter":1,"source_paragraph":"88","folder":"NPNF2-03","text":"I have received letters so long and eagerly desired from my dear Desiderius[fn-93-P9356_2552964:57-nf] who, as if the future had been foreseen, shares his name with Daniel,[fn-93-P9357_2553107:58-nf] entreating me to put our friends in possession of a translation of the Pentateuch from Hebrew into Latin. The work is certainly hazardous and it is exposed to the[fn-93-P9358_2553321:59-nf] attacks of my calumniators, who maintain that it is through contempt of the Seventy that I have set to work to forge a new version to take the place of the old. They thus test ability as they do wine; whereas I have again and again declared that I dutifully offer, in the Tabernacle of God what I can, and have pointed out that the great gifts which one man brings are not marred by the inferior gifts of another. But I was stimulated to undertake the task by the zeal of Origen, who blended with the old edition Theodotion's translation and used throughout the work as distinguishing marks the asterisk * and the obelus _, that is the star and the spit, the first of which makes what had previously been defective to beam with light, while the other transfixes and slaughters all that was superfluous. But I was encouraged above all by the authoritative publications of the Evangelists and Apostles, in which we read much taken from the Old Testament which is not found in our manuscripts. For example, `Out of Egypt have I called my Son' (Matt. ii. 15): `For he shall be called a Nazarene' (Ibid. 23): and `They shall look on him whom they pierced' (John xix. 37): and `Rivers of living water shall flow out of his belly' (John vii. 38): and `Things which eye hath not seen, nor ear heard, nor have entered into the heart of man, which God hath prepared for them that love him' (I. Cor. ii. 9), and many other passages which lack their proper context. Let us ask our opponents then where these things are written, and when they are unable to tell, let us produce them from the Hebrew. The first passage is in Hosea, (xi. 1), the second in Isaiah (xi. 1), the third in Zechariah (xii. 10), the fourth in Proverbs (xviii. 4), the fifth also in Isaiah (lxiv. 4). Being ignorant of all this many follow the ravings of the Apocrypha, and prefer to the inspired books the melancholy trash which comes to us from Spain.[fn-93-P9359_2555257:60-nf] It is not for me to explain the causes of the error. The Jews gay it was deliberately and wisely done to prevent[fn-93-P9360_2556019:61-nf] Ptolemy who was a monotheist from thinking the Hebrews acknowledged two deities. And that which chiefly influenced them in thus acting was the fact that the king appeared to befalling into Platonism. In a word, wherever Scripture evidenced some sacred truth respecting Father, Son, and Holy Spirit, they either translated the passage differently, or passed it over altogether in silence, so that they might both satisfy the king, and not divulge the secrets of the faith. I do not know whose false imagination led him to invent the story of the[fn-93-P9361_2557028:62-nf] seventy cells at Alexandria, in which, though separated from each other, the translators were said to have written the same words. Aristeas,[fn-93-P9362_2557315:63-nf] the champion of that same Ptolemy, and Josephus, long after, relate nothing of the kind; their account is that the Seventy assembled in one basilica consulted together, and did not prophesy. For it is one thing to be a prophet, another to be a translator. The former through the Spirit, foretells things to come; the latter must use his learning and facility in speech to translate what he understands. It can hardly be that we must suppose Tully was inspired with oratorical spirit when he translated Xenophon's Oeconomics, Plato's Protagoras, and the oration of Demosthenes in defence of Ctesiphon. Otherwise the Holy Spirit must have quoted the same books in one sense through the Seventy Translators, in another through the Apostles, so that, whereas they said nothing of a given matter, these falsely affirm that it was so written. What then? Are we condemning our predecessors? By no means; but following the zealous labours of those who have preceded us we contribute such work as lies in our power in the name of the Lord. They translated before the Advent of Christ, and expressed in ambiguous terms that which they knew not. We after His Passion and Resurrection write not prophecy so much as history. For one style is suitable to what we hear, another to what we see. The better we understand a subject, the better we describe it. Hearken then, my rival: listen, my calumniator; I do not condemn, I do not censure the Seventy, but I am bold enough to prefer the Apostles to them all. It is the Apostle through whose mouth I hear the voice of Christ, and I read that in the classification of spiritual gifts they are placed before prophets (1 Cor. xii. 28; Eph. iv. 11), while interpreters occupy almost the lowest place. Why are you tormented with jealousy? Why do you inflame the minds of the ignorant against me? Wherever in translation I seem to you to go wrong, ask the Hebrews, consult their teachers in different towns. The words which exist in their Scriptures concerning Christ your copies do not contain. The case is different if they have[fn-93-P9363_2559665:64-nf] rejected passages which were afterward used against them by the Apostles, and the Latin texts are more correct than the Greek, the Greek than the Hebrew.","title":"Book II.","author":"Rufinus"},{"chapter":9,"verse":18,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"XII. Let them quote in the seventh place that The Son came down from Heaven, not to do His own Will, but the Will of Him That sent Him.[fn-45-P4550_1432129:57-nf] Well, if this had not been said by Himself Who came down, we should say that the phrase was modelled as issuing from the Human Nature, not from Him who is conceived of in His character as the Saviour, for His Human Will cannot be opposed to God, seeing it is altogether taken into God; but conceived of simply as in our nature, inasmuch as the human will does not completely follow the Divine, but for the most part struggles against and resists it. For we understand in the same way the words, Father, if it be possible, let this cup pass from Me; Nevertheless let not what I will but Thy Will prevail.[fn-45-P4551_1432751:58-nf] For it is not likely that He did not know whether it was possible or not, or that He would oppose will to will. But since, as this is the language of Him Who assumed our Nature (for He it was Who came down), and not of the Nature which He assumed, we must meet the objection in this way, that the passage does not mean that the Son has a special will of His own, besides that of the Father, but that He has not; so that the meaning would be, \"not to do Mine own Will, for there is none of Mine apart from, but that which is common to, Me and Thee; for as We have one Godhead, so We have one Will.\"[fn-45-P4552_1433370:59-nf] For many such expressions are used in relation to this Community, and are expressed not positively but negatively; as, e.g., God giveth not the Spirit by measure,[fn-45-P4553_1433922:60-nf] for as a matter of fact He does not give the Spirit to the Son, nor does He measure It, for God is not measured by God; or again, Not my transgression nor my sin.[fn-45-P4554_1434104:61-nf] The words are not used because He has these things, but because He has them not. And again, Not for our righteousness which we have done,[fn-45-P4555_1434259:62-nf] for we have not done any. And this meaning is evident also in the clauses which follow. For what, says He, is the Will of My Father? That everyone that believeth on the Son should be saved,[fn-45-P4556_1434467:63-nf] and obtain the final Resurrection.[fn-45-P4557_1434520:64-nf] Now is this the Will of the Father, but not of the Son? Or does He preach the Gospel, and receive men's faith against His will? Who could believe that? Moreover, that passage, too, which says that the Word which is heard is not the Son's[fn-45-P4558_1434782:65-nf] but the Father's has the same force. For I cannot see how that which is common to two can be said to belong to one alone, however much I consider it, and I do not think any one else can. If then you hold this opinion concerning the Will, you will be right and reverent in your opinion, as I think, and as every right-minded person thinks.","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":9,"verse":27,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":47,"source_paragraph":"184","folder":"ANF-04","text":"It is thus that the apostle expresses himself: \"We beseech you, brethren, by the coming of our Lord Jesus Christ, and by our gathering together unto Him, that ye be not soon shaken in mind, or be troubled, neither by word, nor by spirit, nor by letter as from us, as that the day of the Lord is at hand. Let no man deceive you by any means: for that day shall not come, except there come a falling away first, and that man of sin be revealed, the son of perdition; who opposeth and exalteth himself above all that is called God, or that is worshipped; so that he sitteth in the temple of God, showing himself that he is God. Remember ye not, that, when I was yet with you, I told you these things? And now ye know what withholdeth, that he might be revealed in his time. For the mystery of iniquity doth already work: only he who now letteth will let, until he be taken out of the way. And then shall that Wicked be revealed, whom the Lord shall consume with the spirit of His mouth, and shall destroy with the brightness of His coming: even him, whose coming is after the working of Satan, with all power, and signs, and lying wonders, and with all deceivableness of unrighteousness in them that perish; because they received not the love of the truth, that they might be saved. And for this cause God shall send them strong delusion, that they should believe a lie; that they all might be damned who believed not the truth, but had pleasure in unrighteousness.\"[fn-105-P10566_2814434:236-nf] To explain each particular here referred to does not belong to our present purpose. The prophecy also regarding Antichrist is stated in the book of Daniel, and is fitted to make an intelligent and candid reader admire the words as truly divine and prophetic; for in them are mentioned the things relating to the coming kingdom, beginning with the times of Daniel, and continuing to the destruction of the world. And any one who chooses may read it. Observe, however, whether the prophecy regarding Antichrist be not as follows: \"And at the latter time of their kingdom, when their sins are coming to the full, there shall arise a king, bold in countenance, and understanding riddles. And his power shall be great, and he shall destroy wonderfully, and prosper, and practise; and shall destroy mighty men, and the holy people. And the yoke of his chain shall prosper: there is craft in his hand, and he shall magnify himself in his heart, and by craft shall destroy many; and he shall stand up for the destruction of many, and shall crush them as eggs in his hand.\"[fn-105-P10567_2815525:237-nf] What is stated by Paul in the words quoted from him, where he says, \"so that he sitteth in the temple of God, showing himself that he is God,\"[fn-105-P10568_2815704:238-nf] is in Daniel referred to in the following fashion: \"And on the temple shall be the abomination of desolations, and at the end of the time an end shall be put to the desolation.\"[fn-105-P10569_2815910:239-nf] So many, out of a greater number of passages, have I thought it right to adduce, that the hearer may understand in some slight degree the meaning of holy Scripture, when it gives us information concerning the devil and Antichrist; and being satisfied with what we have quoted for this purpose, let us look at another of the charges of Celsus, and reply to it as we best may.","title":"Book VI.","author":"Origen"},{"chapter":9,"verse":27,"source_code":"anf_01_anf01_63_book_v_","source_chapter":27,"source_paragraph":"143","folder":"ANF-01","text":"4. The Lord also spoke as follows to those who did not believe in Him: \"I have come in my Father's name, and ye have not received Me: when another shall come in his own name, him ye will receive,\"[fn-92-P9251_2695643:220-nf] calling Antichrist \"the other,\" because he is alienated from the Lord. This is also the unjust judge, whom the Lord mentioned as one \"who feared not God, neither regarded man,\"[fn-92-P9252_2695839:221-nf] to whom the widow fled in her forgetfulness of God,-that is, the earthly Jerusalem,-to be avenged of her adversary. Which also he shall do in the time of his kingdom: he shall remove his kingdom into that [city], and shall sit in the temple of God, leading astray those who worship him, as if he were Christ. To this purpose Daniel says again: \"And he shall desolate the holy place; and sin has been given for a sacrifice,[fn-92-P9253_2696289:222-nf] and righteousness been cast away in the earth, and he has been active (fecit), and gone on prosperously.\"[fn-92-P9254_2696637:223-nf] And the angel Gabriel, when explaining his vision, states with regard to this person: \"And towards the end of their kingdom a king of a most fierce countenance shall arise, one understanding [dark] questions, and exceedingly powerful, full of wonders; and he shall corrupt, direct, influence (faciet), and put strong men down, the holy people likewise; and his yoke shall be directed as a wreath [round their neck]; deceit shall be in his hand, and he shall be lifted up in his heart: he shall also ruin many by deceit, and lead many to perdition, bruising them in his hand like eggs.\"[fn-92-P9255_2697245:224-nf] And then he points out the time that his tyranny shall last, during which the saints shall be put to flight, they who offer a pure sacrifice unto God: \"And in the midst of the week,\" he says, \"the sacrifice and the libation shall be taken away, and the abomination of desolation [shall be brought] into the temple: even unto the consummation of the time shall the desolation be complete.\"[fn-92-P9256_2697661:225-nf] Now three years and six months constitute the half-week.","title":"Book V.","author":"Irenaeus"},{"chapter":9,"verse":20,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":104,"source_paragraph":"449","folder":"NPNF1-04","text":"241. Augustin answered: I seemed too a little while ago, when we were disputing about the oil of the sinner, to anoint your forehead, in order that you might say, if you dared, whether you yourself were not a sinner. You have had the hardihood to say as much. What a portentous sin! For in that you assert yourself to be a priest, what else have you maintained by quoting this testimony of the prophet, save that you are wholly without sin? For if you have sin, who is there that shall pray for you, according to your understanding of the words? For thus you blazon yourselves among the wretched people, quoting from the prophet: \"If the people shall sin, the priest shall pray for them: but if the priest shall sin, who will pray for him?[fn-54-P5499_2661755:334-nf] to the intent that they may believe you to be without sin, and entrust the wiping away their sins to your prayers. Truly ye are great men, exalted above your fellows, heavenly, godlike, angels indeed rather than men, who pray for the people, and will not have the people pray for you! Are you more righteous than Paul, more perfect than that great apostle, who was wont to commend himself to the prayers of those whom he taught? \"Continue,\" he says, \"in prayer, and watch in the same with thanksgiving; withal praying also for us, that God would open unto us a door of utterance, to speak the mystery of Christ, for which I am also in bonds; that I may make it manifest, as I ought to speak.\"[fn-55-P5500_2662496:335-nf] See how prayer is made for an apostle, which you would have not made for a bishop. Do you perceive of how devilish a nature your pride is? Prayer is made for an apostle, that he may make manifest the mystery of Christ as he ought to speak. Accordingly, if you had a pious people under you, you ought to have exhorted them to pray for you, that you might not give utterance as you ought not. Are you more righteous than the evangelist John, who says, \"If we say that we have no sin, we deceive ourselves, and the truth is not in us?\"[fn-55-P5501_2663050:336-nf] Finally, are you more righteous than Daniel, whom you yourself quoted in this very epistle, going so far as to say, \"The most righteous king cast forth Daniel, as he supposed, to be devoured by wild beasts?\"-a thing which he never did suppose, since he said to Daniel himself, in the most friendly spirit, as the context of the lesson shows, \"Thy God, whom thou servest continually, He will deliver thee.\"[fn-55-P5502_2663476:337-nf] But on this subject we have already said much. With regard to the question now before us, viz., that Daniel was most righteous, it is proved not by your testimony, though that might be sufficient for me in the argument which I hold with you, but by the testimony of the Spirit of God, speaking also by the mouth of Ezekiel, where he named three men of most eminent righteousness, Noah, Daniel, and Job, who, he said, were the only men that could be saved from a certain excessive wrath of God, which was hanging over all the rest.[fn-55-P5503_2664027:338-nf] A man, therefore, of the highest righteousness, one of three conspicuous for righteousness, prays, and says, \"While I was speaking, and praying, and confessing my sin, and the sin of my people Israel, and presenting my supplication before the Lord my God.\"[fn-55-P5504_2664306:339-nf] And you say that you are without sin, because forsooth you are a priest; and if the people sin, you pray for them: but if you sin, who shall pray for you? For clearly by the impiety of such arrogance you show yourself to be unworthy of the mediation of that Priest whom the prophet would have to be understood in these words, which you do not understand. For now that no one may ask why this was said, I will explain it so far as by God's grace I shall be able. God was preparing the minds of men, by His prophet, to desire a Priest of such a sort that none should pray for Him. He was Himself prefigured in the times of the first people and the first temple, in which all things were figures for our ensample. Therefore the high priest used to enter alone into the holy of holies, that he might make supplication for the people, which did not enter with the priest into that inner sanctuary;[fn-55-P5505_2665220:340-nf] just as our High Priest is entered into the secret places of the heavens, into that truer holy of holies, whilst we for whom He prays are still placed here.[fn-55-P5506_2665407:341-nf] It is with this reference that the prophet says, \"If the people shall sin, the priest shall pray for them: but if the priest shall sin, who will pray for him?\" Seek therefore a priest of such a kind that he cannot sin, nor need that one should pray for him. And for this reason prayer is made for the apostles by the people;[fn-55-P5507_2665762:342-nf] but for that Priest who is the Master and Lord of the apostles is prayer not made. Hear John confessing this, and saying, \"My little children, these things write I unto you, that ye sin not. And if any man sin, we have an Advocate with the Father, Jesus Christ the righteous, and He is the propitiation for our sins.\"[fn-55-P5508_2666101:343-nf] \"We have,\" he says; and \"for our sins.\" I pray you, learn humility, that you may not fall, or rather, that in time you may arise again. For had you not already fallen, you never would have used such words.","title":"Book II.","author":"Augustine"},{"chapter":9,"verse":27,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":5,"source_paragraph":"36","folder":"NPNF2-11","text":"Serenus: The authority of holy Scripture says on those points on which it would inform us some things so plainly and clearly even to those who are utterly void of understanding, that not only are they not veiled in the obscurity of any hidden meaning, but do not even require the help of any explanation, but carry their meaning and sense on the surface of the words and letters: but some things are so concealed and involved in mysteries as to offer us an immense field for skill and care in the discussion and explanation of them. And it is clear that God has so ordered it for many reasons: first for fear lest the holy mysteries, if they were covered by no veil of spiritual meaning, should be exposed equally to the knowledge and understanding of everybody, i.e., the profane as well as the faithful and thus there might be no difference in the matter of goodness and prudence between the lazy and the earnest: next that among those who are indeed of the household of faith, while immense differences of intellectual power open out before them, there might be the opportunity of reproving the slothfulness of the idle, and of proving the keenness and diligence of the earnest. And so holy Scripture is fitly compared to a rich and fertile field, which, while bearing and producing much which is good for man's food without being cooked by fire, produces some things which are found to be unsuitable for man's use or even harmful unless they have lost all the roughness of their raw condition by being tempered and softened down by the heat of fire. But some are naturally fit for use in both states, so that even when uncooked they are not unpleasant from their raw condition, but still are rendered more palatable by being cooked and heated by fire. Many more things too are produced only fit for the food of irrational creatures, and cattle, and wild animals and birds, but utterly useless as food for men, which while still in their rough state without being in any way touched by fire, conduce to the health and life of cattle. And we can clearly see that the same system holds good in that most fruitful garden of the Scriptures of the Spirit, in which some things shine forth clear and bright in their literal sense, in such a way that while they have no need of any higher interpretation, they furnish abundant food and nourishment in the simple sound of the words, to the hearers: as in this passage: \"Hear, O Israel, the Lord thy God is one Lord;\" and: \"Thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thy strength.\"[fn-46-P4631_1685849:4-nf] But there are some which, unless they are weakened down by an allegorical interpretation, and softened by the trial of the fire of the spirit cannot become wholesome food for the inner man without injury and loss to him; and damage rather than profit will accrue to him from receiving them: as with this passage: \"But let your loins be girded up and your lights burning;\" and: \"whosoever has no sword, let him sell his coat and buy himself a sword;\" and: \"whosoever taketh not up his cross and followeth after Me is not worthy of Me;\"[fn-46-P4632_1686410:5-nf] a passage which some most earnest monks, having \"indeed a zeal for God, but not according to knowledge\"[fn-46-P4633_1686538:6-nf] understood literally, and so made themselves wooden crosses, and carried them about constantly on their shoulders, and so were the cause not of edification but of ridicule on the part of all who saw them. But some are capable of being taken suitable and properly in both ways, i.e., the historical and allegorical, so that either explanation furnishes a healing draught to the soul; as this passage: \"If any one shall smite thee on the right cheek, turn to him the other also;\" and: \"when they persecute you in one city, flee to another;\" and: \"if thou wilt be perfect, go, sell all that thou hast and give to the poor, and thou shalt have treasure in heaven, and come follow Me.\"[fn-46-P4634_1687276:7-nf] It produces indeed \"grass for the cattle\" also, (and of this food all the fields of Scripture are full); viz., plain and simple narratives of history, by which simple folk, and those who are incapable of perfect and sound understanding (of whom it is said \"Thou, Lord, wilt save both man and beast\")[fn-46-P4635_1687591:8-nf] may be made stronger and more vigorous for their hard work and the labour of actual life, in accordance with the state and measure of their capacity. ","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":9,"verse":27,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":5,"source_paragraph":"36","folder":"NPNF2-11","text":"Serenus: The authority of holy Scripture says on those points on which it would inform us some things so plainly and clearly even to those who are utterly void of understanding, that not only are they not veiled in the obscurity of any hidden meaning, but do not even require the help of any explanation, but carry their meaning and sense on the surface of the words and letters: but some things are so concealed and involved in mysteries as to offer us an immense field for skill and care in the discussion and explanation of them. And it is clear that God has so ordered it for many reasons: first for fear lest the holy mysteries, if they were covered by no veil of spiritual meaning, should be exposed equally to the knowledge and understanding of everybody, i.e., the profane as well as the faithful and thus there might be no difference in the matter of goodness and prudence between the lazy and the earnest: next that among those who are indeed of the household of faith, while immense differences of intellectual power open out before them, there might be the opportunity of reproving the slothfulness of the idle, and of proving the keenness and diligence of the earnest. And so holy Scripture is fitly compared to a rich and fertile field, which, while bearing and producing much which is good for man's food without being cooked by fire, produces some things which are found to be unsuitable for man's use or even harmful unless they have lost all the roughness of their raw condition by being tempered and softened down by the heat of fire. But some are naturally fit for use in both states, so that even when uncooked they are not unpleasant from their raw condition, but still are rendered more palatable by being cooked and heated by fire. Many more things too are produced only fit for the food of irrational creatures, and cattle, and wild animals and birds, but utterly useless as food for men, which while still in their rough state without being in any way touched by fire, conduce to the health and life of cattle. And we can clearly see that the same system holds good in that most fruitful garden of the Scriptures of the Spirit, in which some things shine forth clear and bright in their literal sense, in such a way that while they have no need of any higher interpretation, they furnish abundant food and nourishment in the simple sound of the words, to the hearers: as in this passage: \"Hear, O Israel, the Lord thy God is one Lord;\" and: \"Thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thy strength.\"[fn-46-P4631_1685849:4-nf] But there are some which, unless they are weakened down by an allegorical interpretation, and softened by the trial of the fire of the spirit cannot become wholesome food for the inner man without injury and loss to him; and damage rather than profit will accrue to him from receiving them: as with this passage: \"But let your loins be girded up and your lights burning;\" and: \"whosoever has no sword, let him sell his coat and buy himself a sword;\" and: \"whosoever taketh not up his cross and followeth after Me is not worthy of Me;\"[fn-46-P4632_1686410:5-nf] a passage which some most earnest monks, having \"indeed a zeal for God, but not according to knowledge\"[fn-46-P4633_1686538:6-nf] understood literally, and so made themselves wooden crosses, and carried them about constantly on their shoulders, and so were the cause not of edification but of ridicule on the part of all who saw them. But some are capable of being taken suitable and properly in both ways, i.e., the historical and allegorical, so that either explanation furnishes a healing draught to the soul; as this passage: \"If any one shall smite thee on the right cheek, turn to him the other also;\" and: \"when they persecute you in one city, flee to another;\" and: \"if thou wilt be perfect, go, sell all that thou hast and give to the poor, and thou shalt have treasure in heaven, and come follow Me.\"[fn-46-P4634_1687276:7-nf] It produces indeed \"grass for the cattle\" also, (and of this food all the fields of Scripture are full); viz., plain and simple narratives of history, by which simple folk, and those who are incapable of perfect and sound understanding (of whom it is said \"Thou, Lord, wilt save both man and beast\")[fn-46-P4635_1687591:8-nf] may be made stronger and more vigorous for their hard work and the labour of actual life, in accordance with the state and measure of their capacity. ","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":9,"verse":27,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":5,"source_paragraph":"36","folder":"NPNF2-11","text":"Serenus: The authority of holy Scripture says on those points on which it would inform us some things so plainly and clearly even to those who are utterly void of understanding, that not only are they not veiled in the obscurity of any hidden meaning, but do not even require the help of any explanation, but carry their meaning and sense on the surface of the words and letters: but some things are so concealed and involved in mysteries as to offer us an immense field for skill and care in the discussion and explanation of them. And it is clear that God has so ordered it for many reasons: first for fear lest the holy mysteries, if they were covered by no veil of spiritual meaning, should be exposed equally to the knowledge and understanding of everybody, i.e., the profane as well as the faithful and thus there might be no difference in the matter of goodness and prudence between the lazy and the earnest: next that among those who are indeed of the household of faith, while immense differences of intellectual power open out before them, there might be the opportunity of reproving the slothfulness of the idle, and of proving the keenness and diligence of the earnest. And so holy Scripture is fitly compared to a rich and fertile field, which, while bearing and producing much which is good for man's food without being cooked by fire, produces some things which are found to be unsuitable for man's use or even harmful unless they have lost all the roughness of their raw condition by being tempered and softened down by the heat of fire. But some are naturally fit for use in both states, so that even when uncooked they are not unpleasant from their raw condition, but still are rendered more palatable by being cooked and heated by fire. Many more things too are produced only fit for the food of irrational creatures, and cattle, and wild animals and birds, but utterly useless as food for men, which while still in their rough state without being in any way touched by fire, conduce to the health and life of cattle. And we can clearly see that the same system holds good in that most fruitful garden of the Scriptures of the Spirit, in which some things shine forth clear and bright in their literal sense, in such a way that while they have no need of any higher interpretation, they furnish abundant food and nourishment in the simple sound of the words, to the hearers: as in this passage: \"Hear, O Israel, the Lord thy God is one Lord;\" and: \"Thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thy strength.\"[fn-46-P4631_1685849:4-nf] But there are some which, unless they are weakened down by an allegorical interpretation, and softened by the trial of the fire of the spirit cannot become wholesome food for the inner man without injury and loss to him; and damage rather than profit will accrue to him from receiving them: as with this passage: \"But let your loins be girded up and your lights burning;\" and: \"whosoever has no sword, let him sell his coat and buy himself a sword;\" and: \"whosoever taketh not up his cross and followeth after Me is not worthy of Me;\"[fn-46-P4632_1686410:5-nf] a passage which some most earnest monks, having \"indeed a zeal for God, but not according to knowledge\"[fn-46-P4633_1686538:6-nf] understood literally, and so made themselves wooden crosses, and carried them about constantly on their shoulders, and so were the cause not of edification but of ridicule on the part of all who saw them. But some are capable of being taken suitable and properly in both ways, i.e., the historical and allegorical, so that either explanation furnishes a healing draught to the soul; as this passage: \"If any one shall smite thee on the right cheek, turn to him the other also;\" and: \"when they persecute you in one city, flee to another;\" and: \"if thou wilt be perfect, go, sell all that thou hast and give to the poor, and thou shalt have treasure in heaven, and come follow Me.\"[fn-46-P4634_1687276:7-nf] It produces indeed \"grass for the cattle\" also, (and of this food all the fields of Scripture are full); viz., plain and simple narratives of history, by which simple folk, and those who are incapable of perfect and sound understanding (of whom it is said \"Thou, Lord, wilt save both man and beast\")[fn-46-P4635_1687591:8-nf] may be made stronger and more vigorous for their hard work and the labour of actual life, in accordance with the state and measure of their capacity. ","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":9,"verse":24,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"206","folder":"ANF-05","text":"7. Since, then, the Persians held the mastery for 330 years,[fn-29-P2962_944213:165-nf] and after them the Greeks, who were yet more glorious, held it for 300 years, of necessity the fourth beast, as being strong and mightier than all that were before it, will reign 500 years. When the times are fulfilled, and the ten horns spring from the beast in the last (times), then Antichrist will appear among them. When he makes war against the saints, and persecutes them, then may we expect the manifestation of the Lord from heaven.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":9,"verse":27,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"64","folder":"ANF-05","text":"43. With respect, then, to the particular judgment in the torments that are to come upon it in the last times by the hand of the tyrants who shall arise then, the clearest statement has been given in these passages. But it becomes us further diligently to examine and set forth the period at which these things shall come to pass, and how the little horn shall spring up in their midst. For when the legs of iron have issued in the feet and toes, according to the similitude of the image and that of the terrible beast, as has been shown in the above, (then shall be the time) when the iron and the clay shall be mingled together. Now Daniel will set forth this subject to us. For he says, \"And one week will make[fn-35-P3556_1116106:96-nf] a covenant with many, and it shall be that in the midst (half) of the week my sacrifice and oblation shall cease.\"[fn-35-P3557_1116282:97-nf] By one week, therefore, he meant the last week which is to be at the end of the whole world of which week the two prophets Enoch and Elias will take up the half. For they will preach 1, 260 days clothed in sackcloth, proclaiming repentance to the people and to all the nations.","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":9,"verse":27,"source_code":"anf_05_anf05_20_appendix_to_the_works_of_hippolytus_","source_chapter":1,"source_paragraph":"95","folder":"ANF-05","text":"For through the Scriptures we are instructed in two advents of the Christ and Saviour. And the first after the flesh was in humiliation, because He was manifested in lowly estate. So then His second advent is declared to be in glory; for He comes from heaven with power, and angels, and the glory of His Father. His first advent had John the Baptist as its forerun-her; and His second, in which He is to come in glory, will exhibit Enoch, and Elias, and John the Divine.[fn-42-P4216_1297059:66-nf] Behold, too, the Lord's kindness to man; how even in the last times He shows His care for mortals, and pities them. For He will not leave us even then without prophets, but will send them to us for our instruction and assurance, and to make us give heed to the advent of the adversary, as He intimated also of old in this Daniel. For he says, \"I shall make a covenant of one week, and in the midst of the week my sacrifice and libation will be removed.\" For by one week he indicates the showing forth of the seven years which shall be in the last times.[fn-42-P4217_1298358:67-nf] And the half of the week the two prophets, along with John, will take for the purpose of proclaiming to all the world the advent of Antichrist, that is to say, for a \"thousand two hundred and sixty days clothed in sackcloth; \"[fn-42-P4218_1298706:68-nf] and they will work signs and wonders with the object of making men ashamed and repentant, even by these means, on account of their surpassing lawlessness and impiety. \"And if any man will hurt them, fire will proceed out of their mouth, and devour their enemies. These have power to shut heaven, that it rain not in the days of the advent of Antichrist, and to turn waters into blood, and to smite the earth with all plagues as often as they will.\"[fn-42-P4219_1299172:69-nf] And when they have proclaimed all these things they will fall on the sword, cut off by the accuser[fn-42-P4220_1299327:70-nf] . And they will fulfil their testimony, as Daniel also says; for he foresaw that the beast that came up out of the abyss would make war with them, namely with Enoch, Elias, and John, and would overcome them, and kill them, because of their refusal to give glory to the accuser. that is the little horn that sprang up.[fn-42-P4221_1299694:71-nf] And he, being lifted up in heart, begins in the end to, exalt himself and glorify himself as God, persecuting the saints and blaspheming Christ.","title":"Appendix to the Works of Hippolytus.","author":"Hippolytus"},{"chapter":9,"verse":27,"source_code":"npnf2_04_npnf2_04_54_part_viii_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-04","text":"Terrible indeed, and worse than terrible are such proceedings; yet conduct suitable to him who assumes the character of Antichrist Who that beheld him taking the lead of his pretended Bishops, and presiding in Ecclesiastical causes, would not justly exclaim that this was `the abomination of desolation[fn-51-P5155_2026389:59-nf] ' spoken of by Daniel? For having put on the profession of Christianity, and entering into the holy places, and standing therein, he lays waste the Churches, transgressing their Canons, and enforcing the observance of his own decrees. Will any one now venture to say that this is a peaceful time with Christians, and not a time of persecution? A persecution indeed, such as never arose before, and such as no one perhaps will again stir up, except `the son of lawlessness[fn-51-P5156_2026879:60-nf] ,' do these enemies of Christ exhibit, who already present a picture of him in their own persons. Wherefore it especially behoves us to be sober, lest this heresy which has reached such a height of impudence, and has diffused itself abroad like the `poison of an adder[fn-51-P5157_2027169:61-nf] ,' as it is written in the Proverbs, and which teaches doctrines contrary to the Saviour; lest, I say, this be that `falling away[fn-51-P5158_2027321:62-nf] ,' after which He shall be revealed, of whom Constantius is surely the forerunner[fn-51-P5159_2027424:63-nf] . Else wherefore is he so mad against the godly? wherefore does he contend for it as his own heresy, and call every one his enemy who will not comply with the madness of Arius, and admit gladly the allegations of the enemies of Christ, and dishonour so many venerable Councils? why did he command that the Churches should be given up to the Arians? was it not that, when that other comes, he may thus find a way to enter into them, and may take to himself him who has prepared those places for him? For the ancient Bishops who were ordained by Alexander, and by his predecessor Achillas, and by Peter before him, have been cast out; and those introduced whom the companions of soldiers nominated; and they nominated only such as promised to adopt their doctrines.","title":"Part VIII.","author":"Athanasius"},{"chapter":9,"verse":24,"source_code":"anf_06_anf06_50_iii_the_extant_fragments_of_the_five_books_of_the_chronography_of_julius_africanus_","source_chapter":1,"source_paragraph":"88","folder":"ANF-06","text":"\nXVI.[fn-23-P2338_657622:36-nf] ","title":"III.-The Extant Fragments of the Five Books of the Chronography of Julius Africanus.","author":"Julius Africanus"},{"chapter":9,"verse":27,"source_code":"anf_08_anf08_31_book_i_","source_chapter":65,"source_paragraph":"205","folder":"ANF-08","text":"\"`For we.' said I, `have ascertained beyond doubt that God is much rather displeased with the sacrifices which you offer, the thee of sacrifices having now passed away; and because ye will not acknowledge that the thee for offering victims is now past, therefore the temple shall be destroyed, and the abomination of desolation[fn-15-P1581_410590:59-nf] shall stand in the holy place; and then the Gospel shall be preached to the Gentiles for a testimony against you, that your unbelief may be judged by their faith. For the whole world at different times suffers under divers maladies, either spreading generally over all, or affecting specially. Therefore it needs a physician to visit it for its salvation. We therefore bear witness to you, and declare to you what has been hidden from every one of you. It is for you to consider what is for your advantage.'\"","title":"Book I.","author":"Pseudo-Clementine"},{"chapter":9,"verse":27,"source_code":"anf_08_anf08_31_book_i_","source_chapter":65,"source_paragraph":"205","folder":"ANF-08","text":"\"`For we.' said I, `have ascertained beyond doubt that God is much rather displeased with the sacrifices which you offer, the thee of sacrifices having now passed away; and because ye will not acknowledge that the thee for offering victims is now past, therefore the temple shall be destroyed, and the abomination of desolation[fn-15-P1581_410590:59-nf] shall stand in the holy place; and then the Gospel shall be preached to the Gentiles for a testimony against you, that your unbelief may be judged by their faith. For the whole world at different times suffers under divers maladies, either spreading generally over all, or affecting specially. Therefore it needs a physician to visit it for its salvation. We therefore bear witness to you, and declare to you what has been hidden from every one of you. It is for you to consider what is for your advantage.'\"","title":"Book I.","author":"Pseudo-Clementine"}]