[{"chapter":108,"verse":5,"source_code":"npnf1_07_npnf1_07_105_tractate_c_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. But that is not a true glory which He has among heretics, with whom, nevertheless, He appears to have a generally accepted fame accompanied with praise. Such is no true glory, because in both respects they are mistaken, for they both think that to be good which is not good, and they suppose Christ to be what Christ is not. For to say that the only-begotten Son is not equal to Him that begat, is not good: to say that the only-begotten Son of God is man only, and not God, is not good: to say that the flesh of the Truth is not true flesh, is not good. Of the three doctrines which I have stated, the first is held by the Arians, the second by the Photinians, and the third by the Manicheans. But inasmuch as there is nothing in any of them that is good, and Christ has nothing to do with them, in both respects they are in the wrong; and they attach no true glory to Christ, although there may appear to be amongst them a generally accepted fame regarding Christ of a laudatory character. And accordingly all heretics together, whom it would be too tedious to enumerate, who have not right views regarding Christ, err on this account, that their views are untrue regarding both good things and evil. The pagans, also, of whom great numbers are lauders of Christ, are themselves also mistaken in both respects, saying, as they do, not in accordance with the truth of God, but rather with their own conjectures, that He was a magician. For they reproach Christians as being destitute of skill; but Christ they laud as a magician, and so betray what it is that they love: Christ indeed they do not love, since what they love is that which Christ never was. And thus, then, in both respects they are in error, for it is wicked to be a magician; and as Christ was good, He was not a magician. Wherefore, as we have nothing to say in this place of those who malign and blaspheme Christ,-for it is of His glory we speak, wherewith He was glorified in the world,-it was only in the holy Catholic Church that the Holy Spirit glorified Him with His true glory. For elsewhere, that is, either among heretics or certain pagans, the glory He has in the world cannot be a true one, even where there is a generally accepted fame of Him accompanied with praise. His true glory, therefore, in the Catholic Church is celebrated in these words by the prophet: \"Be thou exalted, O God, above the heavens; and Thy glory above all the earth.\"[fn-33-P3332_1854916:5-nf] Accordingly, that after His exaltation the Holy Spirit was to come, and to glorify Him, the sacred psalm, and the Only-begotten Himself, promised as an event of the future, which we see accomplished.","title":"Tractate C.","author":"Augustine"},{"chapter":108,"verse":4,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"80","folder":"NPNF2-05","text":"Let us now see further what he adds to this \"sanctifying the saints.\" If any one says this also of the Father and of the Son, he will speak truly. For those in whom the Holy One dwells, He makes holy, even as the Good One makes men good. And the Father, the Son, and the Holy Ghost are holy and good, as has been shown. \"Acting as a guide to those who approach the mystery.\" This may well be said of Apollos who watered what Paul planted. For the Apostle plants by his guidance[fn-12-P1272_692308:250-nf] , and Apollos, when he baptizes, waters by Sacramental regeneration, bringing to the mystery those who were instructed by Paul. Thus he places on a level with Apollos that Spirit Who perfects men through baptism. \"Distributing every gift.\" With this we too agree; for everything that is good is a portion of the gifts of the Holy Spirit. \"Co-operating with the faithful for the understanding and contemplation of things appointed.\" As he does not add by whom they are appointed, he leaves his meaning doubtful, whether it is correct or the reverse. But we will by a slight addition advance his statement so as to make it consistent with godliness. For since, whether it be the word of wisdom, or the word of knowledge, or faith, or help, or government, or aught else that is enumerated in the lists of saving gifts, \"all these worketh that one and the self-same Spirit, dividing to every man severally as He will[fn-12-P1273_693352:251-nf] ,\" we therefore do not reject the statement of Eunomius when he says that the Spirit \"co-operates with the faithful for understanding and contemplation of things appointed\" by Him, because by Him all good teachings are appointed for us. \"Sounding an accompaniment to those who pray.\" It would be foolish seriously to examine the meaning of this expression, of which the ludicrous and meaningless character is at once manifest to all. For who is so demented and beside himself as to wait for us to tell him that the Holy Spirit is not a bell nor an empty cask sounding an accompaniment and made to ring by the voice of him who prays as it were by a blow? \"Leading us to that which is expedient for us.\" This the Father and the Son likewise do: for \"He leadeth Joseph like a sheep[fn-12-P1274_694154:252-nf] ,\" and, \"led His people like sheep[fn-12-P1275_694209:253-nf] ,\" and, \"the good Spirit leadeth us in a land of righteousness[fn-12-P1276_694295:254-nf] .\" \"Strengthening us to godliness.\" To strengthen man to godliness David says is the work of God; \"For Thou art my strength and my refuge[fn-12-P1277_694460:255-nf] ,\" says the Psalmist, and \"the Lord is the strength of His people[fn-12-P1278_694550:256-nf] ,\" and, \"He shall give strength and power unto His people[fn-12-P1279_694630:257-nf] .\" If then the expressions of Eunomius are meant in accordance with the mind of the Psalmist, they are a testimony to the Divinity of the Holy Ghost: but if they are opposed to the word of prophecy, then by this very fact a charge of blasphemy lies against Eunomius, because he sets up his own opinions in opposition to the holy prophets. Next he says, \"Lightening souls with the light of knowledge.\" This grace also the doctrine of godliness ascribes alike to the Father, to the Son, and to the Holy Ghost. For He is called a light by David[fn-12-P1280_695195:258-nf] , and from thence the light of knowledge shines in them who are enlightened. In like manner also the cleansing of our thoughts of which the statement speaks is proper to the power of the Lord. For it was \"the brightness of the Father's glory, and the express image of His person,\" Who \"purged our sins[fn-12-P1281_695518:259-nf] .\" Again, to banish devils, which Eunomius says is a property of the Spirit, this also the only-begotten God, Who said to the devil, \"I charge thee[fn-12-P1282_695684:260-nf] ,\" ascribes to the power of the Spirit, when He says, \"If I by the Spirit of God cast out devils[fn-12-P1283_695808:261-nf] ,\" so that the expulsion of devils is not destructive of the glory of the Spirit, but rather a demonstration of His divine and transcendent power. \"Healing the sick,\" he says, \"curing the infirm, comforting the afflicted, raising up those who stumble, recovering the distressed.\" These are the words of those who think reverently of the Holy Ghost, for no one would ascribe the operation of any one of these effects to any one except to God. If then heresy affirms that those things which it belongs to none save God alone to effect, are wrought by the power of the Spirit, we have in support of the truths for which we are contending the witness even of our adversaries. How does the Psalmist seek his healing from God, saying, \"Have mercy upon me, O Lord, for I am weak; O Lord, heal me, for my hones are vexed[fn-12-P1284_696647:262-nf] !\" It is to God that Isaiah says, \"The dew that is from Thee is healing unto them[fn-12-P1285_696747:263-nf] .\" Again, prophetic language attests that the conversion of those in error is the work of God. For \"they went astray in the wilderness in a thirsty land,\" says the Psalmist, and he adds, \"So He led them forth by the right way, that they might go to the city where they dwelt[fn-12-P1286_697050:264-nf] :\" and, \"when the Lord turned again the captivity of Sion[fn-12-P1287_697131:265-nf] .\" In like manner also the comfort of the afflicted is ascribed to God, Paul thus speaking, \"Blessed be God, even the Father of our Lord Jesus Christ, Who comforteth us in all our tribulation[fn-12-P1288_697344:266-nf] .\" Again, the Psalmist says, speaking in the person of God \"Thou calledst upon Me in trouble and I delivered thee[fn-12-P1289_697491:267-nf] .\" And the setting upright of those who stumble is innumerable times ascribed by Scripture to the power of the Lord: \"Thou hast thrust sore at me that I might fall, but the Lord was my help[fn-12-P1290_697703:268-nf] ,\" and \"Though he fall, he shall not be cast away, for the Lord upholdeth him with His hand[fn-12-P1291_697818:269-nf] ,\" and \"The Lord helpeth them that are fallen[fn-12-P1292_697887:270-nf] .\" And to the loving-kindness of God confessedly belongs the recovery of the distressed, if Eunomius means the same thing of which we learn in prophecy, as the Scripture says, \"Thou laidest trouble upon our loins; Thou sufferedst men to ride over our heads; we went through fire and water, and Thou broughtest us out into a wealthy place[fn-12-P1293_698246:271-nf] .\"","title":"Book II","author":"Gregory of Nyssa"},{"chapter":108,"verse":9,"source_code":"npnf2_05_npnf2_05_19_book_viii","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-05","text":"Now these modes of generation being well known to men, the loving dispensation of the Holy Spirit, in delivering to us the Divine mysteries, conveys its instruction on those matters which transcend language by means of what is within our capacity, as it does also constantly elsewhere, when it portrays the Divinity in bodily terms, making mention, in speaking concerning God, of His eye, His eyelids, His ear, His fingers, His hand, His right hand, His arm, His feet, His shoes[fn-18-P1850_1080766:24-nf] , and the like,-none of which things is apprehended to belong in its primary sense to the Divine Nature,-but turning its teaching to what we can easily perceive, it describes by, terms well worn in human use, facts that are beyond every name, while by each of the terms employed concerning God we are led analogically to some more exalted conception. In this way, then, it employs the numerous forms of generation to present to us, from the inspired teaching, the unspeakable existence of the Only-begotten, taking just so much from each as may be reverently admitted into our conceptions concerning God. For as its mention of \"fingers,\" \"hand,\" and \"arm,\" in speaking of God, does not by the phrase portray the structure of the limb out of bones and sinews and flesh and ligaments, but signifies by such an expression His effective and operative power, and as it indicates by each of the other words of this kind those conceptions concerning God which correspond to them, not admitting the corporeal senses of the words, so also it speaks indeed of the forms of these modes of coming into being as applied to the Divine Nature, yet does not speak in that sense which our customary knowledge enables us to understand. For when it speaks of the formative power, it calls that particular energy by the name of \"generation,\" because the word expressive of Divine power must needs descend to our lowliness, yet it does not indicate all that is associated with formative generation among ourselves,-neither place nor time nor preparation of material, nor the co-operation of instruments, nor the purpose in the things produced, but it leaves these out of sight, and greatly and loftily claims for God the generation of the things that are, where it says, \"He spake and they were begotten, He commanded and they were created[fn-18-P1851_1082649:25-nf] .\" Again, when it expounds that unspeakable and transcendent existence which the Only-begotten has from the Father, because human poverty is incapable of the truths that are too high for speech or thought, it uses our language here also, and calls Him by the name of \"Son,\"-a name which our ordinary use applies to those who are produced by matter and nature. But just as the word, which tells us in reference to God of the \"generation\" of the creation, did not add the statement that it was generated by the aid of any material, declaring that its material substance, its place, its time, and all the like, had their existence in the power of His will, so here too, in speaking of the \"Son,\" it leaves out of sight both all other things which human nature sees in earthly generation (passions, I mean, and dispositions, and the co-operation of time and the need of place, and especially matter), without all which earthly generation as a result of nature does not occur. Now every such conception of matter and interval being excluded from the sense of the word \"Son,\" nature alone remains, and hereby in the word \"Son\" is declared concerning the Only-begotten the close and true character of His manifestation from the Father. And since this particular species of generation did not suffice to produce in us an adequate idea of the unspeakable existence of the Only-begotten, it employs also another species of generation, that which is the result of efflux, to express the Divine Nature of the Son, and calls Him \"the brightness of glory[fn-18-P1852_1084218:26-nf] ,\" the \"savour of ointment[fn-18-P1853_1084261:27-nf] ,\" the \"breath of God[fn-18-P1854_1084308:28-nf] ,\" which our accustomed use, in the scientific discussion we have already made, calls material efflux. But just as in the previous cases neither the making of creation nor the significance of the word \"Son\" admitted time, or matter, or place, or passion, so here also the phrase, purifying the sense of \"brightness\" and the other terms from every material conception, and employing only that element in this particular species of generation which is suitable to the Divinity, points by the force of this mode of expression to the truth that He is conceived as being both from Him and with Him. For neither does the word \"breath\" present to us dispersion into the air from the underlying matter, nor \"savour\" the transference that takes place from the quality of the ointment to the air, nor \"brightness\" the efflux by means of rays from the body of the sun; but this only, as we have said, is manifested by this particular mode of generation, that He is conceived to be of Him and also with Him, no intermediate interval existing between the Father and that Son Who is of Him. And since, in its abundant loving-kindness, the grace of the Holy Spirit has ordered that our conceptions concerning the Only-begotten Son should arise in us from many sources, it has added also the remaining species of things contemplated in generation,-that, I mean, which is the result of mind and word. But the lofty John uses especial foresight that the hearer may not by any means by inattention or feebleness of thought fall into the common understanding of \"Word,\" so that the Son should be supposed to be the voice of the Father. For this reason he prepares us at his first proclamation to regard the Word as in essence, and not in any essence foreign to or dissevered from that essence whence It has Its being, but in that first and blessed Nature. For this is what he teaches us when he says the Word \"was in the beginning[fn-18-P1855_1086239:29-nf] ,\" and \"was with God[fn-18-P1856_1086283:30-nf] ,\" being Himself also both God and all else that the \"Beginning\" is. For thus it is that he makes his discourse on the Godhead, touching the eternity of the Only-begotten. Seeing then that these modes of generation (those, I mean, which are the result of cause) are ordinarily known among us, and are employed by Holy Scripture for our instruction on the subjects before us, in such a way as it might be expected that each of them would be applied to the presentation of Divine conceptions, let the reader of our argument \"judge righteous judgement[fn-18-P1857_1086855:31-nf] ,\" whether any of the assertions that heresy makes have any force against the truth.","title":"Book VIII","author":"Gregory of Nyssa"},{"chapter":108,"verse":5,"source_code":"npnf1_03_npnf1_03_28_concerning_faith_of_things_not_seen","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-03","text":"7. \"Give heed unto me,\" the Church says unto you; give heed unto me, whom ye see, although to see ye be unwilling. For the faithful, who were in those times in the land of Judaea, were present at, and learnt as present, Christ's wonderful birth of a virgin, and His passion, resurrection, ascension; all His divine words and deeds. These things ye have not seen, and therefore ye refuse to believe. Therefore behold these things, fix your eyes on these things, these things which ye see reflect on, which are not told you as things past, nor foretold you as things future, but are shown you as things present. What? seemeth it to you a vain or a light thing. and think you it to be none, or a little, divine miracle, that in the name of One Crucified the whole human race runs? Ye saw not what was foretold and fulfilled concerning the human birth of Christ, \"Behold, a Virgin shall conceive in the womb, and shall bear a Son;\"[fn-33-P3355_1543424:16-nf] but you see the Word of God which was foretold and fulfilled unto Abraham, \"In thy seed shall all nations be blessed.\"[fn-33-P3356_1543561:17-nf] Ye saw not what was foretold concerning the wonderful works of Christ, \"Come ye, and see the works of the Lord, what wonders He hath set upon the earth:\"[fn-33-P3357_1543735:18-nf] but ye see that which was foretold, \"The Lord said unto Me, My Son art Thou, I have this day begotten Thee; demand of Me and I will give Thee nations as Thy inheritance, and as Thy possession the bounds of the earth.\"[fn-33-P3358_1543972:19-nf] Ye saw not that which was foretold and fulfilled concerning the Passion of Christ, \"They pierced My hands and My feet, they numbered all My bones; but they themselves regarded and beheld Me; they divided among them My garments, and upon My vesture they cast the lot;\"[fn-33-P3359_1544292:20-nf] but ye see that which was in the same Psalm foretold, and now is clearly fulfilled; \"All the ends of the earth shall remember and be turned unto the Lord, and all the kindreds of the nations shall worship in His sight; for the kingdom is the Lord's, and He shall rule over the nations.\"[fn-33-P3360_1544623:21-nf] Ye saw not what was foretold and fulfilled concerning the Resurrection of Christ, the Psalm speaking, in His Person, first concerning His betrayer and persecutors: \"They went forth out of doors, and spake together: against Me whispered all My enemies, against Me thought they evil for Me;\" they set in order an unrighteous word against Me.[fn-33-P3361_1544986:22-nf] Where, to show that they avalled nothing by slaying Him Who was about to rise again, He adds and says; \"What? will not He, that sleeps, add this, that He rise again?\" And a little after, when He had foretold, by means of the same prophecy, concerning His betrayer himself, that which is written in the Gospel also, \"He that did eat of My bread, enlarged his heel upon Me,\"[fn-33-P3362_1545377:23-nf] that is, trampled Me under foot: He straightway added, \"But do Thou, O Lord, have mercy upon Me, and raise Thou Me up again, and I shall repay them.\" This was fulfilled, Christ slept and awoke, that is, rose again: Who through the same prophecy in another Psalm says, \"I slept and took my rest; and I rose again, for the Lord will uphold Me.\"[fn-33-P3363_1545741:24-nf] But this ye saw not, but ye see His Church, concerning whom it is written in like manner, and fulfilled, \"O Lord My God, the nations shall come unto Thee from the extremity of the earth and shall say, Truly our fathers worshipped lying images, and there is not in them any profit.\"[fn-33-P3364_1546039:25-nf] This certainly, whether ye will or no, ye behold; even although ye yet believe, that there either is, or was, in those idols some profit; yet certainly unnumbered peoples of the nations, after having left, or cast away, or broken in pieces such like vanities, ye have heard say, \"Truly our fathers worshipped lying images, and there is not in them any profit; shall a man make gods, and, lo, they are no gods?\"[fn-33-P3365_1546469:26-nf] Nor think that it was foretold that the nations should come unto some one place of God, in that it was said, \"Unto Thee shall the nations come from the extremity of the earth.\" Understand, if you can, that unto the God of the Christians, Who is the Supreme and True God, the peoples of the nations come, not by walking but by believing. For the same thing was by another prophet thus foretold, \"The Lord,\" saith he, \"shall prevail against them, and shall utterly destroy all the gods of the nations of the earth: and all the isles of the nations shall worship Him, each man from his place.\"[fn-33-P3366_1547083:27-nf] Whereas the one says, \"Unto Thee all nations shall come;\" this the other says, \"They shall worship Him, each man from his place.\" Therefore they shall come unto Him, not departing from their own place, because believing in Him they shall find Him in their hearts. Ye saw not what was foretold and fulfilled concerning the ascension of Christ; \"Be Thou exalted above the Heavens, O God;\"[fn-33-P3367_1547489:28-nf] but ye see what follows immediately after, \"And above all the earth Thy Glory.\" Those things concerning Christ already done and past, all of them ye have not seen; but these things present in His Church ye deny not that ye see. Both things we point out to you as foretold; but the fulfillment of both we are therefore unable to point out for you to see, because we cannot bring back into sight things past.","title":"Concerning Faith of Things Not Seen","author":"Augustine"},{"chapter":108,"verse":8,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":16,"source_paragraph":"113","folder":"ANF-02","text":"For \"great is the joy before the Father when one sinner is saved,\"[fn-58-P5886_1784721:160-nf] saith the Lord. So Abraham was much to be praised, because \"he walked as the Lord spake to him.\" Drawing from this instance, one of the wise men among the Greeks uttered the maxim, \"Follow God.\"[fn-58-P5887_1785015:161-nf] \"The godly,\" says Esaias, \"framed wise counsels.\"[fn-58-P5888_1785115:162-nf] Now counsel is seeking for the right way of acting in present circumstances, and good counsel is wisdom in our counsels. And what? Does not God, after the pardon bestowed on Cain, suitably not long after introduce Enoch, who had repented?[fn-58-P5889_1785382:163-nf] showing that it is the nature of repentance to produce pardon; but pardon does not consist in remission, but in remedy. An instance of the same is the making of the calf by the people before Aaron. Thence one of the wise men among the Greeks uttered the maxim, \"Pardon is better than punishment; \"as also, \"Become surety, and mischief is at hand,\" is derived from the utterance of Solomon which says, \"My son, if thou become surety for thy friend, thou wilt give thine hand to thy enemy; for a man's own lips are a strong snare to him, and he is taken in the words of his own mouth.\"[fn-58-P5890_1786062:164-nf] And the saying, \"Know thyself,\" has been taken rather more mystically from this, \"Thou hast seen thy brother, thou hast seen thy God.\"[fn-58-P5891_1786220:165-nf] Thus also, \"Thou shalt love the Load thy God with all thy heart, and thy neighbour as thyself; \"for it is said, \"On these commandments the law and the prophets hang and are suspended.\"[fn-58-P5892_1786660:166-nf] With these also agree the following: \"These things have I spoken to you, that My joy might be fulfilled: and this is My commandment, That ye love one another, as I have loved you.\"[fn-58-P5893_1786865:167-nf] \"For the Lord is merciful and pitiful; and gracious[fn-58-P5894_1786942:168-nf] is the Lord to all.\"[fn-58-P5895_1787022:169-nf] \"Know thyself\" is more clearly and often expressed by Moses, when he enjoins, \"Take heed to thyself.\"[fn-58-P5896_1787153:170-nf] \"By alms then, and acts of faith, sins are purged.\"[fn-58-P5897_1787247:171-nf] \"And by the fear of the Lord each one departs from evil.\"[fn-58-P5898_1787335:172-nf] \"And the fear of the Lord is instruction and wisdom.\"[fn-58-P5899_1787410:173-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":108,"verse":27,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":6,"source_paragraph":"55","folder":"NPNF2-04","text":"31. But the sentiment of Truth[fn-60-P6034_2406000:187-nf] in this matter must not be hidden, but must have high utterance. For the Word of God was not made for us, but rather we for Him, and `in Him all things were created[fn-60-P6035_2406185:188-nf] .' Nor for that we were weak, was He strong and made by the Father alone, that He might frame us by means of Him as an instrument; perish the thought! it is not so. For though it had seemed good to God not to make things originate, still had the Word been no less with God, and the Father in Him. At the same time, things originate could not without the Word be brought to be; hence they were made through Him,-and reasonably. For since the Word is the Son of God by nature proper to His essence, and is from Him, and in Him[fn-60-P6036_2406729:189-nf] , as He said Himself, the creatures could not have come to be, except through Him. For as the light enlightens all things by its radiance, and without its radiance nothing would be illuminated, so also the Father, as by a hand[fn-60-P6037_2406984:190-nf] , in the Word wrought all things, and without Him makes nothing. For instance, God said, as Moses relates, `Let there be light,' and `Let the waters be gathered together,' and `let the dry land appear,' and `Let Us make man[fn-60-P6038_2407840:191-nf] ;' as also Holy David in the Psalm, `He spake and they were made; He commanded and they were created[fn-60-P6039_2407982:192-nf] .' And He spoke[fn-60-P6040_2408021:193-nf] , not that, as in the case of men, some under-worker might hear, and learning the will of Him who spoke might go away and do it; for this is what is proper to creatures, but it is unseemly so to think or speak of the Word. For the Word of God is Framer and Maker, and He is the Father's Will[fn-60-P6041_2408659:194-nf] . Hence it is that divine Scripture says not that one heard and answered, as to the manner or nature of the things which He wished made; but God only said, `Let it become,' and he adds, `And it became;' for what He thought good and counselled, that forthwith the Word began to do and to finish. For when God commands others, whether the Angels, or converses with Moses, or commands Abraham, then the hearer answers; and the one says, `Whereby shall I know[fn-60-P6042_2409708:195-nf] ?' and the other, `Send some one else[fn-60-P6043_2409765:196-nf] ;' and again, `If they ask me, what is His Name, what shall I say to them[fn-60-P6044_2409858:197-nf] ?' and the Angel said to Zacharias, `Thus saith the Lord[fn-60-P6045_2409939:198-nf] ;' and he asked the Lord, `O Lord of hosts, how long wilt Thou not have mercy on Jerusalem?' and waits to hear good words and comfortable. For each of these has the Mediator[fn-60-P6046_2410145:199-nf] Word, and the Wisdom of God which makes known the will of the Father. But when that Word Himself works and creates, then there is no questioning and answer, for the Father is in Him and the Word in the Father; but it suffices to will, and the work is done; so that the word `He said' is a token of the will for our sake, and `It was so,' denotes the work which is done through the Word and the Wisdom, in which Wisdom also is the Will of the Father. And `God said' is explained in `the Word,' for, he says, `Thou hast made all things in Wisdom;' and `By the Word of the Lord were the heavens made fast;' and `There is one Lord Jesus Christ, by whom are all things, and we by Him[fn-60-P6047_2410844:200-nf] .'","title":"Discourse II","author":"Athanasius"},{"chapter":108,"verse":5,"source_code":"npnf1_07_npnf1_07_56_tractate_li_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-07","text":"8. \"And there were certain Gentiles among them that had come up to worship at the feast: the same came therefore to Philip, who was of Bethsaida of Galilee, and desired him, saying, Sir, we would see Jesus. Philip cometh and telleth Andrew: and again Andrew and Philip tell Jesus.\" Let us hearken to the Lord's reply. See how the Jews wish to kill Him, the Gentiles to see Him; and yet those, too, were of the Jews who cried, \"Blessed is He that cometh in the name of the Lord, the King of Israel.\" Here, then, were they of the circumcision and they of the uncircumcision, like two house walls running from different directions and meeting together with the kiss of peace, in the one faith of Christ. Let us listen, then, to the voice of the Cornerstone: \"And Jesus answered them, saying, The hour is come that the Son of man should be glorified.\" Perhaps some one supposes here that He spake of Himself as glorified, because the Gentiles wished to see Him. Such is not the case. But He saw the Gentiles themselves in all nations coming to the faith after His own passion and resurrection, because, as the apostle says, \"Blindness in part has happened to Israel, until the fullness of the Gentiles should be come in.\"[fn-22-P2236_1371695:11-nf] Taking occasion, therefore, from those Gentiles who desired to see Him, He announces the future fullness of the Gentile nations, and promises the near approach of the hour when He should be glorified Himself, and when, on its consummation in heaven, the Gentile nations should be brought to the faith. To this it is that the prediction pointed, \"Be Thou exalted, O God, above the heavens, and Thy glory above all the earth.\"[fn-22-P2237_1372138:12-nf] Such is the fullness of the Gentiles, of which the apostle saith, \"Blindness in part is happened to Israel, till the fullness of the Gentiles come in.\"","title":"Tractate LI.","author":"Augustine"}]