{"title":"Commandment Seventh","code":"anf_02_anf02_17_commandment_seventh","author":"The Pastor of Hermas","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-17.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Commandment Seventh ","index":"1","references":[]},{"text":"On Fearing God, and Not Fearing the Devil.","index":"2","references":[]},{"text":"\nOn Fearing God, and Not Fearing the Devil.","index":"3","references":[]},{"text":"\"Fear,\" said he, \"the Lord, and keep His commandments.[fn-5-P547_110071:1-nf] For if you keep the commandments of God, you will be powerful in every action, and every one of your actions will be incomparable. For, fearing the Lord, you will do all things well. This is the fear which you ought to have, that you may be saved. But fear not the devil; for, fearing the Lord, you will have dominion over the devil, for there is no power in him. But he in whom there is no power ought on no account to be an object of fear; but He in whom there is glorious power is truly to be feared. For every one that has power ought to be feared; but he who has not power is despised by all. Fear, therefore, the deeds of the devil, since they are wicked. For, fearing the Lord, you will not do these deeds, but will refrain from them. For fears are of two kinds:[fn-5-P548_110862:2-nf] for if you do not wish to do that which is evil, fear the Lord, and you will not do it; but, again, if you wish to do that which is good, fear the Lord, and you will do it. Wherefore the fear of the Lord is strong, and great, and glorious. Fear, then, the Lord, and you will live to Him, and as many as fear Him and keep His commandments will live to God.\" \"Why,\"[fn-5-P549_111304:3-nf] said I, \"sir, did you say in regard to those that keep His commandments, that they will live to God? \"\"Because,\" says he, \"all creation fears the Lord, but all creation does not keep His commandments. They only who fear the Lord and keep His commandments have life with God;[fn-5-P550_111633:4-nf] but as to those who keep not His commandments, there is no life in them.\"","index":"4","references":[{"fn":"5","code":"P547_110071","folder":"ANF-02","text":"Eccles. xii. 13.","bible_refs":[]},{"fn":"5","code":"P548_110862","folder":"ANF-02","text":"Prov. xxviii. 14; 1 John iv. 18. This chapter seems based on Jas. iv. 7.","bible_refs":[{"book":"proverbs","chapter":28,"verses":[14]},{"book":"1 john","chapter":4,"verses":[18]},{"book":"james","chapter":4,"verses":[7]},{"book":"proverbs","chapter":28,"verses":[14]},{"book":"1 john","chapter":4,"verses":[18]},{"book":"james","chapter":4,"verses":[7]}]},{"fn":"5","code":"P549_111304","folder":"ANF-02","text":"Why ... they only who fear the Lord, omitted in Vat.","bible_refs":[]},{"fn":"5","code":"P550_111633","folder":"ANF-02","text":"God. Lord.-Vat.","bible_refs":[]}]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}