{"title":"Elucidations.","code":"anf_02_anf02_64_elucidations_","author":"Clement of Alexandria","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-64.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"III","index":"4","references":[]},{"text":"IV","index":"5","references":[]},{"text":"V","index":"6","references":[]},{"text":"VI","index":"7","references":[]},{"text":"VII","index":"8","references":[]},{"text":"VIII","index":"9","references":[]},{"text":"IX","index":"10","references":[]},{"text":"\nI","index":"11","references":[]},{"text":"The Lord's Discipline, book iv. cap. vi. p. 413.","index":"12","references":[]},{"text":"h9 kuriakh\\ a !skhsij. Casaubon explains this as Dominica exercitatia (the religion which the Lord taught), and quotes the apostolic canons (li. and lii.), which, using this word (a !skhsij), ordain certain fasts on account of pious exercise. Baronius, more suo, grasps at this word a !skhsij, as a peg to hang the system of monkery upon. Casaubon answers: \"If so, then all the early Christians were monks and nuns; as this word is always used by the Fathers for the Christian discipline, or Christianity itself.\" Such are the original ascetics, nothing more. The Christian Fathers transferred the word from heathen use to that of the Church, to signify the training to which all the faithfulshould subject themselves, in obedience to St. Paul (1 Corinthians 9:24). See Isaaci Casauboni, De Annalibus Baronianis Exercitationes, p. 171.","index":"13","references":[]},{"text":"\nII","index":"14","references":[]},{"text":"Theano, cap. xix. p. 431.","index":"15","references":[]},{"text":"The translator has not been happy in this rendering, but I retain it as in the Edinburgh Edition, which leaves one in doubt whether this second saying was Theano's; for, possibly, the translator meant to leave it so. But the Migne note is very good: \"Jamblichus mentions two Theanos, one the wife of Brontinus, or Brotinus, and the other of Pythagoras. Both alike were devoted to the Pythagorean philosophy; and it is not certain, therefore, to which of them these dicta belong.\" Theodoret quotes both, but decides not this doubt. Hoffman says, \"There were many of the name; \"and he mentions five different ones. Suidas makes mention of Theano of Crotona as the wife of Pythagoras, \"the first woman who philosophized and wrote poetry; \"and Hoffman doubts not this lady is the one quoted by Clement. She seems to have presided over the school of her husband after his death. Of the beauty and morality of the second dictum, I have spoken already (p. 348, Elucidation XI.); and I think it worth whole volumes of casuistry on a subject which (natura duce, sub lege Logi) the Gospel modestly leaves to natural decency and enlightened conscience. (See Clement's fine remarks, on p. 455.","index":"16","references":[]},{"text":"\nIII","index":"17","references":[]},{"text":"St. Paul, note 4, p. 434.","index":"18","references":[]},{"text":"Better rendered, \"Paul is more recent (or later) in respect of time.\" This seems a strangely apologetic way to speak of this glorious apostle; though the reference may be to his own words (1 Corinthians 15:8), \"as of one born out of due time.\" And it suggests to me, that, among the Alexandrian Christians, there were many Jewish converts who said, \"I am of Apollos,\" and with whom the name of the great apostle of the Gentiles was still unsavoury. This goes to confirm the Pauline origin of the Epistle to the Hebrews, so far as it accounts for (what is testified by Eusebius, vi. 14) his omission of his own name from his treatise, lest it should prejudice his argument with his Hebrew kinsmen. Apollos may have sent it to Alexandria.","index":"19","references":[]},{"text":"\nIV","index":"20","references":[]},{"text":"Socrates, cap. xxii. p. 436.","index":"21","references":[]},{"text":"Who can read the Phaedo, and think of Plato and Socrates, without hope that the mystery of redemption applies to them in some effectual way, under St. Paul's maxims (Romans 2:26)? It would torture me in reading such sayings as are quoted here, were I not able reverently to indulge such hope, and then to desist from speculation. Cannot we be silent where Scripture is silent, and leave all to Him who loved the Gentiles, and died for them on the cross? I suspect the itch of our times, on this and like subjects, to be presumption (2 Corinthians 10:5) \"against the obedience of Christ.\" As if our own concern for the heathen were greater than His who died for the unjust, praying for His murderers! Why not leave the ransomed world to the world's Redeemer? The cross bore the inscription in Greek, and Latin also; for the Jews scorned it in Hebrew: and who can doubt that those outstretched arms embraced all mankind?","index":"22","references":[]},{"text":"\nV","index":"23","references":[]},{"text":"Basilides answered, cap. xxiv. p. 437.","index":"24","references":[]},{"text":"Note the pith and point of this chapter, and the beauty of Clement's dictum, \"So it would be, were it a man and not God that justifies! As it is written, Thou thoughtest that I was altogether such an one as thyself.\" (Compare Matt. xx. 14.) But let us not overlook his exposition of the ends and purposes of chastisement. The great principle which he lays down destroys the whole Trent theology about penance, and annihilates the logical base of its figment about \"Purgatory.\" \"Punishment does not avail to him who has sinned, to undo his sin.\" The precious blood of Christ \"speaketh better things.\"","index":"25","references":[]},{"text":"\nVI","index":"26","references":[]},{"text":"Sin after Baptism, cap. xxiv. p. 438.","index":"27","references":[]},{"text":"Not to broach any opinion of my own, it is enough to remark, that this reference to primitive discipline shows that a defined penitential system in the early Church was aimed at by the Montanists, and inspired their deadly animosity, not merely as a theory, but as a system. Although differing on many points with Dr. Bunsen (he is both Baron and Doctor, and I give him the more honourable title of the two), I feel it due to my contract with the reader of this series to refer him to what he says of the baptismal vow, etc. (Hippol., iii. p. 187), as furnishing a valuable commentary on the text, and on the whole plan of Alexandrian teaching and discipline.","index":"28","references":[]},{"text":"\nVII","index":"29","references":[]},{"text":"Jubilee, cap. xxv. p. 438.","index":"30","references":[]},{"text":"Here the reader may feel that an Elucidation is requisite to any intelligent idea of what Clement means to say. \"We wish he would explain his explanation\" of Ezekiel. Let me give a brief rendering of the annotations in Migne, as all that can here be furnished. (1) The tabernacle is the body, as St. Paul uses the word (2 Corinthians 5:1), and St. Peter (2 Ep. i. 13, 14). (2) The seven periods are the Sabbatical weeks of years leading up to the year of Jubilee. (3) The a0planh\\ j xw/ra refers to the old system of astronomy, and its division of the heavens into an octave of spheres, of which the seven inner spheres are those of the seven planets; the fist stars being in the eighth, which\"borders on the intellectual world,\"-the abode of spirits, according to Clement.","index":"31","references":[]},{"text":"The Miltonic student will recall the perplexity with which, perhaps, in early years, he first read:-","index":"32","references":[]},{"text":"\"They pass the planets seven, and pass the fist,","index":"33","references":[]},{"text":"And that crystalline sphere whose balance weighs","index":"34","references":[]},{"text":"The trepidation talked, and that first moved.","index":"35","references":[]},{"text":"Paradise Lost, book iii. 481.","index":"36","references":[]},{"text":"The Copernican system was, even in Milton's time, not generally accepted; but, for one who had personally conversed with Galileo, this seems incorrigibly bad. The true system would have given greater dignity, and in fact a better topography, to his great poem.","index":"37","references":[]},{"text":"\nVIII","index":"38","references":[]},{"text":"Rebecca, p. 439.","index":"39","references":[]},{"text":"Le Nourry, as well as Barbeyrac (see Kaye, pp. 109 and 473), regards Clement as ignorant of the Hebrew language. Kaye, though he shows that some of the attempts to demonstrate this are fanciful, inclines to the same opinion; remarking that he borrows his interpretations from Philo. On the passage here under consideration, he observes, that, \"having said repeatedly[fn-71-P7182_2188552:263-nf] that Rebekah in Hebrew is equivalent to u9pomonh\\ in Greek, he now makes it equivalent to Qeou= do/ca. He elsewhere refers our Saviour's exclamation, Eli, Eli, etc., to the Greek word h9lioj, and the name Jesus to i0a=sqai.\"","index":"40","references":[{"fn":"71","code":"P7182_2188552","folder":"ANF-02","text":"e.g., this vol., p. 309.","bible_refs":[]}]},{"text":"\nIX","index":"41","references":[]},{"text":"Plato's City, cap. xxvi. p. 441.","index":"42","references":[]},{"text":"This is worth quoting from the Republic (book ix. p. 423, Jowett): \"In heaven there is laid up a pattern of such a city; and he who desires may behold this, and, beholding, govern himself accordingly; He will act according to the laws of that city, and of no other.\" Sublime old Gentile! Did not the apostle of the Gentiles think of Socrates, when he wrote Hebrews 12:28, and Hebrews 13:14? On this noble passage, of which Clement has evidently thought very seriously, Schleiermacher's remarks seem to me cold and unsatisfactory. (See his Introductions, translated by Dobson; ed. Cambridge, 1836.)","index":"43","references":[]},{"text":"","index":"44","references":[]},{"text":"","index":"45","references":[]}]}]}