{"verses":["Now when David and his men were come to Siceleg on the third day,\nthe Amalecites had made an invasion on the south side upon Siceleg, and\nhad smitten Siceleg, and burnt it with fire,","And had taken the women captives that were in it, both little and\ngreat:  and they had not killed any person, but had carried them with\nthem, and went on their way.","So when David and his men came to the city, and found it burnt\nwith fire, and that their wives, and their sons, and their daughters,\nwere taken captives,","David and the people that were with him, lifted up their voices,\nand wept till they had no more tears.","For the two wives also of David were taken captives, Achinoam,\nthe Jezrahelitess, and Abigail, the wife of Nabal of Carmel.","And David was greatly afflicted:  for the people had a mind to\nstone him, for the soul of every man was bitterly grieved for his sons\nand daughters:  but David took courage in the Lord his God.","And he said to Abiathar, the priest, the son of Achimelech:  Bring\nme hither the ephod.  And Abiathar brought the ephod to David.","And David consulted the Lord, saying:  Shall I pursue after these\nrobbers, and shall I overtake them, or not?  And the Lord said to him:\nPursue after them:  for thou shalt surely overtake them and recover the\nprey.","So David went, he and the six hundred men that were with him, and\nthey came to the torrent Besor:  and some, being weary, stayed there.","But David pursued, he and four hundred men:  for two hundred\nstayed, who, being weary, could not go over the torrent Besor.","And they found an Egyptian in the field, and brought him to\nDavid:  and they gave him bread to eat, and water to drink,","As also a piece of a cake of figs, and two bunches of raisins.\nAnd when he had eaten them, his spirit returned, and he was refreshed:\nfor he had not eaten bread, nor drunk water, three days and three\nnights.","And David said to him:  To whom dost thou belong; or whence dost\nthou come?  and whither art thou going?  He said:  I am a young man of\nEgypt, the servant of an Amalecite:  and my master left me, because I\nbegan to be sick three days ago.","For we made an invasion on the south side of Cerethi, and upon\nJuda, and upon the south of Caleb, and we burnt Siceleg with fire.","And David said to him:  Canst thou bring me to this company?  and\nhe said:  Swear to me by God, that thou wilt not kill me, nor deliver me\ninto the hands of my master, and I will bring thee to this company.  And\nDavid swore to him.","And when he had brought him, behold they were lying spread\nabroad upon all the ground, eating and drinking, and as it were keeping\na festival day, for all the prey and the spoils which they had taken\nout of the land of the Philistines, and out of the land of Juda.","And David slew them from the evening unto the evening of the\nnext day, and there escaped not a man of them, but four hundred young\nmen, who had gotten upon camels, and fled.","So David recovered all that the Amalecites had taken, and he\nrescued his two wives.","And there was nothing missing small or great, neither of their\nsons or their daughters, nor of the spoils, and whatsoever they had\ntaken, David recovered all.","And he took all the flocks and the herds, and made them go\nbefore him:  and they said:  This is the prey of David.","And David came to the two hundred men, who, being weary, had\nstayed, and were not able to follow David, and he had ordered them to\nabide at the torrent Besor:  and they came out to meet David, and the\npeople that were with him.  And David coming to the people, saluted them\npeaceably.","Then all the wicked and unjust men, that had gone with David,\nanswering, said:  Because they came not with us, we will not give them\nany thing of the prey which we have recovered:  but let every man take\nhis wife, and his children, and be contented with them, and go his way.","But David said:  You shall not do so, my brethren, with these\nthings, which the Lord hath given us, who hath kept us, and hath\ndelivered the robbers that invaded us into our hands:","And no man shall hearken to you in this matter.  But equal shall\nbe the portion of him that went down to battle, and of him that abode\nat the baggage, and they shall divide alike.","And this hath been done from that day forward, and since was\nmade a statute and an ordinance, and as a law in Israel.","Then David came to Siceleg, and sent presents of the prey to the\nancients of Juda, his neighbours, saying:  Receive a blessing of the\nprey of the enemies of the Lord.","To them that were in Bethel, and that were in Ramoth to the\nsouth, and to them that were in Jether.","And to them that were in Aroer, and that were in Sephamoth, and\nthat were in Esthamo,","And that were in Rachal, and that were in the cities of\nJerameel, and that were in the cities of Ceni,","And that were in Arama, and that were in the lake Asan, and that\nwere in Athach,","And that were in Hebron, and to the rest that were in those\nplaces, in which David had abode with his men."]}