[{"chapter":30,"verse":1,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-06","text":"24. In vain, therefore, do you multiply instances of sheep and goats, of the five wise and five foolish virgins, of Egyptians and Israelites, and so forth, because retribution is not in the present, but will be in the future. Hence we find that the day of judgment is promised at the end of all things, because the judgment is not now. For it would be absurd to call the last day the day of judgment, if God were judging at the present time. Now we sail the ship, wrestle, and fight, that at last we may reach the haven, be crowned, and triumph. But you, with no less adroitness than perversity, make the life of this world illustrate that of the world to come, although we know full well that here unrighteousness prevails, there, righteousness:[fn-68-P6837_2172232:219-nf] \"until we go into the sanctuary of God, and understand the end of those men.\" The saint does not die one way, the sinner another. Those who sail the same sea have the same calm and storm. A violent death is not one thing to the robber, another to the martyr. Children are not born one way of adultery and prostitution, in another of pure marriage. Certainly our Lord and the robbers incurred the same penalty of crucifixion. If the judgment of this world and of that which is to come be the same, it follows that they who were here crucified side by side, will also be esteemed of equal rank hereafter. Paul and they who bound him, sailed together, endured the same storm, escaped together to the shore when the ship was broken with the waves. You cannot deny that the prisoner and the keepers were of unequal merit. And what were the circumstances of that same shipwreck of the Apostle and the soldiers? The Apostle Paul afterwards[fn-68-P6838_2173188:220-nf] related a vision, and said that they who were with him in the ship had been given to him by the Lord. Are we to suppose that he to whom they were given, and they who were given to him, were of one degree of merit? Ten righteous men can save a sinful city. Lot together with his daughters was delivered from the fire: his sons-in-law would also have been saved, had they been willing to leave the city. Now there was surely a great difference between Lot and his sons-in-law. One city out of the five,[fn-68-P6839_2173732:221-nf] Zoar, was saved, and a place which lay under the same sentence as Sodom, Gomorrha, Admah, and Zeboiim, was preserved by the prayers of a holy man. Lot and Zoar were of different merit, but both of them escaped the fire.[fn-68-P6840_2173976:222-nf] The robbers who in the absence of David had laid waste Ziklag, and made a prey of the wives and children of the inhabitants were slain on the third day in the plain, but forty men mounted on camels fled. Will youmaintain that there was some difference between those who were slain and those who made good their escape?We read in the[fn-68-P6841_2174334:223-nf] Gospel that the tower of Siloam fell upon eighteen men who perished in the ruins. Certainly our Saviour did not regard them as the only sinners: but they were punished to terrify the rest: it was like scourging a pestilent fellow to teach fools wisdom. If all sinners are punished alike, it is unjust for one to be slain while another is admonished by his comrade's death.","title":"Book II.","author":false}]