{"verses":["Then Jesus spoke to the multitudes and to his disciples,","Saying:  The scribes and the Pharisees have sitten on the chair of\nMoses.","All things therefore whatsoever they shall say to you, observe\nand do:  but according to their works do ye not.  For they say, and do\nnot.","For they bind heavy and insupportable burdens and lay them on\nmen's shoulders:  but with a finger of their own they will not move\nthem.","And all their works they do for to be seen of men.  For they make\ntheir phylacteries broad and enlarge their fringes.","And they love the first places at feasts and the first chairs in\nthe synagogues,","And salutations in the market place, and to be called by men,\nRabbi.","But be not you called Rabbi.  For one is your master:  and all you\nare brethren.","And call none your father upon earth; for one is your father, who\nis in heaven.","Neither be ye called masters:  for one is your master, Christ.","He that is the greatest among you shall be your servant.","And whosoever shall exalt himself shall be humbled:  and he that\nshall humble himself shall be exalted.","But woe to you, scribes and Pharisees, hypocrites, because you\nshut the kingdom of heaven against men:  for you yourselves do not enter\nin and those that are going in, you suffer not to enter.","Woe to you scribes and Pharisees, hypocrites, because you devour\nthe houses of widows, praying long prayers.  For this you shall receive\nthe greater judgment.","Woe to you, scribes and Pharisees, hypocrites, because you go\nround about the sea and the land to make one proselyte.  And when he is\nmade, you make him the child of hell twofold more than yourselves.","Woe to you, blind guides, that say, Whosoever shall swear by the\ntemple, it is nothing; but he that shall swear by the gold of the\ntemple is a debtor.","Ye foolish and blind:  for whether is greater, the gold or the\ntemple that sanctifieth the gold?","And whosoever shall swear by the altar, it is nothing; but\nwhosoever shall swear by the gift that is upon it is a debtor.","Ye foolish and blind:  for whether is greater, the gift or the\naltar that sanctifieth the gift?","He therefore that sweareth by the altar sweareth by it and by\nall things that are upon it.","And whosoever shall swear by the temple sweareth by it and by\nhim that dwelleth in it.","And he that sweareth by heaven sweareth by the throne of God and\nby him that sitteth thereon.","Woe to you, scribes and Pharisees, hypocrites; because you tithe\nmint and anise and cummin and have left the weightier things of the\nlaw:  judgment and mercy and faith.  These things you ought to have done\nand not to leave those undone.","Blind guides, who strain out a gnat and swallow a camel.","Woe to you, scribes and Pharisees, hypocrites; because you make\nclean the outside of the cup and of the dish, but within you are full\nof rapine and uncleanness.","Thou blind Pharisee, first make clean the inside of the cup and\nof the dish, that the outside may become clean.","Woe to you, scribes and Pharisees, hypocrites; because you are\nlike to whited sepulchres, which outwardly appear to men beautiful but\nwithin are full of dead men's bones and of all filthiness.","So you also outwardly indeed appear to men just:  but inwardly\nyou are full of hypocrisy and iniquity.","Woe to you, scribes and Pharisees, hypocrites, that build the\nsepulchres of the prophets and adorn the monuments of the just,","And say:  If we had been in the days of our fathers, we would not\nhave been partakers with them in the blood of the prophets.","Wherefore you are witnesses against yourselves, that you are the\nsons of them that killed the prophets.","Fill ye up then the measure of your fathers.","You serpents, generation of vipers, how will you flee from the\njudgment of hell?","Therefore behold I send to you prophets and wise men and\nscribes:  and some of them you will put to death and crucify:  and some\nyou will scourge in your synagogues and persecute from city to city.","That upon you may come all the just blood that hath been shed\nupon the earth, from the blood of Abel the just, even unto the blood of\nZacharias the son of Barachias, whom you killed between the temple and\nthe altar.","Amen I say to you, all these things shall come upon this\ngeneration.","Jerusalem, Jerusalem, thou that killest the prophets and stonest\nthem that are sent unto thee, how often would I have gathered together\nthy children, as the hen doth gather her chickens under her wings, and\nthou wouldst not?","Behold, your house shall be left to you, desolate.","For I say to you, you shall not see me henceforth till you say:\nBlessed is he that cometh in the name of the Lord."]}