[{"chapter":5,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"843","folder":"NPNF2-06","text":"2. You ask me at the close of your letter why it is that sometimes in my writings I quote examples from secular literature and thus defile the whiteness of the church with the foulness of heathenism. I will now briefly answer your question. You would never have asked it, had not your mind been wholly taken up with Tully; you would never have asked it had you made it a practice instead of studying Volcatius[fn-29-P2964_784729:2127-nf] to read the holy scriptures and the commentators upon them. For who is there who does not know that both in Moses and in the prophets there are passages cited from Gentile books and that Solomon proposed questions to the philosophers of Tyre and answered others put to him by them.[fn-29-P2965_785133:2128-nf] In the commencement of the book of Proverbs he charges us to understand prudent maxims and shrewd adages, parables and obscure discourse, the words of the wise and their dark sayings;[fn-29-P2966_785362:2129-nf] all of which belong by right to the sphere of the dialectician and the philosopher. The Apostle Paul also, in writing to Titus, has used a line of the poet Epimenides: \"The Cretians are always liars, evil beasts, slow bellies.\"[fn-29-P2967_785613:2130-nf] Half of which line was afterwards adopted by Callimachus. It is not surprising that a literal rendering of the words into Latin should fail to preserve the metre, seeing that Homer when translated into the same language is scarcely intelligible even in prose. In another epistle Paul quotes a line of Menander: \"Evil communications corrupt good manners.\"[fn-29-P2968_785989:2131-nf] And when he is arguing with the Athenians upon the Areopagus he calls Aratus as a witness citing from him the words \"For we are also his offspring;\"[fn-29-P2969_786204:2132-nf] in Greek tou gar kai\\ genoj esmen, the close of a heroic verse. And as if this were not enough, that leader of the Christian army, that unvanquished pleader for the cause of Christ, skilfully turns a chance inscription into a proof of the faith.[fn-29-P2970_786474:2133-nf] For he had learned from the true David to wrench the sword of the enemy out of his hand and with his own blade to cut off the head of the arrogant Goliath.[fn-29-P2971_786654:2134-nf] He had read in Deuteronomy the command given by the voice of the Lord that when a captive woman had had her head shaved, her eyebrows and all her hair cut off, and her nails pared, she might then be taken to wife.[fn-29-P2972_786915:2135-nf] Is it surprising that I too, admiring the fairness of her form and the grace of her eloquence, desire to make that secular wisdom which is my captive and my handmaid, a matron of the true Israel? Or that shaving off and cutting away all in her that is dead whether this be idolatry, pleasure, error, or lust, I take her to myself clean and pure and beget by her servants for the Lord of Sabaoth? My efforts promote the advantage of Christ's family, my so-called defilement with an alien increases the number of my fellow-servants. Hosea took a wife of whoredoms, Gomer the daughter of Diblaim, and this harlot bore him a son called Jezreel or the seed of God.[fn-29-P2973_787602:2136-nf] Isaiah speaks of a sharp razor which shaves \"the head of sinners and the hair of their feet;\"[fn-29-P2974_787718:2137-nf] and Ezekiel shaves his head as a type of that Jerusalem which has been an harlot,[fn-29-P2975_787823:2138-nf] in sign that whatever in her is devoid of sense and life must be removed.","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":7,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"75","folder":"NPNF2-10","text":"72. Note how the prophet shows that there was hearing and movement in the bones before the Spirit of life was poured upon them. For, above, both the dry bones are bidden to hear, as if they had the sense of hearing, and that upon this each of them came to its own joint is pointed out by the words of the prophet, for we read as follows: \"And the bones came together, each one to its joint. And I beheld, and, lo, sinews and flesh were forming upon them, and skin came upon them from above, and there was no Spirit in them.\"[fn-37-P3711_937145:63-nf] ","title":"Book II.","author":"St. Ambrose"}]