[{"chapter":26,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1122","folder":"NPNF2-06","text":"28. What ails thee, my soul? Why dost thou shudder to approach her death? I have made my letter longer than it should be already; dreading to come to the end and vainly supposing that by saying nothing of it and by occupying myself with her praises I could postpone the evil day. Hitherto the wind has been all in my favour and my keel has smoothly ploughed through the heaving waves. But now my speech is running upon the rocks, the billows are mountains high, and imminent shipwreck awaits both you and me. We must needs cry out: \"Master; save us we perish:\"[fn-41-P4151_1121174:2997-nf] and \"awake, why sleepest thou, O Lord?\"[fn-41-P4152_1121237:2998-nf] For who could tell the tale of Paula's dying with dry eyes? She fell into a most serious illness and thus gained what she most desired, power to leave us and to be joined more fully to the Lord. Eustochium's affection for her mother, always true and tried, in this time of sickness approved itself still more to all. She sat by Paula's bedside, she fanned her, she supported her head, she arranged her pillows, she chafed her feet, she rubbed her stomach, she smoothed down the bedclothes, she heated hot water, she brought towels. In fact she anticipated the servants in all their duties, and when one of them did anything she regarded it as so much taken away from her own gain. How unceasingly she prayed, how copiously she wept, how constantly she ran to and fro between her prostrate mother and the cave of the Lord! imploring God that she might not be deprived of a companion so dear, that if Paula was to die she might herself no longer live, and that one bier might carry to burial her and her mother. Alas for the frailty and perishableness of human nature! Except that our belief in Christ raises us up to heaven and promises eternity to our souls, the physical conditions of life are the same for us as for the brutes. \"There is one event to the righteous and to the wicked; to the good and to the evil; to the clean and to the unclean; to him that sacrificeth and to him that sacrificeth not: as is the good so is the sinner; and he that sweareth as he that feareth an oath.\"[fn-41-P4153_1122749:2999-nf] Man and beast alike are dissolved into dust and ashes.","title":"The Letters of St. Jerome","author":false},{"chapter":26,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1437","folder":"NPNF2-06","text":"It is about thirty years since I published a treatise on the preservation of virginity,[fn-52-P5255_1450613:3764-nf] in which I felt constrained to oppose certain vices and to lay bare the wiles of the devil for the instruction of the virgin to whom it was addressed. My language then gave offence to a great many, for everyone applied what I said to himself and instead of welcoming my admonitions turned away from me as an accuser of his deeds. Was it any use, do you ask, thus to arm a host of remonstrants and to show by my complaints the wounds which my conscience received? Yes, I answer, for, while they have passed away, my book still remains. I have also written short exhortations to several virgins and widows, and in these smaller works I have gathered together all that there is to be said on the subject. So that I am reduced to the alternative of repeating exhortations which seem superfluous or of omitting them to the serious injury of this treatise. The blessed Cyprian has left a noble work on virginity;[fn-52-P5256_1451557:3765-nf] and many other writers, both Greek and Latin, have done the same. Indeed the virginal life has been praised both with tongue and pen among all nations and particularly among the churches. Most, however, of those who have written on the subject have addressed themselves to such as have not yet chosen virginity, and who need help to enable them to choose aright. But I and those to whom I write have made our choice; and our one object is to remain constant to it. Therefore, as our way lies among scorpions and adders, among snares and banes, let us go forward staff in hand, our loins girded and our feet shod;[fn-52-P5257_1452202:3766-nf] that so we may come to the sweet waters of the true Jordan, and enter the land of promise and go up to the house of God. Then shall we sing with the prophet: \"Lord, I have loved the habitation of thy house and the place where thine honour dwelleth;\"[fn-52-P5258_1452476:3767-nf] and again: \"one thing have I desired of the Lord, that will I seek after; that I may dwell in the house of the Lord all the days of my life.\"[fn-52-P5259_1452640:3768-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":26,"verse":4,"source_code":"npnf1_07_npnf1_07_08_tractate_iii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-07","text":"20. The same things are commanded in the Decalogue as we are commanded to observe; but the same promises are not made as to us. What is promised to us? Life eternal. \"And this is life eternal, that they know Thee, the only true God, and Jesus Christ whom Thou hast sent.\"[fn-3-P341_91942:29-nf] The knowledge of God is promised: that is, grace for grace. Brethren, we now believe, we do not see; for faith the reward will be to see what we believe The prophets knew this, but it was concealed before He came. For a certain lover sighing, says in the Psalms: \"One thing have I desired of the Lord, that will I seek after.\" And dost thou ask what he seeks? For perhaps he seeks a land flowing with milk and honey carnally, although this is to be spiritually sought and desired; or perhaps the subjection of his enemies, or the death of foes, or the power and riches of this world. For he glows with love, and sighs greatly, and burns and pants. Let us see what he desires: \"One thing have I desired of the Lord, that will I seek after.\" What is it that he doth seek after? \"That I may well,\" saith he, \"in the house of the Lord all the days of my life.\" And suppose that thou dwellest in the house of the Lord, from what source will thy joy there be derived? \"That I may behold,\" saith he, \"the beauty of the Lord.\"[fn-3-P342_92981:30-nf] ","title":"Tractate III.","author":"Augustine"},{"chapter":26,"verse":9,"source_code":"npnf2_03_npnf2_03_10_book_i_","source_chapter":9,"source_paragraph":"95","folder":"NPNF2-03","text":"\"Such was the corrupt opinion of the Arians; but on this the bishops, having detected their deceitfulness in this matter, collected from Scripture those passages which say of Christ that He is the glory, the fountain, the stream, and the express image of the person; and they quoted the following words: `In thy light we shall see light[fn-11-P1137_238654:124-nf] ;' and likewise, `I and the Father are one[fn-11-P1138_238717:125-nf] .' They then, with still greater clearness, briefly declared that the Son is of one substance with the Father; for this, indeed, is the signification of the passages which have been quoted. The complaint of the Arians, that these precise words are not to be found in Scripture, is proved groundless by their own practice, for their own impious assertions are not taken from Scripture; for it is not written that the Son is of the non-existent, and that there was a time when He was not: and yet they complain of having been condemned by expressions which, though not actually in Scripture, are in accordance with true religion. They themselves, on the other hand, as though they had found their words on a dunghill, uttered things verily of earth. The bishops, on the contrary, did not find their expressions for themselves; but, received their testimony from the fathers, and wrote accordingly. Indeed, there were bishops of old time, nearly one hundred and thirty years ago, both of the great city of Rome and of our own city[fn-11-P1139_239764:126-nf] , who condemned those who asserted that the Son is a creature, and that He is not of one substance with the Father. Eusebius, the bishop of Caesarea, was acquainted with these facts; he, at one time, favoured the Arian heresy, but he afterwards signed the confession of faith of the Council of Nicaea. He wrote to the people of his diocese, maintaining that the word `consubstantial' was `used by illustrious bishops and learned writers as a term for expressing the divinity of the Father and of the Son[fn-11-P1140_240544:127-nf] .'\"","title":"Book I.","author":"Theodoret"},{"chapter":26,"verse":8,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":3,"source_paragraph":"19","folder":"NPNF1-01","text":"2. For the Church I saw to. be full, and one went this way, and another that. But it was displeasing to me that I led a secular life; yea, now that my passions had ceased to excite me. as of old with hopes of honour and wealth, a very grievous burden it was to undergo so great a servitude. For, compared with Thy sweetness, and the .beauty of Thy house, which I loved,[fn-11-P1152_475315:8-nf] those things delighted me no longer. But still very tenaciously was I held by the love of women; nor did the apostle forbid me to marry, although he exhorted me to something better, especially wishing that all men were as he himself was.[fn-11-P1153_475570:9-nf] But I, being weak, made choice of the more agreeable place, and because of this alone was tossed up and down in all beside, faint and languishing with withering cares, because in other matters I was compelled, though unwilling, to agree to a married life, to which I was given up and enthralled. I had heard from the mouth of truth that \"there be eunuchs, which have made themselves eunuchs for the kingdom of heaven's sake;\" but, saith He, \"he that is able to receive it, let him receive it.\"[fn-11-P1154_476083:10-nf] Vain, assuredly, are all men in whom the. knowledge of God is not, and who could not, out of the good things which are seen, find out Him who is good[fn-11-P1155_476254:11-nf] But I was no longer in that vanity; I had surmounted it, and by the united testimony of Thy whole creation had found Thee, our Creator,[fn-11-P1156_476411:12-nf] and Thy Word, God with Thee, and together with Thee and the Holy Ghost[fn-11-P1157_476522:13-nf] one God, by whom Thou createdst all things. There is yet another kind of impious men, who \"when they knew God, they glorified Him not as God, neither were thankful.\"[fn-11-P1158_476849:14-nf] Into this also had I fallen; but Thy right hand held me up,[fn-11-P1159_476927:15-nf] and bore me away, and Thou placedst me where I might recover. For Thou hast said unto man, \"Behold, the fear of the Lord, that is wisdom;\"[fn-11-P1160_477086:16-nf] and desire not to seem wise,[fn-11-P1161_477137:17-nf] because, \"Professing themselves to be wise, they became fools.\"[fn-11-P1162_477221:18-nf] But I had now found the goodly pearl,[fn-11-P1163_477277:19-nf] which, selling all that I had,[fn-11-P1164_477464:20-nf] I ought to have bought; and I hesitated.","title":"Book VIII.","author":"Augustine"},{"chapter":26,"verse":4,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":19,"source_paragraph":"77","folder":"ANF-04","text":"For even in the Proverbs, which we call Paroemiae, Solomon specially (treats) of the adulterer (as being) nowhere admissible to expiation. \"But the adulterer,\" he says, \"through indigence of senses acquireth perdition to his own soul; sustaineth dolors and disgraces. His ignominy, moreover, shall not be wiped away for the age. For indignation, full of jealousy, will not spare the man in the day of judgment.\"[fn-15-P1563_457642:212-nf] If you think this said about a heathen, at all events about believers you have already heard (it said) through Isaiah: \"Go out from the midst of them, and be separate, and touch not the impure.\"[fn-15-P1564_457861:213-nf] You have at the very outset of the Psalms, \"Blessed the man who hath not gone astray in the counsel of the impious, nor stood in the way of sinners, and sat in the state-chair of pestilence; \"[fn-15-P1565_458100:214-nf] whose voice,[fn-15-P1566_458137:215-nf] withal, (is heard) subsequently: \"I have not sat with the conclave of vanity; and with them who act iniquitously will I not enter\"-this (has to do with \"the church\" of such as act ill-\"and with the impious will I not sit; \"[fn-15-P1567_458426:216-nf] and, \"I will wash with the innocent mine hands, and Thine altar will I surround, Lord\"[fn-15-P1568_458556:217-nf] -as being\" a host in himself\"-inasmuch as indeed \"With an holy (man), holy Thou wilt be; and with an innocent man, innocent Thou wilt be; and with an elect, elect Thou wilt be; and with a perverse, perverse Thou wilt be.\"[fn-15-P1569_458832:218-nf] And elsewhere: \"But to the sinner saith the Lord, Why expoundest thou my righteous acts, and takest up my testament through thy mouth? If thou sawest a thief, thou rannest with him; and with adulterers thy portion thou madest.\"[fn-15-P1570_459122:219-nf] Deriving his instructions, therefore, from hence, the apostle too says: \"I wrote to you in the Epistle, not to be mingled up with fornicators: not, of course, with the fornicators of this world\"-and so forth-\" else it behoved you to go out from the world. But now I write to you, if any is named a brother among you, (being) a fornicator, or an idolater\" (for what so intimately joined?), \"or a defrauder\" (for what so near akin?), and so on, \"with such to take no food even,\"[fn-15-P1571_459637:220-nf] not to say the Eucharist: because, to wit, withal \"a little leaven spoileth the flavour of the whole lump.\"[fn-15-P1572_459768:221-nf] Again to Timotheus: \"Lay hands on no one hastily, nor communicate with others' sins.\"[fn-15-P1573_459869:222-nf] Again to the Ephesians: \"Be not, then, partners with them: for ye were at one time darkness.\"[fn-15-P1574_459984:223-nf] And yet more earnestly: \"Communicate not with the unfruitful works of darkness; nay rather withal convict them. For (the things) which are done by them in secrecy it is disgraceful even to utter.\"[fn-15-P1575_460210:224-nf] What more disgraceful than immodesties? If, moreover, even from a \"brother\" who \"walketh idly\"[fn-15-P1576_460326:225-nf] he warns the Thessalonians to withdraw themselves, how much more withal from a fornicator! For these are the deliberate judgments of Christ, \"loving the Church,\" who \"hath delivered Him self up for her, that He may sanctify her (purifying her utterly by the layer of water) in the word, that He may present the Church to Him self glorious, not having stain or wrinkle\"-of course after the laver-\"but (that) she may be holy and without reproach; \"[fn-15-P1577_460797:226-nf] thereafter, to wit, being \"without wrinkle\" as a virgin, \"without stain\" (of fornication) as a spouse, \"without disgrace\" (of vileness), as having been \"utterly purified.\"","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":26,"verse":1,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-06","text":"4. I delayed for a little while the production of proofs from the Old Testament, because, wherever the Old Testament is against them they are accustomed to cry out that[fn-66-P6641_2081802:50-nf] the Law and the Prophets were until John. But who does not know that under the other dispensation of God all the saints of past times were of equal merit with Christians at the present day? As Abraham in days gone by pleased God in wedlock, so virgins now please him in perpetual virginity. He served the Law and his own times; let us now serve the Gospel and our times,[fn-66-P6642_2082192:51-nf] upon whom the ends of the ages have come. David the chosen one, the man after God's own heart, who had performed all His pleasure, and who in a certain psalm had said,[fn-66-P6643_2082379:52-nf] \"Judge me, O Lord, for I have walked in mine integrity: I have trusted also in the Lord and shall not slide. Examine me, O Lord, and prove me; try my reins and my heart,\" even he was afterwards tempted by the devil; and repenting of his sin said,[fn-66-P6644_2082657:53-nf] \"Have mercy upon me, O God, according to thy loving-kindness.\" He would have a great sin blotted out by great loving-kindness. Solomon, beloved of the Lord, and to whom God had twice revealed Himself, because he loved women forsook the love of God. It is related in the[fn-66-P6645_2082943:54-nf] Book of Days that Manasses the wicked king was restored after the Babylonish captivity to his former rank. And Josiah, a holy man,[fn-66-P6646_2083122:55-nf] was slain by the king of Egypt on the plain of Megiddo.[fn-66-P6647_2083227:56-nf] Joshua also, the son of Josedech and high-priest, although he was a type of our Saviour Who bore our sins, and united to Himself a church of alien birth from among the Gentiles, is nevertheless, according to the letter of Scripture,represented in filthy garments after he attained to the priesthood, and with the devil standing at his right hand; and white raiment is afterwards restored to him. It is needless to tell how Moses and Aaron[fn-66-P6648_2083688:57-nf] offended God at the water of strife, and did not enter the land of promise. For the blessed Job relates that even the angels and every creature can sin.[fn-66-P6649_2083873:58-nf] \"Shall mortal man,\" he says, \"be just beforeGod? Shall a man be spotless in his works? If he putteth no trust in his servants, and chargeth his angels with folly, how much more them that dwell in houses of clay,\" amongst whom are we, and made of the same clay too.[fn-66-P6650_2084154:59-nf] \"The life of man is a warfare upon earth.\"[fn-66-P6651_2084214:60-nf] Lucifer fell who was sending to all nations, and he who was nurtured in a paradise of delight as one of the twelve precious stones, was wounded and went down to hell from the mount of God. Hence the Saviour says in the Gospel:[fn-66-P6652_2084894:61-nf] \"I beheld Satan falling as lightning from heaven.\" If he fell who stood on so sublime a height, who may not fall? If there are falls in heaven, how much more on earth! And yet though Lucifer be fallen (the old serpent after his fall),[fn-66-P6653_2085146:62-nf] \"his strength is in his loins, and his force is in the muscles of his belly. The great trees are overshadowed by him, and he sleepeth beside the reed, the rush, and the sedge.\"[fn-66-P6654_2085431:63-nf] He is king over all things that are in the waters-that is to say in the seat of pleasure and luxury, of propagation of children, and of the fertilisation of the marriage bed[fn-66-P6655_2085666:64-nf] \"For who can strip off his outer garment? Who can open the doors of his face? Nations fatten upon him, and the tribes of Phenicia divide him.\" And lest haply the reader in his secret thought might imagine that those tribes of Phenicia and peoples of Ethiopia only are meant by those to whom the dragon was given for food, we immediately find a reference to those who are crossing the sea of this world, and are hastening to reach the haven of salvation:[fn-66-P6656_2086309:65-nf] \"His head stands in the ships of the fishermen like an anvil that cannot be wearied:[fn-66-P6657_2086461:66-nf] he counteth iron as straw, and brass as rotten wood. And all the gold of the sea under him is as mire. He maketh the deep to boil like a pot: he values the sea like a pot of ointment, and the blackness of the deep as a captive. He beholdeth everything that is high.\" And my friend Jovinianus thinks he can gain an easy mastery over him. Why speak of holy men and angels, who, being creatures of God, are of course capable of sin? He dared to tempt the Son of God, and though smitten through and through with our Lord's first and second answer, nevertheless raised his head, and when thrice wounded, withdrew only for a time, and deferred rather than removed the temptation. And we flatter ourselves on the ground of our baptism, which though it put away the sins of the past, cannot keep us for the time to come, unless the baptized keep their hearts with all diligence.","title":"Book II.","author":false},{"chapter":26,"verse":2,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-06","text":"4. I delayed for a little while the production of proofs from the Old Testament, because, wherever the Old Testament is against them they are accustomed to cry out that[fn-66-P6641_2081802:50-nf] the Law and the Prophets were until John. But who does not know that under the other dispensation of God all the saints of past times were of equal merit with Christians at the present day? As Abraham in days gone by pleased God in wedlock, so virgins now please him in perpetual virginity. He served the Law and his own times; let us now serve the Gospel and our times,[fn-66-P6642_2082192:51-nf] upon whom the ends of the ages have come. David the chosen one, the man after God's own heart, who had performed all His pleasure, and who in a certain psalm had said,[fn-66-P6643_2082379:52-nf] \"Judge me, O Lord, for I have walked in mine integrity: I have trusted also in the Lord and shall not slide. Examine me, O Lord, and prove me; try my reins and my heart,\" even he was afterwards tempted by the devil; and repenting of his sin said,[fn-66-P6644_2082657:53-nf] \"Have mercy upon me, O God, according to thy loving-kindness.\" He would have a great sin blotted out by great loving-kindness. Solomon, beloved of the Lord, and to whom God had twice revealed Himself, because he loved women forsook the love of God. It is related in the[fn-66-P6645_2082943:54-nf] Book of Days that Manasses the wicked king was restored after the Babylonish captivity to his former rank. And Josiah, a holy man,[fn-66-P6646_2083122:55-nf] was slain by the king of Egypt on the plain of Megiddo.[fn-66-P6647_2083227:56-nf] Joshua also, the son of Josedech and high-priest, although he was a type of our Saviour Who bore our sins, and united to Himself a church of alien birth from among the Gentiles, is nevertheless, according to the letter of Scripture,represented in filthy garments after he attained to the priesthood, and with the devil standing at his right hand; and white raiment is afterwards restored to him. It is needless to tell how Moses and Aaron[fn-66-P6648_2083688:57-nf] offended God at the water of strife, and did not enter the land of promise. For the blessed Job relates that even the angels and every creature can sin.[fn-66-P6649_2083873:58-nf] \"Shall mortal man,\" he says, \"be just beforeGod? Shall a man be spotless in his works? If he putteth no trust in his servants, and chargeth his angels with folly, how much more them that dwell in houses of clay,\" amongst whom are we, and made of the same clay too.[fn-66-P6650_2084154:59-nf] \"The life of man is a warfare upon earth.\"[fn-66-P6651_2084214:60-nf] Lucifer fell who was sending to all nations, and he who was nurtured in a paradise of delight as one of the twelve precious stones, was wounded and went down to hell from the mount of God. Hence the Saviour says in the Gospel:[fn-66-P6652_2084894:61-nf] \"I beheld Satan falling as lightning from heaven.\" If he fell who stood on so sublime a height, who may not fall? If there are falls in heaven, how much more on earth! And yet though Lucifer be fallen (the old serpent after his fall),[fn-66-P6653_2085146:62-nf] \"his strength is in his loins, and his force is in the muscles of his belly. The great trees are overshadowed by him, and he sleepeth beside the reed, the rush, and the sedge.\"[fn-66-P6654_2085431:63-nf] He is king over all things that are in the waters-that is to say in the seat of pleasure and luxury, of propagation of children, and of the fertilisation of the marriage bed[fn-66-P6655_2085666:64-nf] \"For who can strip off his outer garment? Who can open the doors of his face? Nations fatten upon him, and the tribes of Phenicia divide him.\" And lest haply the reader in his secret thought might imagine that those tribes of Phenicia and peoples of Ethiopia only are meant by those to whom the dragon was given for food, we immediately find a reference to those who are crossing the sea of this world, and are hastening to reach the haven of salvation:[fn-66-P6656_2086309:65-nf] \"His head stands in the ships of the fishermen like an anvil that cannot be wearied:[fn-66-P6657_2086461:66-nf] he counteth iron as straw, and brass as rotten wood. And all the gold of the sea under him is as mire. He maketh the deep to boil like a pot: he values the sea like a pot of ointment, and the blackness of the deep as a captive. He beholdeth everything that is high.\" And my friend Jovinianus thinks he can gain an easy mastery over him. Why speak of holy men and angels, who, being creatures of God, are of course capable of sin? He dared to tempt the Son of God, and though smitten through and through with our Lord's first and second answer, nevertheless raised his head, and when thrice wounded, withdrew only for a time, and deferred rather than removed the temptation. And we flatter ourselves on the ground of our baptism, which though it put away the sins of the past, cannot keep us for the time to come, unless the baptized keep their hearts with all diligence.","title":"Book II.","author":false},{"chapter":26,"verse":7,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":4,"source_paragraph":"40","folder":"NPNF1-01","text":"3. O Lord my God, hear my prayer, and let Thy mercy regard my longing, since it bums not for myself alone, but because it desires to benefit brotherly charity; and Thou seest into my heart, that so it is. I would sacrifice to Thee the service of my thought and tongue; and do Thou give what I may offer unto Thee. For \"I am poor and needy,\"[fn-18-P1874_746817:8-nf] Thou rich unto all that call upon Thee,[fn-18-P1875_746876:9-nf] who free from care carest for us. Circumcise from all rashness and from all lying my inward and outward lips.[fn-18-P1876_747003:10-nf] Let Thy Scriptures be my chaste delights. Neither let me be deceived in them, nor deceive out of them.[fn-18-P1877_747123:11-nf] Lord, hear and pity, O Lord my God, light of the blind, and strength of the weak; even also light of those that see, and strength of the strong, hearken unto my soul, and hear it crying \"out of the depths.\"[fn-18-P1878_748824:12-nf] For unless Thine ears be present in the depths also, whither shall we go? whither shall we cry? \"The day is Thine, and the night also is Thine.\"[fn-18-P1879_748987:13-nf] At Thy nod the moments flee by. Grant thereof space for our meditations amongst the hidden things of Thy law, nor close it against us who knock. For not in vain hast Thou willed that the obscure secret of so many pages should be written. Nor is it that those forests have not their harts,[fn-18-P1880_749297:14-nf] betaking themselves therein, and ranging, and walking, and feeding, lying down, and ruminating. Perfect me, O Lord, and reveal them unto me. Behold, Thy voice is my joy, Thy voice surpasseth the abundance of pleasures. Give that which I love, for I do love; and this hast Thou given. Abandon not Thine own gifts, nor despise Thy grass that thirsteth. Let me confess unto Thee whatsoever I shall have found in Thy books, and let me hear the voice of praise, and let me imbibe Thee, and reflect on the wonderful things of Thy law;[fn-18-P1881_750901:15-nf] even from the beginning, wherein Thou madest the heaven and the earth, unto the everlasting kingdom of Thy holy city that is with Thee.","title":"Book XI.","author":"Augustine"},{"chapter":26,"verse":7,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":31,"source_paragraph":"103","folder":"NPNF1-01","text":"39. But \"because Thy loving-kindness is better than life,\"[fn-20-P2012_803883:56-nf] behold, my life is but a distraction,[fn-20-P2013_803941:57-nf] and Thy right hand upheld me[fn-20-P2014_804064:58-nf] in my Lord, the Son of man, the Mediator between Thee,[fn-20-P2015_804139:59-nf] The One, and us the many,-in many distractions amid many things,-that through Him I may apprehend in whom I have been apprehended, and may be recollected from my old days, following The One, forgetting the things that are past; and not distracted, but drawn on,[fn-20-P2016_804421:60-nf] not to those things which shall be and shall pass away, but to those things which are before,[fn-20-P2017_804642:61-nf] not distractedly, but intently, I follow on for the prize of my heavenly calling,[fn-20-P2018_804744:62-nf] where I may hear the voice of Thy praise, and contemplate Thy delights,[fn-20-P2019_805730:63-nf] neither coming nor passing away. But now are my years spent in mourning.[fn-20-P2020_805821:64-nf] And Thou, O Lord, art my comfort, my Father everlasting. But I have been divided amid times, the order of which I know not; and my thoughts, even the inmost bowels of my soul, are mangled with tumultuous varieties, until I flow together unto Thee, purged and molten in the fire of Thy love.[fn-20-P2021_806131:65-nf] ","title":"Book XI.","author":"Augustine"},{"chapter":26,"verse":2,"source_code":"npnf1_02_npnf1_02_20_book_xiv_","source_chapter":11,"source_paragraph":"73","folder":"NPNF1-02","text":"But so far as regards this question of mental perturbations, we have answered these philosophers in the ninth book[fn-23-P2376_1333348:50-nf] of this work, showing that it is rather a verbal than a real dispute, and that they seek contention rather than truth. Among ourselves, according to the sacred Scriptures and sound doctrine, the citizens of the holy city of God, who live according to God in the pilgrimage Of this life, both fear and desire, and grieve and rejoice. And because their love is rightly placed, all these affections of theirs are right. They fear eternal punishment, they desire eternal life; they grieve because they themselves groan within themselves, waiting for the adoption, the redemption of their body;[fn-23-P2377_1333953:51-nf] they rejoice in hope, because there \"shall be brought to pass the saying that is written, Death is swallowed up in victory.\"[fn-23-P2378_1334099:52-nf] In like manner they fear to sin, they desire to persevere; they grieve in sin, they rejoice in good works. They fear to sin, because they hear that \"because iniquity shall abound, the love of many shall wax cold.\"[fn-23-P2379_1334334:53-nf] They desire to persevere, because they hear that it is written, \"He that endureth to the end shall be saved.\"[fn-23-P2380_1334467:54-nf] They grieve for sin, hearing that \"If we say that we have no sin, we deceive ourselves, and the truth is not in us.\"[fn-23-P2381_1334602:55-nf] They rejoice in good works, because they hear that \"the Lord loveth a cheerful giver.\"[fn-23-P2382_1334707:56-nf] In like manner, according as they are strong or weak, they fear or desire to be tempted, grieve or rejoice in temptation. They fear to be tempted, because they hear the injunction, \"If a man be overtaken in a fault, ye which are spiritual restore such an one in the spirit of meekness; considering thyself, lest thou also be tempted.\"[fn-23-P2383_1335062:57-nf] They desire to be tempted, because they hear one of the heroes of the city of God saying, \"Examine me, O Lord, and tempt me: try my reins and my heart.\"[fn-23-P2384_1335232:58-nf] They grieve in temptations, because they see Peter weeping;[fn-23-P2385_1335312:59-nf] they rejoice in temptations, because they hear James saying, \"My brethren, count it all joy when ye fall into divers temptations.\"[fn-23-P2386_1335465:60-nf] ","title":"Book XIV.","author":"Augustine"},{"chapter":26,"verse":2,"source_code":"anf_02_anf02_30_similitude_seventh","source_chapter":1,"source_paragraph":"4","folder":"ANF-02","text":"After a few days I saw him in the same plain where I had also. seen the shepherds; and he said to me, \"What do you wish with me? \"I said to him, \"Sir, that you would order the shepherd who punishes to depart out of my house, because he afflicts me exceedingly.\" \"It is necessary,\" he replied, \"that you be afflicted; for thus,\" he continued, \"did the glorious angel command concerning you, as he wishes you to be tried.\" \"What have I done which is so bad, sir,\" I replied, \"that I should be delivered over to this angel? \"\"Listen,\" he said: \"Your sins are many, but not so great as to require that you be delivered over to this angel; but your household has committed great iniquities and sins, and the glorious angel has been incensed at them on account of their deeds; and for this reason he commanded you to be afflicted for a certain time, that they also might repent, and purify themselves from every desire of this world. When, therefore, they repent and are purified, then the angel of punishment will depart.\" I said to him, \"Sir, if they have done such things as to incense the glorious angel against them, yet what have I done? \"He replied, \"They cannot be afflicted at all, unless you, the head of the house, be afflicted: for when you are afflicted, of necessity they also suffer affliction; but if you are in comfort, they can feel no affliction.\" \"Well, sir,\" I said, \"they have repented with their whole heart.\" \"I know, too,\" he answered, \"that they have repented with their whole heart: do you think, however, that the sins of those who repent are remitted?[fn-7-P789_186915:1-nf] Not altogether, but he who repents must torture his own soul, and be exceedingly humble in all his conduct, and be afflicted with many kinds of affliction; and if he endure the afflictions that come upon him, He who created all things, and endued them with power, will assuredly have compassion, and will heal him; and this will He do when He sees the heart of every penitent pure from every evil thing:[fn-7-P790_187444:2-nf] and it is profitable for you and for your house to suffer affliction now. But why should I say much to you? You must be afflicted, as that angel of the Lord commanded who delivered you to me. And for this give thanks to the Lord, because He has deemed you worthy of showing you beforehand this affliction, that, knowing it before it comes, you may be able to bear it with courage.\"[fn-7-P791_188064:3-nf] I said to him, \"Sir, be thou with me, and I will be able to bear all affliction.\" \"I will be with you,\" he said, \"and I will ask the angel of punishment to afflict you more lightly; nevertheless, you will be afflicted for a little time, and again you will be re-established in your house. Only continue humble, and serve the Lord in all purity of heart, you and your children, and your house, and walk in my commands which I enjoin upon you, and your repentance will be deep and pure; and if you observe these things with your household, every affliction will depart from you.[fn-7-P792_188952:4-nf] And affliction,\" he added, \"will depart from all who walk in these my commandments.\"","title":"Similitude Seventh","author":"The Pastor of Hermas"},{"chapter":26,"verse":2,"source_code":"anf_02_anf02_30_similitude_seventh","source_chapter":1,"source_paragraph":"4","folder":"ANF-02","text":"After a few days I saw him in the same plain where I had also. seen the shepherds; and he said to me, \"What do you wish with me? \"I said to him, \"Sir, that you would order the shepherd who punishes to depart out of my house, because he afflicts me exceedingly.\" \"It is necessary,\" he replied, \"that you be afflicted; for thus,\" he continued, \"did the glorious angel command concerning you, as he wishes you to be tried.\" \"What have I done which is so bad, sir,\" I replied, \"that I should be delivered over to this angel? \"\"Listen,\" he said: \"Your sins are many, but not so great as to require that you be delivered over to this angel; but your household has committed great iniquities and sins, and the glorious angel has been incensed at them on account of their deeds; and for this reason he commanded you to be afflicted for a certain time, that they also might repent, and purify themselves from every desire of this world. When, therefore, they repent and are purified, then the angel of punishment will depart.\" I said to him, \"Sir, if they have done such things as to incense the glorious angel against them, yet what have I done? \"He replied, \"They cannot be afflicted at all, unless you, the head of the house, be afflicted: for when you are afflicted, of necessity they also suffer affliction; but if you are in comfort, they can feel no affliction.\" \"Well, sir,\" I said, \"they have repented with their whole heart.\" \"I know, too,\" he answered, \"that they have repented with their whole heart: do you think, however, that the sins of those who repent are remitted?[fn-7-P789_186915:1-nf] Not altogether, but he who repents must torture his own soul, and be exceedingly humble in all his conduct, and be afflicted with many kinds of affliction; and if he endure the afflictions that come upon him, He who created all things, and endued them with power, will assuredly have compassion, and will heal him; and this will He do when He sees the heart of every penitent pure from every evil thing:[fn-7-P790_187444:2-nf] and it is profitable for you and for your house to suffer affliction now. But why should I say much to you? You must be afflicted, as that angel of the Lord commanded who delivered you to me. And for this give thanks to the Lord, because He has deemed you worthy of showing you beforehand this affliction, that, knowing it before it comes, you may be able to bear it with courage.\"[fn-7-P791_188064:3-nf] I said to him, \"Sir, be thou with me, and I will be able to bear all affliction.\" \"I will be with you,\" he said, \"and I will ask the angel of punishment to afflict you more lightly; nevertheless, you will be afflicted for a little time, and again you will be re-established in your house. Only continue humble, and serve the Lord in all purity of heart, you and your children, and your house, and walk in my commands which I enjoin upon you, and your repentance will be deep and pure; and if you observe these things with your household, every affliction will depart from you.[fn-7-P792_188952:4-nf] And affliction,\" he added, \"will depart from all who walk in these my commandments.\"","title":"Similitude Seventh","author":"The Pastor of Hermas"},{"chapter":26,"verse":2,"source_code":"anf_02_anf02_30_similitude_seventh","source_chapter":1,"source_paragraph":"4","folder":"ANF-02","text":"After a few days I saw him in the same plain where I had also. seen the shepherds; and he said to me, \"What do you wish with me? \"I said to him, \"Sir, that you would order the shepherd who punishes to depart out of my house, because he afflicts me exceedingly.\" \"It is necessary,\" he replied, \"that you be afflicted; for thus,\" he continued, \"did the glorious angel command concerning you, as he wishes you to be tried.\" \"What have I done which is so bad, sir,\" I replied, \"that I should be delivered over to this angel? \"\"Listen,\" he said: \"Your sins are many, but not so great as to require that you be delivered over to this angel; but your household has committed great iniquities and sins, and the glorious angel has been incensed at them on account of their deeds; and for this reason he commanded you to be afflicted for a certain time, that they also might repent, and purify themselves from every desire of this world. When, therefore, they repent and are purified, then the angel of punishment will depart.\" I said to him, \"Sir, if they have done such things as to incense the glorious angel against them, yet what have I done? \"He replied, \"They cannot be afflicted at all, unless you, the head of the house, be afflicted: for when you are afflicted, of necessity they also suffer affliction; but if you are in comfort, they can feel no affliction.\" \"Well, sir,\" I said, \"they have repented with their whole heart.\" \"I know, too,\" he answered, \"that they have repented with their whole heart: do you think, however, that the sins of those who repent are remitted?[fn-7-P789_186915:1-nf] Not altogether, but he who repents must torture his own soul, and be exceedingly humble in all his conduct, and be afflicted with many kinds of affliction; and if he endure the afflictions that come upon him, He who created all things, and endued them with power, will assuredly have compassion, and will heal him; and this will He do when He sees the heart of every penitent pure from every evil thing:[fn-7-P790_187444:2-nf] and it is profitable for you and for your house to suffer affliction now. But why should I say much to you? You must be afflicted, as that angel of the Lord commanded who delivered you to me. And for this give thanks to the Lord, because He has deemed you worthy of showing you beforehand this affliction, that, knowing it before it comes, you may be able to bear it with courage.\"[fn-7-P791_188064:3-nf] I said to him, \"Sir, be thou with me, and I will be able to bear all affliction.\" \"I will be with you,\" he said, \"and I will ask the angel of punishment to afflict you more lightly; nevertheless, you will be afflicted for a little time, and again you will be re-established in your house. Only continue humble, and serve the Lord in all purity of heart, you and your children, and your house, and walk in my commands which I enjoin upon you, and your repentance will be deep and pure; and if you observe these things with your household, every affliction will depart from you.[fn-7-P792_188952:4-nf] And affliction,\" he added, \"will depart from all who walk in these my commandments.\"","title":"Similitude Seventh","author":"The Pastor of Hermas"},{"chapter":26,"verse":8,"source_code":"npnf1_02_npnf1_02_28_book_xxii","source_chapter":23,"source_paragraph":"110","folder":"NPNF1-02","text":"Whatever, therefore, has been taken from the body, either during life or after death shall be restored to it, and, in conjunction with what has remained in the grave, shall rise again, transformed from the oldness of the animal body into the newness of the spiritual body, and clothed in incorruption and immortality. But even though the body has been all quite ground to powder by some severe accident, or by the ruthlessness of enemies, and though it has been so diligently scattered to the winds, or into the water, that there is no trace of it left, yet it shall not be beyond the omnipotence of the Creator,-no, not a hair of its head shall perish. The flesh shall then be spiritual, and subject to the spirit, but still flesh, not spirit, as the spirit itself, when subject to the flesh, was fleshly, but still spirit and not flesh. And of this we have experimental proof in the deformity of our penal condition. For those persons were carnal, not in a fleshly, but in a spiritual way, to whom the apostle said, \"I could not speak to you as unto spiritual, but as unto carnal.\"[fn-44-P4477_2467195:48-nf] And a man is in this life spiritual in such a way, that he is yet carnal with respect to his body, and sees another law in his members warring against the law of his mind; but even in his body he will be spiritual when the same flesh shall have had that resurrection of which these words speak, \"It is sown an animal body, it shall rise a spiritual body.\"[fn-44-P4478_2467571:49-nf] But what this spiritual body shall be and how great its grace, I fear it were but rash to pronounce, seeing that we have as yet no experience of it. Nevertheless, since it is fit that the joyfulness of our hope should utter itself, and so show forth God's praise, and since it was from the profoundest sentiment of ardent and holy love that the Psalmist cried, \"O Lord, I have loved the beauty of Thy house,\"[fn-44-P4479_2468000:50-nf] we may, with God's help, speak of the gifts He lavishes on men, good and bad alike, in this most wretched life, and may do our best to conjecture the great glory of that state which we cannot worthily speak of, because we have not yet experienced it, For I say nothing of the time when God made man upright; I say nothing of the happy life of \"the man and his wife\" in the fruitful garden, since it was so short that none of their children experienced it: I speak only of this life which we know, and in which we now are, from the temptations of which we cannot escape so long as we are in it, no matter what progress we make, for it is all temptation, and I ask, Who can describe the tokens of God's goodness that are extended to the human race even in this life?","title":"Book XXII","author":"Augustine"},{"chapter":26,"verse":5,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-07","text":"25. Of old the Psalmist sang, Bless ye God in the congregations, even the Lord, (ye that are) from the fountains of Israel[fn-26-P2649_758758:66-nf] . But after the Jews for the plots which they made against the Saviour were cast away from His grace, the Saviour built out of the Gentiles a second Holy Church, the Church of us Christians, concerning which he said to Peter, And upon this rock I will build My Church, and the gates of hell shall not prevail against it[fn-26-P2650_759117:67-nf] . And David prophesying of both these, said plainly of the first which was rejected, l have hated the Congregation of evil doers[fn-26-P2651_759266:68-nf] ; but of the second which is built up he says in the same Psalm, Lord, I have loved the beauty of Thine house[fn-26-P2652_759394:69-nf] ; and immediately afterwards. In the Congregations will I bless thee, O Lord[fn-26-P2653_759537:70-nf] . For now that the one Church in Judaea is cast off, the Churches of Christ are increased over all the world; and of them it is said in the Psalms, Sing unto the Lord a new song, His praise in the Congregation of Saints[fn-26-P2654_759773:71-nf] . Agreeably to which the prophet also said to the Jews, I have no pleasure in you, saith the Lord Almighty[fn-26-P2655_759899:72-nf] ; and immediately afterwards, For from the rising of the sun even unto the going down of the same, My name is glorified among the Gentiles[fn-26-P2656_760055:73-nf] . Concerning this Holy Catholic Church Paul writes to Timothy, That thou mayest know haw thou oughtest to behave thyself in the House of God, which is the Church of the Living God, the pillar and ground of the truth[fn-26-P2657_760287:74-nf] .","title":"Lecture XVIII.","author":"Cyril"},{"chapter":26,"verse":8,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-07","text":"25. Of old the Psalmist sang, Bless ye God in the congregations, even the Lord, (ye that are) from the fountains of Israel[fn-26-P2649_758758:66-nf] . But after the Jews for the plots which they made against the Saviour were cast away from His grace, the Saviour built out of the Gentiles a second Holy Church, the Church of us Christians, concerning which he said to Peter, And upon this rock I will build My Church, and the gates of hell shall not prevail against it[fn-26-P2650_759117:67-nf] . And David prophesying of both these, said plainly of the first which was rejected, l have hated the Congregation of evil doers[fn-26-P2651_759266:68-nf] ; but of the second which is built up he says in the same Psalm, Lord, I have loved the beauty of Thine house[fn-26-P2652_759394:69-nf] ; and immediately afterwards. In the Congregations will I bless thee, O Lord[fn-26-P2653_759537:70-nf] . For now that the one Church in Judaea is cast off, the Churches of Christ are increased over all the world; and of them it is said in the Psalms, Sing unto the Lord a new song, His praise in the Congregation of Saints[fn-26-P2654_759773:71-nf] . Agreeably to which the prophet also said to the Jews, I have no pleasure in you, saith the Lord Almighty[fn-26-P2655_759899:72-nf] ; and immediately afterwards, For from the rising of the sun even unto the going down of the same, My name is glorified among the Gentiles[fn-26-P2656_760055:73-nf] . Concerning this Holy Catholic Church Paul writes to Timothy, That thou mayest know haw thou oughtest to behave thyself in the House of God, which is the Church of the Living God, the pillar and ground of the truth[fn-26-P2657_760287:74-nf] .","title":"Lecture XVIII.","author":"Cyril"},{"chapter":26,"verse":6,"source_code":"npnf2_07_npnf2_07_29_lecture_xxiii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"2. Ye have seen then the Deacon who gives to the Priest water to wash[fn-28-P2897_824360:3-nf] , and to the Presbyters who stand round God's altar. He gave it not at all because of bodily defilement; it is not that; for we did not enter the Church at first[fn-28-P2898_824944:4-nf] with defiled bodies. But the washing of hands is a symbol that ye ought to be pure from all sinful and unlawful deeds; for since the hands are a symbol of action, by washing[fn-28-P2899_825563:5-nf] them, it is evident, we represent the purity and blamelessness of our conduct. Didst thou not hear the blessed David opening this very mystery, and saying, I wall wash my hands in innocency, and so will compass Thine Altar, O Lord[fn-29-P2900_826041:6-nf] ? The washing therefore of hands is a symbol of immunity[fn-29-P2901_826251:7-nf] from sin.","title":"Lecture XXIII.","author":"Cyril"},{"chapter":26,"verse":9,"source_code":"npnf1_06_npnf1_06_19_sermon_ii_lii_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. Now this is a question which is often proposed by the most earnest brethren, and often has place in the conversation of the lovers of God's word; for this much knocking is wont to be made unto God, while men say, \"Doeth the Father anything which the Son doeth not? or doeth the Son anything which the Father doeth not?\" Let us first speak of the Father and the Son. And when He to Whom we say, \"Be Thou my helper, leave me not,\"[fn-30-P3090_1357964:13-nf] shall have given good success to this essay of ours, then shall we understand how that the Holy Spirit also is in no way separated from the operation of the Father and the Son. As concerning the Father and the Son, then, brethren, give ear. Doeth the Father anything without the Son? We answer, No. Do you doubt it? For what doeth He without Him \"by Whom all things were made? All things,\" saith the Scripture, \"were made by Him.\"[fn-30-P3091_1358445:14-nf] And to inculcate it fully[fn-30-P3092_1358487:15-nf] upon the slow, and hard, and disputatious it added, And without Him was not anything made.\"","title":"Sermon II. [LII. Ben.]","author":"Augustine"},{"chapter":26,"verse":8,"source_code":"npnf1_06_npnf1_06_20_sermon_iii_liii_ben_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-06","text":"7. Let no thought be entertained here of a bodily face. For if enkindled by the desire of seeing God, thou hast made ready thy bodily face to see Him, thou wilt be looking also for such a face in God. But if now thy conceptions of God are at least so spiritual as not to imagine Him to be corporeal (of which[fn-31-P3182_1398318:17-nf] subject I treated yesterday at considerable length, if yet it was not in vain), if I have succeeded in breaking down in your heart, as in God's temple, that image of human form; if the words in which the Apostle expresses his detestation of those, \"who, professing themselves to be wise became fools, and changed the glory of the incorruptible God into an image made like unto corruptible man,\"[fn-31-P3183_1398792:18-nf] have entered deep into your minds, and taken possession of your inmost heart; if ye do now detest and abhor such impiety, if ye keep clean for the Creator His own temple, if ye would that He should come and make His abode with you, \"Think of the Lord with a good heart, and in simplicity of heart seek for Him.\"[fn-31-P3184_1399125:19-nf] Mark well who it is to whom ye say, if so be ye do say it, and say it in sincerity, \"My heart said to Thee, I will seek Thy face.\" Let thine heart also say, and add, \"Thy face, Lord, will I seek.\"[fn-31-P3185_1399339:20-nf] For so wilt thou seek it well, because thou seekest with thine heart. Scripture speaks of the \"face of God, the arm of God, the hands of God, the feet of God, the seat of God,\" and His footstool; but think not in all this of human members. If thou wouldest be a temple of truth, break down the idol of falsehood. The hand of God is His power. The face of God is the knowledge of God. The feet of God are His presence. The seat of God, if thou art so minded, is thine own self. But perhaps thou wilt venture to deny that Christ is God! \"Not so,\" you say. Dost thou grant this too, that \"Christ is the power of God andthe wisdom of God?[fn-31-P3186_1400025:21-nf] \"I grant it,\" you say. Hear then \"The soul of the righteous is the seat of wisdom.\"[fn-31-P3187_1400128:22-nf] \"Yes.\" For where hath God His scat, but where He dwelleth? And where doth He dwell, but in His temple? \"For the temple of God is holy, which temple ye are.\"[fn-31-P3188_1400299:23-nf] Take heed therefore how thou dost receive God. \"God is a Spirit, and must be worshipped in spirit and in truth.\"[fn-31-P3189_1400433:24-nf] Let the ark of testimony enter now into thy heart, if thou art so minded, and let Dagon fall.[fn-31-P3190_1400545:25-nf] Now therefore give ear at once, and learn to long for God; learn to make ready that whereby thou mayest see God. \"Blessed,\" saith He, \"are the pure in heart, for they shall see God.\" Why dost thou make ready the eyes of the body? If He should be seen by them, that which should be so seen would be contained in space. But He who is wholly everywhere is not contained in space. Cleanse that whereby He may be seen.","title":"Sermon III. [LIII. Ben.]","author":"Augustine"},{"chapter":26,"verse":7,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"79","folder":"NPNF2-07","text":"75. Who is it, Who made all things by His Word,[fn-33-P3316_943767:229-nf] and formed man by His Wisdom, and gathered into one things scattered abroad, and mingled dust with spirit, and compounded an animal visible and invisible, temporal and immortal, earthly and heavenly, able to attain to God but not to comprehend Him, drawing near and yet afar off. I said, I will be wise, says Solomon, but she (i.e. Wisdom) was far from me beyond what is:[fn-33-P3317_944163:230-nf] and, Verily, he that increaseth knowledge increaseth sorrow.[fn-33-P3318_944242:231-nf] For the joy of what we have discovered is no greater than the pain of what escapes us; a pain, I imagine, like that felt by those who are dragged, while yet thirsty, from the water, or are unable to retain what they think they hold, or are suddenly left in the dark by a flash of lightning.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":26,"verse":2,"source_code":"npnf1_05_npnf1_05_44_a_treatise_on_the_gift_of_perseverance_being_the_second_book","source_chapter":14,"source_paragraph":"100","folder":"NPNF1-05","text":"But, on the other hand, \"of his own will a man forsakes God, so as to be deservedly forsaken\nby God.\" Who would deny this? But it is for that reason we ask not to be led into temptation, so that\nthis may not happen. And if we are heard, certainly it does not happen, because God does not allow it\nto happen. For nothing comes to pass except what either He Himself does, or Himself allows to be\ndone. Therefore He is powerful both to turn wills from evil to good, and to convert those that are\ninclined to fall, or to direct them into a way pleasing to Himself. For to Him it is not said in\nvain, \"O God, Thou shalt turn again and quicken us;\"[fn-69-P6994_2672173:20-nf] it is not vainly said, \"Give not my foot to be\nmoved;\"[fn-69-P6995_2672248:21-nf] it is not vainly said, \"Give me\nnot over, O Lord, from my desire to the sinner;\"[fn-69-P6996_2672347:22-nf] finally, not to mention many passages, since\nprobably more may occur to you, it is not vainly said, \"Lead us not into temptation.\"[fn-69-P6997_2672495:23-nf] For whoever is not led into temptation, certainly\nis not led into the temptation of his own evil will; and he who is not led into the temptation of his\nown evil will, is absolutely led into no temptation. For \"every one is tempted,\" as it is written,\n\"when he is drawn away of his own lust, and enticed;\"[fn-69-P6998_2672819:24-nf] \"but God tempteth no man,\"[fn-69-P6999_2672863:25-nf] -that is to say, with a hurtful temptation. For\ntemptation is moreover beneficial by which we are not deceived or overwhelmed, but proved, according\nto that which is said, \"Prove me, O Lord, and try me.\"[fn-70-P7000_2673084:26-nf] Therefore, with that hurtful temptation which the\napostle signifies when he says, \"Lost by some means the tempter have tempted you, and our labour be\nin vain,\"[fn-70-P7001_2673262:27-nf] \"God tempteth no man,\" as I have\nsaid,-that is, He brings or leads no one into temptation. For to be tempted and not to be led into\ntemptation is not evil,-nay, it is even good; for this it is to be proved. When, therefore, we say to\nGod, \"Lead us not into temptation,\" what do we say but, \"Permit us not to be led\"? Whence some pray\nin this manner, and it is read in many codices, and the most blessed Cyprian thus uses it: \"Do not\nsuffer us to be led into temptation.\" In the Greek gospel, however, I have never found it otherwise\nthan, \"Load us not into temptation.\" We live, therefore, more securely if we give up the whole to\nGod, and do not entrust ourselves partly to Him and partly to ourselves, as that venerable martyr\nsaw. For when he would expound the same clause of the prayer, he says among other things, \"But when\nwe ask that we may not come into temptation, we are reminded of our infirmity and weakness while we\nthus ask, lest any should insolently vaunt himself,-lest any should proudly and arrogantly assume\nanything to himself,-lest any should take to himself the glory either of confession or suffering as\nhis own; since the Lord Himself, teaching humility, said, 'Watch and pray, that ye enter not into\ntemptation; the Spirit indeed is willing, but the flesh is weak.' So that when a humble and\nsubmissive confession comes first and all is attributed to God, whatever is sought for suppliantly,\nwith the fear of God, may be granted by His own loving-kindness.\"[fn-70-P7002_2674767:28-nf] ","title":"A Treatise on the Gift of\nPerseverance, Being the Second Book","author":"Augustine"},{"chapter":26,"verse":5,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"109","folder":"NPNF2-03","text":"39. We come next in the order of belief to the Holy Church. We have mentioned above why the Creed does not say here, as in the preceding article, \"In the Holy Church.\"They, therefore, who were taught above to believe in one God, under the mystery of the Trinity, must believe this also, that there is one holy Church in which there is one faith and one baptism, in which is believed one God the Father, and one Lord Jesus Christ, His Son, and one Holy Ghost. This is that holy Church which is without spot or wrinkle. For many others have gathered together Churches, as Marcion, and Valentinus, and Ebion, and Manichaeus, and Arius, and all the other heretics. But those Churches are not without spot or wrinkle of unfaithfulness. And therefore the Prophet said of them, \"I hate the Church of the malignants, and I will not sit with the ungodly.\"[fn-98-P9855_2773261:151-nf] But of this Church which keeps tim faith of Christ entire, hear what the Holy Spirit says in the Canticles, \"My Glove is one; the perfect one of her mother is one.\"[fn-98-P9856_2773446:152-nf] He then who receives this faith in the Church let him not turn aside in the Council of vanity, and let him not enter in with those who practise iniquity.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":26,"verse":8,"source_code":"npnf1_04_npnf1_04_56_book_v_","source_chapter":16,"source_paragraph":"65","folder":"NPNF1-04","text":"23. There are many things to be considered in these words, wherein the brightness of Christian charity shines forth in this man, who \"loved the beauty of the Lord's house, and the place of the tabernacle of His habitation.\"[fn-37-P3729_2072716:46-nf] First, that he did not conceal what he felt; then, that he set it forth so gently and peacefully, in that he maintained the peace of the Church with those who thought otherwise, because he understood how great healthfulness was bound up in the bond of peace, loving it so much, and maintaining it with sobriety, seeing and feeling that even men who think differently may entertain their several sentiments with saving charity. For he would not say that he could maintain divine concord or the peace of the Lord with evil men; for the good man can observe peace towards wicked men, but he cannot be united with them in the peace which they have not. Lastly, that prescribing to no one, and prejudging no one, lest each bishop should not do what he thinks right in the free exercise of his own will, he has left for us also, whatsoever we may be, a place for treating peacefully of those things with him. For he is present, not only in his letters, but by that very charity which existed in so extraordinary a degree in him, and which can never die. Longing, therefore, with the aid of his prayers, to cling to and be in union with him, if I be not hindered by the unmeetness of my sins, I will learn if I can through his letters with how great peace and comfort the Lord administered His Church through him; and, putting on the bowels of humility through the moving influence of his discourse, if, in common with the Church at large, I entertain any doctrine more true than his, I will not prefer my heart to his, even in the point in which he, though holding different views, was yet not severed from the Church throughout the world. For in that, when that question was yet undecided for want of full discussion, though his sentiments differed from those of many of his colleagues, yet he observed so great moderation, that he would not mutilate the sacred fellowship of the Church of God by any stain of schism, a greater strength of excellence appeared in him than would have been shown if, without that virtue, he had held views on every point not only true, but coinciding with their own. Nor should I be acting as he would wish, if I were to pretend to prefer his talent and his fluency of discourse and copiousness of learning to the holy Council of all nations, whereat he was assuredly present through the unity of his spirit, especially as he is now placed in such full light of truth as to see with perfect certainty what he was here seeking in the spirit of perfect peace. For out of that rich abundance he smiles at all that here seems eloquence in us, as though it were the first essay of infancy; there he sees by what rule of piety he acted here, that nothing should be dearer in the Church to him than unity. There, too, with unspeakable delight he beholds with what prescient and most merciful providence the Lord, that He might heal our swellings, \"chose the foolish things of the world to confound the wise,\"[fn-37-P3730_2075662:47-nf] and, in the ordering of the members of His Church, placed all things in such a healthful way, that men should not say that they were chosen to the help of the gospel for their own talent or learning, of whose source they yet were ignorant, and so be puffed up with deadly pride. Oh, how Cyprian rejoices! With how much more perfect calmness does he behold how greatly it conduces to the health of the human race, that in the writings even of Christian and pious orators there should be found what merits blame, and in the writings of the fishermen there should nothing of the sort be found! And so I, being fully assured of this joy of that holy soul, neither in any way venture to think or say that my writings are free from every kind of error, nor, in opposing that opinion of his, wherein it seemed to him that those who came from among heretics were to be received otherwise than either they had been in former days, as he himself bears witness, or are now received, as is the reasonable custom, confirmed by a plenary Council of the whole Christian world, do I set against him my own view, but that of the holy Catholic Church, which he so loved and loves, in which he brought forth such abundant fruit with tolerance, whose entirety he himself was not, but in whose entirety he remained; whose root he never left, but, though he already brought forth fruit from its root, he was purged by the heavenly Husbandman that he should bring forth more fruit;[fn-37-P3731_2077141:48-nf] for whose peace and safety, that the wheat might not be rooted out together with the tares, he both reproved with the freedom of truth, and endured with the grace of charity, so many evils on the part of men who were placed in unity with himself.","title":"Book V.","author":"Augustine"},{"chapter":26,"verse":8,"source_code":"npnf1_04_npnf1_04_58_book_vii_","source_chapter":53,"source_paragraph":"206","folder":"NPNF1-04","text":"99. Taking all these things, therefore, into consideration, I think that I am not rash in saying that there are some in the house of God after such a fashion as not to be themselves the very house of God, which is said to be built upon a rock,[fn-45-P4540_2275809:142-nf] which is called the one dove,[fn-45-P4541_2275861:143-nf] which is styled the beauteous bride without spot or wrinkle,[fn-45-P4542_2275942:144-nf] and a garden enclosed, a fountain sealed, a well of living water, an orchard of pomegranates with pleasant fruits;[fn-45-P4543_2276097:145-nf] which house also received the keys, and the power of binding and loosing.[fn-45-P4544_2276196:146-nf] If any one shall neglect this house when it arrests and corrects him, the Lord says, \"Let him be unto thee as an heathen man and a publican.\"[fn-45-P4545_2276361:147-nf] Of this house it is said, \"Lord, I have loved the habitation of Thy house, and the place where Thine honor dwelleth;\"[fn-45-P4546_2276503:148-nf] and, \"He maketh men to be of one mind in an house;\"[fn-45-P4547_2276575:149-nf] and, \"I was glad when they said unto me, Let us go into the house of the Lord;\"[fn-45-P4548_2276698:150-nf] and, \"Blessed are they that dwell in Thy house, O Lord; they will be still praising Thee;\"[fn-45-P4549_2276810:151-nf] with countless other passages to the same effect. This house is also called wheat, bringing forth fruit with patience, some thirty-fold, some sixtyfold, and some an hundredfold.[fn-45-P4550_2277010:152-nf] This house is also in vessels of gold and of silver,[fn-45-P4551_2277101:153-nf] and in precious stones and imperishable woods. To this house it is said, \"Forbearing one another in love, endeavoring to keep the unity of the Spirit in the bond of peace;\"[fn-45-P4552_2277296:154-nf] and, \"For the temple of God is holy, which temple ye are.\"[fn-45-P4553_2277377:155-nf] For this house is composed of those that are good and faithful, and of the holy servants of God dispersed throughout the world, and bound together by the unity of the Spirit, whether they know each other personally or not. But we hold that others are said to be in the house after such a sort, that they belong not to the substance of the house, nor to the society of fruitful and peaceful justice, but only as the chaff is said to be among the corn; for that they are in the house we cannot deny, when the apostle says, \"But in a great house there are not only vessels of gold and of silver, but also of wood and of earth; and some to honor, and some to dishonor.\"[fn-45-P4554_2278066:156-nf] Of this countless multitude are found to be not only the crowd which within the Church afflicts the hearts of the saints, who are so few in comparison with so vast a host, but also the heresies and schisms which exist in those who have burst the meshes of the net, and may now be said to be rather out of the house than in the house, of whom it is said, \"They went out from us, but they were not of us.\"[fn-45-P4555_2278981:157-nf] For they are more thoroughly separated, now that they are also divided from us in the body, than are those who live within the Church in a carnal and worldly fashion, and are separated from us in the spirit.","title":"Book VII.","author":"Augustine"},{"chapter":26,"verse":2,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":58,"source_paragraph":"190","folder":"ANF-04","text":"Although, therefore, Celsus would, in his own words, \"drive us with all haste out of life,\" so that \"such a race may become extinct from the earth; \"yet we, along with those who worship the Creator, will live according to the laws of God, never consenting to obey the laws of sin. We will marry if we wish, and bring up the children given to us in marriage; and if need be, we will not only partake of the blessings of life, but bear its appointed sorrows as a trial to our souls. For in this way is divine Scripture accustomed to speak of human afflictions, by which, as gold is tried in the fire, so the spirit of man is tried, and is found to be worthy either of condemnation or of praise. For those things which Celsus calls evils we are therefore prepared, and are ready to say, \"Try me, O Lord, and prove me; purge my reins and my heart.\"[fn-114-P11497_3154259:113-nf] For \"no one will be crowned,\" unless here upon earth, with this body of humiliation, \"he strive lawfully.\"[fn-114-P11498_3154386:114-nf] Further, we do not pay honours supposed to be due to those whom Celsus speaks of as being set over the affairs of the world. For we worship the Lord our God, and Him only do we serve, and desire to be followers of Christ, who, when the devil said to Him, \"All these things will I give thee if thou wilt fall down and worship me,\" answered him by the words, \"Thou shall worship the Lord thy God, and Him only shall thou serve.\"[fn-114-P11499_3154834:115-nf] Wherefore we do not render the honour supposed to be due to those who. according to Celsus, are set over the affairs of this world; for \"no man can serve two masters,\" and we \"cannot serve God and mammon,\" whether this name be applied to one or more. Moreover, if any one \"by transgressing the law dishonours the lawgiver,\" it seems clear to us that if the two laws, the law of God and the law of mammon, are completely opposed to each other, it is better for us by transgressing the law of mammon to dishonour mammon, that we may honour God by keeping His law, than by transgressing the law of God to dishonour God, that by obeying the law of mammon we may honour mammon.","title":"Book VIII.","author":"Origen"},{"chapter":26,"verse":1,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":9,"source_paragraph":"74","folder":"NPNF1-04","text":"8. Whilst we bear the testimony of God to this and the like effect against the vain speaking of men, we are forced to undergo bitter insults from the enemies of the glory of Christ. Let them say what they will, whilst He exhorts us, saying, \"Blessed are they which are persecuted for righteousness' sake: for theirs is the kingdom of heaven. Blessed are ye, when men shall revile you, and persecute you, and shall say all manner of evil against you falsely for my sake.\" What He says in the first instance, \"for righteousness' sake,\" He has repeated in the words that He uses afterwards, \"for my sake;\" seeing that He \"is made unto us wisdom, and righteousness, and sanctification, and redemption, that, according as it is written, He that glorieth, let him glory in the Lord.\"[fn-55-P5590_2695806:34-nf] And when He says, \"Rejoice, and be exceeding glad, for great is your reward in heaven,\"[fn-55-P5591_2695917:35-nf] if I hold in a good conscience what is said \"for righteousness' sake,\" and \"for my sake,\" whosoever willfully detracts from my reputation is against his will contributing to my reward. For neither did He only instruct me by His word, without also confirming me by His example. Follow the faith of the holy Scriptures, and you will find that Christ rose from the dead, ascended into heaven, sitteth at the right hand of the Father. Follow the charges brought by His enemies, and you will presently believe that He was stolen from the sepulchre by His disciples. Why then should we, while defending His house to the best of the abilities given us by God, expect to meet with any other treatment from His enemies? \"If they have called the Master of the house Beelzebub, how much more shall they call them of His household?\"[fn-55-P5592_2696759:36-nf] If, therefore, we suffer, we shall also reign with Him. But if it be not only the wrath of the accuser that strikes the ear, but also the truth of the accusation that stings the conscience, what does it profit me if the whole world were to exalt me with perpetual praise? So neither the eulogy of him who praises has power to heal a guilty conscience, nor does the insult of him, who reviles wound the good conscience. Nor, however, is your hope which is in the Lord deceived, even though we chance to be in secret what our enemies wish us to be thought; for you have not placed your hope in us, nor have you ever heard from us any doctrine of the kind. You therefore are safe, whatever we may be, who have learned to say, \"I have trusted in the Lord; therefore I shall not slide;\"[fn-55-P5593_2697559:37-nf] and \"In God have I put my trust: I will not be afraid what man can do unto me.\"[fn-55-P5594_2697657:38-nf] And to those who endeavor to lead you astray to the earthly heights of proud men, you know how to answer, \"In the Lord put I my trust: how say ye to my soul, Flee as a bird to yourmountain?\"[fn-55-P5595_2697866:39-nf] ","title":"Book III.","author":"Augustine"},{"chapter":26,"verse":4,"source_code":"npnf1_06_npnf1_06_66_sermon_xlix_xcix_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. The Good Physician not only cured the sick then present, but provided also for them who were to be hereafter. There were to be men in after times, who should say, \"It is I[fn-51-P5184_2211340:9-nf] who forgive sins, I who justify, I who sanctify, I who cure whomsoever I baptize.\" Of this number are they who say, \"Touch me not.\"[fn-51-P5185_2211844:10-nf] Yes, so thoroughly are they of this number, that lately, in our conference,[fn-51-P5186_2211938:11-nf] as ye may read in the records of it, when a place was offered them by the commissary,[fn-51-P5187_2212301:12-nf] that they should sit with us, they thought it right to answer, \"It is told us in Scripture with such not to sit,\" lest of course by the contact of the seats, our contagion (as they think) should reach to them. See if this is not, \"Touch me not, for I am clean.\" But on another day, when I had a better opportunity, I represented to them this most wretched vanity, when there was a question concerning the Church, how that the evil in it do not contaminate the good: I answered them, because they would not on this account sit with us, and said that they had been so advised by the Scripture of God, seeing forsooth that it is written,\" I have not sat in the council of vanity;\"[fn-51-P5188_2213053:13-nf] I said, \"If ye will not sit with us, because it is written, `I have not sat in the council of vanity;' why have ye entered this place with us, since it is written in the following words, `And with them that do iniquity I will not enter in'?\" So then in that they say, \"Touch me not, for I am clean,\" they are like to that Pharisee, who had invited the Lord, and who thought that He did not know the woman, simply because He did not hinder her from touching His Feet. But in another respect the Pharisee was better, because whereas he supposed Christ to be but a man, he did not believe that by a man sins could be forgiven. There was shown then a better understanding in Jews than heretics. What said the Jews? \"`Who is this that forgiveth sins also?' Does any man dare to usurp this to himself?\" What on the other hand says the heretic? \"It is I who forgive, I cleanse, I sanctify.\" Let not me, but Christ, answer him: \"O man, when I was thought by the Jews to be but a man, I gave forgiveness of sins to faith. (It is not I, but Christ who answereth thee.) And thou, O heretic, mere than as thou art, dost say, \"Come, O woman, I will make thee whole.\" Whereas when I was thought to be but a man, I said,\" Go, woman, thy faith hath made thee whole.\"","title":"Sermon XLIX. [XCIX. Ben.]","author":"Augustine"},{"chapter":26,"verse":2,"source_code":"npnf2_04_npnf2_04_82_letter_xiii_for_341_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. The other saints also, who had a like confidence in God, accepted a like probation with gladness, as Job said, `Blessed be the name of the Lord[fn-94-P9446_3415595:13-nf] .' But the Psalmist, `Search me, O Lord, and try me: prove my reins and my heart[fn-94-P9447_3415694:14-nf] .' For since, when the strength is proved, it convinceth the foolish, they perceiving the cleansing and the advantage resulting from the divine fire, were not discouraged in trials like these, but they rather delighted in them, suffering no injury at all from the things which happened, but being seen to shine more brightly, like gold from the fire[fn-94-P9448_3416079:15-nf] , as he said, who was tried in such a school of discipline as this; `Thou hast tried my heart, Thou hast visited me in the night-season; Thou hast proved me, and hast not found iniquity in me, so that my mouth shall not speak of the works of men[fn-94-P9449_3416361:16-nf] .' But those whose actions are not restrained by law, who know of nothing beyond eating and drinking and dying, account trials as danger. They soon stumble at them, so that, being untried in the faith, they are given over to a reprobate mind, and do those things which are not seemly[fn-94-P9450_3416662:17-nf] . Therefore the blessed Paul, when urging us to such exercises as these, and having before measured himself by them, says, `Therefore I take pleasure in afflictions, in infirmities.' And again, `Exercise thyself unto godliness[fn-94-P9451_3416924:18-nf] .' For since he knew the persecutions that befel those who chose to live in godliness, he wished his disciples to meditate beforehand on the difficulties connected with godliness; that when trials should come, and affliction arise, they might be able to bear them easily, as having been exercised in these things. For in those things wherewith a man has been conversant in mind, he ordinarily experiences a hidden joy. In this way, the blessed martyrs, becoming at first conversant with difficulties, were quickly perfected in Christ, regarding as nought the injury of the body, while they contemplated the expected rest.","title":"Letter XIII. (for 341.)","author":"Athanasius"},{"chapter":26,"verse":8,"source_code":"npnf2_08_npnf2_08_67_letter_xlix","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"I Thanked the Holy God when I read your letter, most pious brother. I pray that I may not be unworthy of the expectations you have formed of me, and that you will enjoy a full reward for the honour which you pay me in the name of our Lord Jesus Christ. I was exceedingly pleased to hear that you have been occupied in a matter eminently becoming a Christian, have raised a house to the glory of God, and have in practical earnest loved, as it is written, \"the beauty of the house of the Lord,\"[fn-33-P3339_1092841:2-nf] and have so provided for yourself that heavenly mansion which is prepared in His rest for them that love the Lord. If I am able to find any relics of martyrs, I pray that I may take part in your earnest endeavour. If \"the righteous shall be had in everlasting remembrance,\"[fn-33-P3340_1093136:3-nf] I shall without doubt have a share in the good fame which the Holy One will give you.","title":"Letter XLIX","author":"St. Basil"}]