[{"chapter":11,"verse":28,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"459","folder":"NPNF2-06","text":"2. If, then, the apostle Peter, upon whom the Lord has founded the Church,[fn-12-P1299_284327:875-nf] has expressly said that the prophecy and promise of the Lord were then and there fulfilled, how can we claim another fulfilment for ourselves? if the Montanists reply that Philip's four daughters prophesied[fn-13-P1300_284556:876-nf] at a later date, and that a prophet is mentioned named Agabus,[fn-13-P1301_284639:877-nf] and that in the partition of the spirit, prophets are spoken of as well as apostles, teachers and others,[fn-13-P1302_284793:878-nf] and that Paul himself prophesied many things concerning heresies still future, and the end of the world; we tell them that we do not so much reject prophecy-for this is attested by the passion of the Lord-as refuse to receive prophets whose utterances fail to accord with the Scriptures old and new.","title":"The Letters of St. Jerome","author":false},{"chapter":11,"verse":28,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"459","folder":"NPNF2-06","text":"2. If, then, the apostle Peter, upon whom the Lord has founded the Church,[fn-12-P1299_284327:875-nf] has expressly said that the prophecy and promise of the Lord were then and there fulfilled, how can we claim another fulfilment for ourselves? if the Montanists reply that Philip's four daughters prophesied[fn-13-P1300_284556:876-nf] at a later date, and that a prophet is mentioned named Agabus,[fn-13-P1301_284639:877-nf] and that in the partition of the spirit, prophets are spoken of as well as apostles, teachers and others,[fn-13-P1302_284793:878-nf] and that Paul himself prophesied many things concerning heresies still future, and the end of the world; we tell them that we do not so much reject prophecy-for this is attested by the passion of the Lord-as refuse to receive prophets whose utterances fail to accord with the Scriptures old and new.","title":"The Letters of St. Jerome","author":false},{"chapter":11,"verse":27,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":19,"source_paragraph":"101","folder":"NPNF1-06","text":"57. In the use of this passage, however, we must be very specially on our guard, lest perchance, when we see any servant of God making provision that such necessaries shall not be wanting either to himself or to those with whose care he has been entrusted, we should decide that he is acting contrary to the Lord's precept, and is anxious for the morrow.[fn-8-P845_318746:168-nf] For the Lord Himself also, although angels ministered to Him,[fn-8-P846_319396:169-nf] yet for the sake of example, that no one might afterwards be scandalized when he observed any of His servants procuring such necessaries, condescended to have money bags, out of which whatever might be required for necessary uses might be provided; of which bags, as it is written, Judas, who betrayed Him, was the keeper and the thief.[fn-8-P847_319754:170-nf] In like manner, the Apostle Paul also may seem to have taken thought for the morrow, when he said: \"Now concerning the collection for the saints, as I have given order to the saints of Galatia, even so do ye: upon the first day of the week let every one of you lay by him in store[fn-8-P848_320056:171-nf] what shall seem good unto him, that there be no gatherings when I conic. And when I come[fn-8-P849_320186:172-nf] whomsoever ye shall approve by your letters, them will I send to bring your liberality unto Jerusalem. And if it be meet that I go also, they shall go with me. Now I will come unto you when I shall pass through Macedonia: for I shall pass through Macedonia. And it may be that I will abide, yea, and winter with you, that ye may bring me on my journey whithersoever I go. For I will not see you now by the way; but I trust to tarry a while with you, if the Lord permit. But I will tarry at Ephesus until Pentecost.\"[fn-8-P850_320744:173-nf] In the Acts of the Apostles also it is written, that such things as are necessary for food were provided for the future, on account of an impending famine. For we thus read: \"And in these days came prophets down from Jerusalem to Antioch,[fn-8-P851_321007:174-nf] and there was great rejoicing. And when we were gathered together,[fn-8-P852_321158:175-nf] there stood up one of them named Agabus, and signified by the Spirit that there should be great dearth throughout all the world: which came to pass in the days of Claudius Caesar. Then the disciples, every one according to his ability, determined to send relief to the elders for the brethren which dwelt in Judaea, which also they did by the hands of Barnabas and Saul.\"[fn-8-P853_321614:176-nf] And in the case of the necessaries presented to him, wherewith the same Apostle Paul when setting sail was laden,[fn-8-P854_321818:177-nf] food seems to have been furnished for more than a single day. And when the same apostle writes, \"Let him that stole steal no more: but rather let him labour, working[fn-8-P855_322008:178-nf] with his hands the thing which is good, that he may have to give to him that needeth;\"[fn-8-P856_322131:179-nf] to those who misunderstand him he does not seem to keep the Lord's precept, which runs, \"Behold the fowls of the air; for they sow not, neither do they reap, nor gather into barns;\" and, \"Consider the lilies of the field, how they grow; they toil not, neither do they spin;\" while he enjoins the parties in question to labour, working with their hands, that they may have something which they may be able to give to others also. And in what he often says of himself, that he wrought with his hands that he might not be burdensome;[fn-8-P857_322756:180-nf] and in what is written of him, that he joined himself to Aquila on account of the similarity of their occupation, in order that they might work together at that from which they might make a living;[fn-8-P858_322994:181-nf] he does not seem to have imitated the birds of the air and the lilies of the field. From these and such like passages of Scripture, it is sufficiently apparent that our Lord does not disapprove of it, when one looks after such things in the ordinary way that men do; but only when one enlists as a soldier of God for the sake of such things, so that in what he does he fixes his eye not on the kingdom of God, but on the acquisition of such things.","title":"Book II.","author":"Augustine"},{"chapter":11,"verse":19,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"40","folder":"NPNF2-01","text":"9 During this time Paul was still persecuting the church, and entering the houses of believers was dragging men and women away and committing them to prison.[fn-9-P974_475836:22-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":11,"verse":20,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":5,"source_paragraph":"55","folder":"NPNF2-01","text":"3 But the divine grace being now poured out upon the rest of the nations Cornelius, of Caesarea in Palestine, with his whole house, through a divine revelation and the agency of Peter, first received faith in Christ;[fn-10-P1022_495217:53-nf] and after him a multitude of other Greeks in Antioch,[fn-10-P1023_495294:54-nf] to whom those who were scattered by the persecution of Stephen had preached the Gospel. When the church of Antioch was now increasing and abounding, and a multitude of prophets from Jerusalem were on the ground,[fn-10-P1024_496195:55-nf] among them Barnabas and Paul and in addition many other brethren, the name of Christians first sprang up there,[fn-10-P1025_496333:56-nf] as from a fresh and life-giving fountain.[fn-10-P1026_496919:57-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":11,"verse":22,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":5,"source_paragraph":"55","folder":"NPNF2-01","text":"3 But the divine grace being now poured out upon the rest of the nations Cornelius, of Caesarea in Palestine, with his whole house, through a divine revelation and the agency of Peter, first received faith in Christ;[fn-10-P1022_495217:53-nf] and after him a multitude of other Greeks in Antioch,[fn-10-P1023_495294:54-nf] to whom those who were scattered by the persecution of Stephen had preached the Gospel. When the church of Antioch was now increasing and abounding, and a multitude of prophets from Jerusalem were on the ground,[fn-10-P1024_496195:55-nf] among them Barnabas and Paul and in addition many other brethren, the name of Christians first sprang up there,[fn-10-P1025_496333:56-nf] as from a fresh and life-giving fountain.[fn-10-P1026_496919:57-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":11,"verse":28,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":5,"source_paragraph":"56","folder":"NPNF2-01","text":"4 And Agabus, one of the prophets who was with them, uttered a prophecy concerning the famine which was about to take place,[fn-10-P1028_497270:58-nf] and Paul and Barnabas were sent to relieve the necessities of the brethren.[fn-10-P1029_498213:59-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":11,"verse":29,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":5,"source_paragraph":"56","folder":"NPNF2-01","text":"4 And Agabus, one of the prophets who was with them, uttered a prophecy concerning the famine which was about to take place,[fn-10-P1028_497270:58-nf] and Paul and Barnabas were sent to relieve the necessities of the brethren.[fn-10-P1029_498213:59-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":11,"verse":30,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":5,"source_paragraph":"56","folder":"NPNF2-01","text":"4 And Agabus, one of the prophets who was with them, uttered a prophecy concerning the famine which was about to take place,[fn-10-P1028_497270:58-nf] and Paul and Barnabas were sent to relieve the necessities of the brethren.[fn-10-P1029_498213:59-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":11,"verse":28,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":10,"source_paragraph":"80","folder":"NPNF2-01","text":"1 Caius had held the power not quite four years,[fn-10-P1092_520566:93-nf] when he was succeeded by the emperor Claudius. Under him the world was visited with a famine,[fn-10-P1093_520763:94-nf] which writers that are entire strangers to our religion have recorded in their histories.[fn-10-P1094_521946:95-nf] And thus the prediction of Agabus recorded in the Acts of the Apostles,[fn-10-P1095_522487:96-nf] according to which the whole world was to be visited by a famine, received its fulfillment.","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":11,"verse":28,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":10,"source_paragraph":"80","folder":"NPNF2-01","text":"1 Caius had held the power not quite four years,[fn-10-P1092_520566:93-nf] when he was succeeded by the emperor Claudius. Under him the world was visited with a famine,[fn-10-P1093_520763:94-nf] which writers that are entire strangers to our religion have recorded in their histories.[fn-10-P1094_521946:95-nf] And thus the prediction of Agabus recorded in the Acts of the Apostles,[fn-10-P1095_522487:96-nf] according to which the whole world was to be visited by a famine, received its fulfillment.","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":11,"verse":28,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":10,"source_paragraph":"80","folder":"NPNF2-01","text":"1 Caius had held the power not quite four years,[fn-10-P1092_520566:93-nf] when he was succeeded by the emperor Claudius. Under him the world was visited with a famine,[fn-10-P1093_520763:94-nf] which writers that are entire strangers to our religion have recorded in their histories.[fn-10-P1094_521946:95-nf] And thus the prediction of Agabus recorded in the Acts of the Apostles,[fn-10-P1095_522487:96-nf] according to which the whole world was to be visited by a famine, received its fulfillment.","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":11,"verse":29,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":10,"source_paragraph":"81","folder":"NPNF2-01","text":"2 And Luke, in the Acts, after mentioning the famine in the time of Claudius, and stating that the brethren of Antioch, each according to his ability, sent to the brethren of Judea by the hands of Paul and Barnabas,[fn-10-P1097_522812:97-nf] adds the following account.","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":11,"verse":29,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":14,"source_paragraph":"104","folder":"NPNF2-01","text":"2 You will find this statement also in agreement with the Acts of the Apostles, where it is said that the disciples at Antioch, \"each according to his ability, determined to send relief to the brethren that dwelt in Judea; which also they did, and sent it to the elders by the hands of Barnabas and Paul.\"[fn-11-P1151_542710:124-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":11,"verse":30,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":14,"source_paragraph":"104","folder":"NPNF2-01","text":"2 You will find this statement also in agreement with the Acts of the Apostles, where it is said that the disciples at Antioch, \"each according to his ability, determined to send relief to the brethren that dwelt in Judea; which also they did, and sent it to the elders by the hands of Barnabas and Paul.\"[fn-11-P1151_542710:124-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":11,"verse":26,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":12,"source_paragraph":"51","folder":"ANF-01","text":"Let us not, therefore, be insensible to His kindness. For were He to reward us according to our works, we should cease to be. For \"if Thou, Lord, shalt mark iniquities, O Lord, who shall stand? \"[fn-15-P1534_268710:67-nf] Let us therefore prove ourselves worthy of that name which we have received. For whosoever is called by any other name besides this, he is not of God; for he has not received the prophecy which speaks thus concerning us: \"The people shall be called by a new name, which the Lord shall name them, and shall be a holy people.\"[fn-15-P1535_269053:68-nf] This was first fulfilled in Syria; for \"the disciples were called Christians at Antioch,\"[fn-15-P1536_269166:69-nf] when Paul and Peter were laying the foundations of the Church. Lay aside, therefore, the evil, the old, the corrupt leaven,[fn-15-P1537_269308:70-nf] and be ye changed into the new leaven of grace. Abide in Christ, that the stranger[fn-15-P1538_269409:71-nf] may not have dominion over you. It is absurd to speak of Jesus Christ with the tongue, and to cherish in the mind a Judaism which has now come to an end. For where there is Christianity there cannot be Judaism. For Christ is one, in whom every nation that believes, and every tongue that confesses, is gathered unto God. And those that were of a stony heart have become the children of Abraham, the friend of God;[fn-15-P1539_269841:72-nf] and in his seed all those have been blessed[fn-15-P1540_269981:73-nf] who were ordained to eternal life[fn-15-P1541_270037:74-nf] in Christ.","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":11,"verse":28,"source_code":"npnf2_01_npnf2_01_10_book_v_","source_chapter":19,"source_paragraph":"238","folder":"NPNF2-01","text":"3 They cannot show that one of the old or one of the new prophets was thus carried away in spirit. Neither can they boast of Agabus,[fn-32-P3219_1501593:264-nf] or Judas,[fn-32-P3220_1501652:265-nf] or Silas,[fn-32-P3221_1501722:266-nf] or the daughters of Philip,[fn-32-P3222_1501927:267-nf] or Ammia in Philadelphia, or Quadratus, or any others not belonging to them.\"","title":"Book V.","author":"Eusebius Pamphilus"},{"chapter":11,"verse":26,"source_code":"npnf1_07_npnf1_07_102_tractate_xcvii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. It is such whom the apostle foresaw through the Holy Spirit, when he said: \"For the time will come when they will not endure sound doctrine; but after their own lusts shall they heap to themselves teachers, having itching ears; and they shall turn away their ears from the truth, and shall be turned unto fables.\"[fn-32-P3222_1801871:5-nf] For that mentioning of secrecy and theft, whereof it is said, \"Partake with pleasure of hidden bread and the sweetness of stolen waters,\" creates an itching in those who listen with ears that are lusting after spiritual fornication, just as by a kind of itching also of desire in the flesh the soundness of chastity is corrupted. Hear, therefore, how the apostle foresaw such things, and gave salutary admonition about avoiding them, when be said, \"Shun profane novelties of words; for they increase unto much ungodliness, and their speech insinuates itself as cloth a cancer.\"[fn-32-P3223_1802469:6-nf] He did not say novelties of words merely; but added, \"profane.\" For there are also novelties of words in perfect harmony with religious doctrine, as is told us in Scripture of the very name of Christians, when it began to be used. For itwas in Antioch that the disciples were first called Christians after the Lord's ascension, as we read in the Acts of the Apostles:[fn-32-P3224_1802999:7-nf] and certain houses were afterwards called by the new names of hospices[fn-32-P3225_1803086:8-nf] and monasteries; but the things themselves existed prior to their names, and are confirmed by religious truth, which also forms their defense against the wicked. In opposition also to the impiety of Arian heretics, they coined the new term, Patris Homousios;[fn-32-P3226_1803399:9-nf] but there was nothing new signified by such a name; for what is called Homousios is just this: \"I and my Father are one,\"[fn-32-P3227_1803601:10-nf] to wit, of one and the same substance. For if every novelty were profane, as little should we have it said by the Lord, \"A new commandment I give unto. you;\"[fn-32-P3228_1803778:11-nf] nor would the Testament be called New, nor the new song be sung throughout the whole earth. But there is profanity in the novelties of words, when it is said by \"the foolish and audacious woman, Come and enjoy the tasting of hidden bread, and the sweetness of stolen waters.\" From such enticing words of false science the apostle also gives his prohibitory warning, in the passage where he says, \"O Timothy, keep that which is committed to thy trust, avoiding profane novelties of expression, and oppositions of science falsely so called; which some professing, have erred concerning the faith.\"[fn-32-P3229_1804395:12-nf] For there is nothing that these men so love as to profess science, and to deride as utter silliness faith in those verities which the young are enjoined to believe.","title":"Tractate XCVII.","author":"Augustine"},{"chapter":11,"verse":26,"source_code":"npnf2_03_npnf2_03_10_book_i_","source_chapter":5,"source_paragraph":"54","folder":"NPNF2-03","text":"\"But the insane folly of imagining that the Son of God came into being out of that which had no being, and that His sending forth took place in time, is plain from the words `which l had no being,' although the foolish are incapable of perceiving the folly of their own utterances. For the phrase `He was not' must either have reference to time, or to some interval in the ages. If then it be true that all things were made by Him, it is evident that every age, time, all intervals of time, and that `when' in which `was not' has its place, were made by Him. And is it not absurd to say that there was a time when He who created all time, and ages, and seasons, with which the `was not' is confused, was not? For it would be the height of ignorance, and contrary indeed to all reason, to affirm that the cause of any created thing can be posterior to that caused by it. The interval during which they say the Son was still unbegotten of the Father was, according to their opinion, prior to the wisdom of God, by whom all things were created. They thus contradict the Scripture which declares Him to be `the firstborn of every creature[fn-10-P1010_193821:42-nf] .' In consonance with this doctrine, Paul with his usual mighty voice cries concerning Him; `whom He hath appointed heir of all things, by whom also He made the worlds[fn-10-P1011_194005:43-nf] . `For by Him were all things created that are in heaven, and that are in earth, visible and invisible, whether they be thrones, or dominions, or principalities, or powers: all things were created by Him and for Him: and He is before all things'[fn-10-P1012_194562:44-nf] .' Since the hypothesis implied in the phrase `out of the non-existent' is manifestly impious, it follows that the Father is always Father. And He is Father from the continual presence of the Son, on account of whom He is called[fn-10-P1013_194820:45-nf] Father. And the Son being ever present with Him, the Father is ever perfect, wanting in no good thing, for He did not beget His only Son in time, or in any interval of time, nor out of that which had no previous existence.","title":"Book I.","author":"Theodoret"},{"chapter":11,"verse":26,"source_code":"npnf2_03_npnf2_03_10_book_i_","source_chapter":5,"source_paragraph":"54","folder":"NPNF2-03","text":"\"But the insane folly of imagining that the Son of God came into being out of that which had no being, and that His sending forth took place in time, is plain from the words `which l had no being,' although the foolish are incapable of perceiving the folly of their own utterances. For the phrase `He was not' must either have reference to time, or to some interval in the ages. If then it be true that all things were made by Him, it is evident that every age, time, all intervals of time, and that `when' in which `was not' has its place, were made by Him. And is it not absurd to say that there was a time when He who created all time, and ages, and seasons, with which the `was not' is confused, was not? For it would be the height of ignorance, and contrary indeed to all reason, to affirm that the cause of any created thing can be posterior to that caused by it. The interval during which they say the Son was still unbegotten of the Father was, according to their opinion, prior to the wisdom of God, by whom all things were created. They thus contradict the Scripture which declares Him to be `the firstborn of every creature[fn-10-P1010_193821:42-nf] .' In consonance with this doctrine, Paul with his usual mighty voice cries concerning Him; `whom He hath appointed heir of all things, by whom also He made the worlds[fn-10-P1011_194005:43-nf] . `For by Him were all things created that are in heaven, and that are in earth, visible and invisible, whether they be thrones, or dominions, or principalities, or powers: all things were created by Him and for Him: and He is before all things'[fn-10-P1012_194562:44-nf] .' Since the hypothesis implied in the phrase `out of the non-existent' is manifestly impious, it follows that the Father is always Father. And He is Father from the continual presence of the Son, on account of whom He is called[fn-10-P1013_194820:45-nf] Father. And the Son being ever present with Him, the Father is ever perfect, wanting in no good thing, for He did not beget His only Son in time, or in any interval of time, nor out of that which had no previous existence.","title":"Book I.","author":"Theodoret"},{"chapter":11,"verse":26,"source_code":"npnf2_03_npnf2_03_10_book_i_","source_chapter":5,"source_paragraph":"54","folder":"NPNF2-03","text":"\"But the insane folly of imagining that the Son of God came into being out of that which had no being, and that His sending forth took place in time, is plain from the words `which l had no being,' although the foolish are incapable of perceiving the folly of their own utterances. For the phrase `He was not' must either have reference to time, or to some interval in the ages. If then it be true that all things were made by Him, it is evident that every age, time, all intervals of time, and that `when' in which `was not' has its place, were made by Him. And is it not absurd to say that there was a time when He who created all time, and ages, and seasons, with which the `was not' is confused, was not? For it would be the height of ignorance, and contrary indeed to all reason, to affirm that the cause of any created thing can be posterior to that caused by it. The interval during which they say the Son was still unbegotten of the Father was, according to their opinion, prior to the wisdom of God, by whom all things were created. They thus contradict the Scripture which declares Him to be `the firstborn of every creature[fn-10-P1010_193821:42-nf] .' In consonance with this doctrine, Paul with his usual mighty voice cries concerning Him; `whom He hath appointed heir of all things, by whom also He made the worlds[fn-10-P1011_194005:43-nf] . `For by Him were all things created that are in heaven, and that are in earth, visible and invisible, whether they be thrones, or dominions, or principalities, or powers: all things were created by Him and for Him: and He is before all things'[fn-10-P1012_194562:44-nf] .' Since the hypothesis implied in the phrase `out of the non-existent' is manifestly impious, it follows that the Father is always Father. And He is Father from the continual presence of the Son, on account of whom He is called[fn-10-P1013_194820:45-nf] Father. And the Son being ever present with Him, the Father is ever perfect, wanting in no good thing, for He did not beget His only Son in time, or in any interval of time, nor out of that which had no previous existence.","title":"Book I.","author":"Theodoret"},{"chapter":11,"verse":26,"source_code":"npnf2_03_npnf2_03_10_book_i_","source_chapter":5,"source_paragraph":"54","folder":"NPNF2-03","text":"\"But the insane folly of imagining that the Son of God came into being out of that which had no being, and that His sending forth took place in time, is plain from the words `which l had no being,' although the foolish are incapable of perceiving the folly of their own utterances. For the phrase `He was not' must either have reference to time, or to some interval in the ages. If then it be true that all things were made by Him, it is evident that every age, time, all intervals of time, and that `when' in which `was not' has its place, were made by Him. And is it not absurd to say that there was a time when He who created all time, and ages, and seasons, with which the `was not' is confused, was not? For it would be the height of ignorance, and contrary indeed to all reason, to affirm that the cause of any created thing can be posterior to that caused by it. The interval during which they say the Son was still unbegotten of the Father was, according to their opinion, prior to the wisdom of God, by whom all things were created. They thus contradict the Scripture which declares Him to be `the firstborn of every creature[fn-10-P1010_193821:42-nf] .' In consonance with this doctrine, Paul with his usual mighty voice cries concerning Him; `whom He hath appointed heir of all things, by whom also He made the worlds[fn-10-P1011_194005:43-nf] . `For by Him were all things created that are in heaven, and that are in earth, visible and invisible, whether they be thrones, or dominions, or principalities, or powers: all things were created by Him and for Him: and He is before all things'[fn-10-P1012_194562:44-nf] .' Since the hypothesis implied in the phrase `out of the non-existent' is manifestly impious, it follows that the Father is always Father. And He is Father from the continual presence of the Son, on account of whom He is called[fn-10-P1013_194820:45-nf] Father. And the Son being ever present with Him, the Father is ever perfect, wanting in no good thing, for He did not beget His only Son in time, or in any interval of time, nor out of that which had no previous existence.","title":"Book I.","author":"Theodoret"},{"chapter":11,"verse":26,"source_code":"npnf2_03_npnf2_03_14_book_v_","source_chapter":10,"source_paragraph":"83","folder":"NPNF2-03","text":"\"Now as to the particular administration of individual churches, an ancient custom, as you know, has obtained, confirmed by the enactment of the holy fathers at Nicaea, that, in every province, the bishops of the province, and, with their consent, the neighbouring bishops with them, should perform ordinations as expediency may require. In conforming with these customs note that other churches have been administered by us and the priests of the most famous churches publicly appointed. Accordingly over the new made (if the expression be allowable) church at Constantinople, which, as though from a lion's mouth, we have lately snatched by God's mercy from the blasphemy of the heretics, we have ordained bishop the right reverend and most religious Nectarius, in the presence of the oecumenical council, with common consent, before the most religions emperor Theodosius, and with the assent of all the clergy and of the whole city. And over the most ancient and truly apostolic church in Syria, where first the noble name of Christians[fn-23-P2319_747059:39-nf] was given them, the bishops of the province and of the eastern diocese[fn-23-P2320_747148:40-nf] have met together and canonically ordained bishop the right reverend and most religious Flavianus, with the consent of all the church, who as though with one voice joined in expressing their respect for him. This rightful ordination also received the sanction of the general council. Of the church at Jerusalem, mother of all the churches, we make known that the right reverend and most religious Cyril is bishop, who was some time ago canonically ordained by the bishops of the province, and has in several places fought a good fight against the Arians. We beseech your reverence to rejoice at what has thus been rightly and canonically settled by us, by the intervention of spiritual love and by the influence of the fear of the Lord, compelling the feelings of then, and making the edification of churches of more importance than individual grace or favour. Thus since among us there is agreement in the faith and Christian charity has been established, we shall cease to use the phrase condemned by the apostles, `I am of Paul and I of Apollos and I of Cephas,'[fn-23-P2321_748239:41-nf] and all appearing as Christ's, who in us is not divided, by God's grace we will keep the body of the church unrent, and will boldly stand at the judgment seat of the Lord.\"","title":"Book V.","author":"Theodoret"},{"chapter":11,"verse":17,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":10,"source_paragraph":"117","folder":"NPNF2-10","text":"90. Observe at the same time that God gives the Holy Spirit. For this is no work of man, nor girl of man; but He Who is invoked by the priest is given by God, wherein is the gift of God and the ministry of the priest. For if the Apostle Paul judged that he was not able to give the Holy Spirit himself by his own authority, and considered himself so far unequal to this office that he wished us to be filled by God with the Spirit,[fn-23-P2343_551822:121-nf] who is sufficient to dare to arrogate to himself the conferring of this gift? So the Apostle uttered this wish in prayer, and did not claim a fight by any authority of his own; he desired to obtain, he did not presume to command. Peter, too, says that he is not capable of compelling or restraining the Holy Spirit. For he spoke thus: \"Wherefore if God has granted them the same grace as to us, who was I that I could resist God?\"[fn-23-P2344_552272:122-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":11,"verse":15,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":21,"source_paragraph":"88","folder":"NPNF1-03","text":"35. And Peter the apostle, as we read in that canonical book, wherein the Acts of the Apostles are recorded,-when the hearts of the Jews were troubled as he spake of Christ, and they said, \"Brethren, what shall we do? tell us,\"-said to them, \"Repent, and be baptized every one of you in the name of the Lord Jesus Christ, for the remission of sins: and ye shall receive the gift of the Holy Spirit.\"[fn-20-P2069_1046689:94-nf] And we read likewise in the same book, that Simon Magus desired to give money to the apostles, that he might receive power from them, whereby the Holy Spirit might be given by the laying on of his hands. And the same Peter said to him, \"Thy money perish with thee: because thou hast thought to purchase for money the gift of God.\"[fn-20-P2070_1047042:95-nf] And in another place of the same book, when Peter was speaking to Cornelius, and to those who were with him, and was announcing and preaching Christ, the Scripture says, \"While Peter was still speaking these words, the Holy Spirit fell upon all them that heard the word; and they of the circumcision that believed, asmany as came with Peter, were astonished, because that upon the Gentiles also the gift of the Holy Spirit was poured out. For they heard them speak with tongues, and magnify God.\"[fn-20-P2071_1047562:96-nf] And when Peter afterwards was giving an account to the brethrenthat were at Jerusalem of this act of his, that he had baptized those who were not circumcised, because the Holy Spirit, to cut the knot of the question, had come upon them before they were baptized, and the brethren at Jerusalem were moved when they heard it, he says, after the rest of his words, \"And when I began to speak to them, the Holy Spirit fell upon them, as upon us in the beginning. And I remembered the word of the Lord, how He said, that John indeed baptized with water, but ye shall be baptized with the Holy Spirit. If, therefore, He gave a like gift to them, as also to us who believed in the Lord Jesus Christ, who was I, that I could hinder God from giving to them the Holy Spirit?\"[fn-20-P2072_1048349:97-nf] And there are many other testimonies of the Scriptures, which unanimously attest that the Holy Spirit is the gift of God, in so far as He is given to those who by Him love God. But it is too long a task to collect them all. And what is enough to satisfy those who are not satisfied with those we have alleged?","title":"Book XV.","author":"Augustine"},{"chapter":11,"verse":16,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":11,"source_paragraph":"107","folder":"NPNF2-10","text":"64. Who is he who is born of the Spirit, and is made Spirit, but he who is renewed in the Spirit of his mind?[fn-31-P3156_741649:86-nf] This certainly is he who is regenerated by water and the Holy Spirit, since we receive the hope of eternal life through the layer of regeneration and renewing of the Holy Spirit.[fn-31-P3157_741846:87-nf] And elsewhere the Apostle Peter says: \"Ye shall be baptized with the Holy Spirit.\"[fn-31-P3158_741947:88-nf] For who is he that is baptized with the Holy Spirit but he who is born again through water and the Holy Spirit? Therefore the Lord said of the Holy Spirit, Verily, verily, I say unto thee, except a man be born again by water and the Spirit, he cannot enter into the kingdom of God. And therefore He declared that we are born of Him in the latter case, through Whom He said that we were born in the former. This is the sentence of the Lord; I rest on what is written, not on argument.","title":"Book III.","author":"St. Ambrose"},{"chapter":11,"verse":26,"source_code":"npnf2_12_npnf2_12_106_letter_cvi_to_anatolius_bishop_of_constantinople_in_rebuke_of_his_self_seeking_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-12","text":"\"Be not highminded,\" brother, \"but fear[fn-19-P1913_451783:5-nf] ,\" and cease to disquiet with unwarrantable demands the pious ears of Christian princes, who I am sure will be better pleased by your modesty than by your pride. For your purpose is in no way whatever supported by the written assent of certain bishops given, as you allege, 60 years ago[fn-19-P1914_452086:6-nf] , and never brought to the knowledge of the Apostolic See by your predecessors; and this transaction, which from its outset was doomed to fall through and has now long done so, you now wish to bolster up by means that are too late and useless, viz., by extracting from the brethren an appearance of consent which their modesty from very weariness yielded to their own injury. Remember what the Lord threatens him with, who shall have caused one of the little ones to stumble, and get wisdom to understand what a judgment of God he will have to endure who has not feared to give occasion of stumbling to so many churches and so many priests. For I confess I am so fist bound by love of the whole brotherhood that I will not agree with any one in demands which are against his own interests, and thus you may clearly perceive that my opposition to you, beloved, proceeds from the kindly intention to restrain you from disturbing the universal Church by sounder counsel. The rights of provincial primates may not be overthrown nor metropolitan bishops be defrauded of privileges based on antiquity. The See of Alexandria may not lose any of that dignity which it merited through S. Mark, the evangelist and disciple of the blessed Peter, nor may the splendour of so great a church be obscured by another's clouds, Dioscorus having fallen through his persistence in impiety. The church of Antioch too, in which first at the preaching of the blessed Apostle Peter the Christian name arose[fn-19-P1915_453605:7-nf] , must continue in the position assigned it by the Fathers, and being set in the third place must never be lowered therefrom. For the See is on a different footing to the holders of it; and each individual's chief honour is his own integrity. And since that does not lose its proper worth in any place, how much more glorious must it be when placed in the magnificence of the city of Constantinople, where many priests may find both a defence of the Fathers' canons and an example of uprightness in observing you?","title":"Letter CVI. To Anatolius, Bishop of Constantinople, in Rebuke of His Self-Seeking.","author":false},{"chapter":11,"verse":26,"source_code":"anf_01_anf01_29_the_epistle_of_ignatius_to_the_antiochians","source_chapter":2,"source_paragraph":"17","folder":"ANF-01","text":"Ignatius, who is also called Theophorus, to the Church sojourning in Syria, which has obtained mercy from God, and been elected by Christ, and which first[fn-26-P2687_441064:1-nf] received the name Christ, [wishes] happiness in God the Father, and the Lord Jesus Christ.","title":"The Epistle of Ignatius to the Antiochians","author":"Ignatius"},{"chapter":11,"verse":26,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"444","folder":"NPNF2-03","text":"They who are blessed by the boons of God and have learnt to know these passages and others like them, kindled with warm love for their bountiful Master, constantly carry on their lips this His dearest name and cry in the words of the Song of Songs \"My beloved is mine and I am his;\" \"I sat down under his shadow with great delight, and his fruit was sweet to my taste.\"[fn-64-P6421_1646569:500-nf] And besides all this that name of ours which we love so well we have derived from the name of Christ. We are called Christians.[fn-64-P6422_1646739:501-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":11,"verse":28,"source_code":"npnf2_07_npnf2_07_22_lecture_xvii_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-07","text":"28. And in Antioch also, a most renowned city of Syria, when the preaching of Christ took effect, Barnabas was sent hence as far as Antioch to help on the good work, being a good man, and full of the Holy Ghost, and of faith[fn-25-P2505_707917:109-nf] ; who seeing a great harvest of believers in Christ, brought Paul from Tarsus to Antioch, as his fellow-combatant. And when crowds had been instructed by them and assembled in the Church, it came to pass that the disciples were called Christians first in Antioch[fn-25-P2506_708199:110-nf] ; the Holy Ghost, methinks, bestowing on the believers that new Name, which had been promised before by the Lord. And the grace of the Spirit being shed forth by God more abundantly in Antioch, there were there prophets and teachers of whom Agabus was one[fn-25-P2507_708490:111-nf] . And as they ministered to the Lord and fasted, the Holy Ghost said, Separate Me Barnabas and Saul for the work whereunto I have called them. And after hands had been laid on them, they were sent forth by the Holy Ghost[fn-25-P2508_708731:112-nf] . Now it is manifest, that the Spirit which speaks and sends, is a living Spirit, subsisting, and operating, as we have said.","title":"Lecture XVII.","author":"Cyril"},{"chapter":11,"verse":26,"source_code":"npnf1_07_npnf1_07_118_tractate_cxiii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. \"But Jesus was followed,\" he says, \"by Simon Peter, and another disciple.\" Who that other disciple is, we cannot affirm with confidence, because it is left unnoticed here. But it is in this way that John usually refers to himself, with the addition, \"whom Jesus loved.\"[fn-36-P3628_2007622:4-nf] Perhaps, therefore, it is he also in the present case; but whoever it is, letus look at what follows. \"And that disciple,\" he says, \"was known unto the high priest, and went in with Jesus into the palace of the high priest; but Peter stood at the door without. Then went out that other disciple, who was known unto the high priest, and spake unto her that kept the door, and brought in Peter. Then saith the damsel that kept thedoor unto Peter, Art thou also one of this man's disciples? He saith, I am not.\" Lo, the pillar of greatest strength has at a single breath of air trembled to its foundations. Where is now all that boldness of the promiser, and his overweening confidence in himself beforehand? What now of those words, when he said, \"Why cannot I follow Thee now? I will lay down my life for Thy sake.\"[fn-36-P3629_2008469:5-nf] Is this the way to follow the Master, to deny his own discipleship? is it thus that one's life is laid down for the Lord, when one is frightened at a maid-servant's voice, lest it should compel us to the sacrifice? But what wonder, if God foretold what was true, and man presumptuously imagined what was false? Assuredly in this denial of the Apostle Peter, which had now entered on its first stage, we ought to take notice that not only is Christ denied by one who says that He is not Christ, but by him also who, while really a Christian, himself denies that he is so. For the Lord said not to Peter, Thou shall deny that thou art my disciple; but, \"Thou shall deny me.\"[fn-36-P3630_2009161:6-nf] Him, therefore, he denied, when he denied that he was His disciple. And what else did such a form of denial imply, but that of his own Christianity? For although the disciples of Christ were not yet called by such a name,-because it was after His ascension, in Antioch, first that the disciples began to be called Christians,[fn-36-P3631_2009506:7-nf] -yet the thing itself, that afterwards assumed such a name, already existed, those who were afterwards called Christians were already disciples; and this common name, like the common faith, they transmitted to their posterity. He, therefore, who denied that he was Christ's disciple, denied the reality of the thing, of which the being called a Christian was only the name. How many afterwards, not to speak of old men and women, whose satiated feelings as regards the present life might more easily enable them to brave death for the confession of Christ; and not merely the youth of both sexes, when of an age at which the exercise of fortitude seems to be fairly required; but even boys and girls could do-even as an innumerable company of holy martyrs with brave hearts and by a violent death entered the kingdom of heaven-what at that moment he was unable to do, who received the keys of that kingdom.[fn-36-P3632_2010430:8-nf] It is here we see why it was said, \"Let these go their way,\" when He, who hath redeemed us by His own blood, gave Himself for us; that the saying which He spake might be fulfilled, \"Of those whom Thou hast given me I have lost none.\" For assuredly, had Peter gone hence after denying the Christ, what else would have awaited him but destruction?","title":"Tractate CXIII.","author":"Augustine"},{"chapter":11,"verse":3,"source_code":"npnf1_11_npnf1_11_30_homily_xxiii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"\"He\" called them in, and lodged them.\" Good, that first he gives the men friendly treatment, after the fatigue of their journey, and makes them at home with him; \"and on the morrow,\" sets out with them.\" And certain accompany him: this too as Providence ordered it, that they should be witnesses afterwards when Peter would need to justify himself. \"And Cornelius was waiting for them, and had called together his kinsmen and near friends.\" This is the part of a friend, this the part of a devout man, that where such blessings are concerned, he takes care that his near friends shall be made partakers of all. Of course (his \"near\" friends), those in whom he had ever full confidence; fearing, with such an interest at stake, to entrust the matter to others. In my opinion, it was by Cornelius himself that both friends and kinsmen had been brought to a better mind. \"And as Peter was coming in, Cornelius met him, and fell down at his feet, and worshipped him.\" (v. 25.) This, both to teach the others, and by way of giving thanks to God, and showing his own humility: thereby making it plain, that though he had been commanded, yet in himself he had great piety. What then did Peter? \"But Peter took him up, saying, Stand up; I myself also am a man.\" (v. 26.) Do you mark how, before all else (the Apostles) teach them this lesson, not to think great things of them? \"And as he talked with him, he went in, and found many that were come together. And he said unto them, Ye know how that it is an unlawful thing for a man that is a Jew to keep company, or come unto one of another nation; but God hath showed me that I should not call any man common or unclean.\" (v. 27, 28.) Observe, he straightway speaks of the mercy of God, and points out to them that it is a great grace that God has shown them. Observe also how while he utters great things, at the same time he speaks modestly. For he does not say, We, being men who do not deign to keep company with any (such), have come to you: but what says he? \"Ye know\" -God commanded this[fn-9-P991_908319:1-nf] -\" that it is against law to keep company with, or come unto, one of another nation.\" Then he goes on to say, \"And to me God has shown \"-this he says, that none may account the thanks due to him -\"that I should call no man\"-that it may not look like obsequiousness to him, \"no human being,\" says he-\"common or unclean.\"[fn-9-P992_909073:2-nf] (v. 29.) \"Wherefore also\"-that they may not think the affair a breach of the law on his part, nor (Cornelius) suppose that because he was in a station of command therfore he had complied, but that they may ascribe all to God,-\" wherefore also I came without gainsaying as soon as I was sent for:\" (though) not only to keep company, but even to come unto (him) was not permitted. \"I ask therefore, for what intent ye have sent for me.\" Already Peter had heard the whole matter from the soldiers also, but he wishes them first to confess, and to make them amenable to the Faith. What then does Cornelius? He does not say, Why, did not the soldiers tell thee? but observe again, how humbly he speaks. For he says, \"From the fourth day I was fasting until this hour; and at the ninth hour I prayed in my house, and, behold, a man stood before me in bright clothing, and said, Cornelius, thy prayer is heard, and thine alms are come up for a memorial before God. And at the ninth hour,\" he says, \"I was praying.\" (v. 30, 31.) It seems to me, that this man had also fixed for himself set times of a life under stricter rule, and on certain days).[fn-9-P993_911906:3-nf] For this is why he hesays, \"From the fourth day.\"[fn-9-P994_916296:4-nf] See how great a thing prayer is! When he advanced in piety, then the Angel appears to him. \"From the fourth day:\" i.e. of the week; not \"four days ago.\" For, \"on the morrow Peter went away with them, and on the morrow after they entered into Caesarea:\" this is one day: and the day on which the persons sent came (to Joppa) one day: and on the third (the Angel) appeared: so that there are two days after that on which (Cornelius) had been praying. \"And, behold, a man stood before me in bright clothing:\" he does not say, an Angel, so unassuming is he: \"and said, Cornelius, thy prayer is heard, and thine alms are had in remembrance in the sight of God. Send therefore to Joppa, and call hither Simon, whose surname is Peter: he is lodged in the house of one Simon a tanner by the seaside: who, when he cometh, shall speak unto thee. Immediately therefore I sent to thee; and thou hast well done that thou art come. Now therefore are we all here present before God, to hear all things that are commanded thee of God.\" (v. 31-33.) (b) See[fn-9-P995_917808:5-nf] what faith, what piety! He knew that it was no word of man that Peter spake, when he said, \"God hath shown me.\" Then says the man, \"We are present to hear all things that are commanded thee of the Lord. (a) Therefore it was that Peter asked, \"For what intent have ye sent for me?\" on purpose that he might so speak these very words. (d) \"Then Peter opened his mouth, and said, Of a truth I perceive that God is no respector of persons: but in every nation he that feareth Him, and worketh righteousness, is acceptable to him.\" (v. 34, 35.) That is, be he uncircumcised or circumcised. (c) This also Paul declaring, saith, \"For there is no respect of persons with God.\"[fn-9-P996_920110:6-nf] (Rom. ii. 11.) (e) What then? (it may be asked) is the man yonder in Persia acceptable to Him? If he be worthy, in this regard he is acceptable, that it should be granted him to be brought unto faith (tw kataciwqhnai thj pistewj). The Eunuch from Ethiopia He overlooked not. \"What shall one say then of the religious men who have been overlooked?\" It is not the case, that any (such) ever was overlooked. But what he says is to this effect, that God rejects no man.[fn-9-P997_921057:7-nf] \"In every nation, he that feareth God and worketh righteousness:\" (by righteousness) he means, all virtue. Mark, how he subdues all elation of mind in him. That (the Jews) may not seem to be in the condition of persons cast off (he adds), \"The word which He sent unto the children of Israel, preaching peace by Jesus Christ: He is Lord of all (v. 36): this he says also for the sake of those present (of the Jews), that He may persuade them also: this is why he forces Cornelius to speak. \"He,\" saith he, \"is Lord of all.\" But observe at the very outset, \"The word,\" says he, \"which He sent unto the children of Israel;\" he gives them the preminence. Then he adduces (these Gentiles) themselves as witnesses: \"ye know,\" says he, \"the matter which came to pass throughout all Judea, beginning at Galilee-then he confirms it from this also-\" after the baptism which John preached (v. 37)-(\"even Jesus of Nazareth, how God anointed Him with the Holy Ghost and with power.\" (v. 38.) He does not mean, Ye know Jesus, for they did not know Him, but he speaks of the things done by Him:[fn-9-P998_922827:8-nf] \"Who went about doing good, and healing all that were oppressed of the devil: by this[fn-9-P999_923502:9-nf] he shows that many cases of lost senses or paralyzed limbs are the devil's work, and a wrench given to the body by him: as also Christ said. \"For God was with Him.\" Again, lowly terms. \"And we are witnesses of all things which He did, both in the country of the Jews, and in Jerusalem\" (v. 39): both \"we,\" saith he, and ye. Then the Passion, and the reason why they do not believe: \"Whom also they slew, and hanged on a tree. Him God raised up the third day, and showed Him openly; not to all the people, but unto witnesses chosen before of God, even to us, who did eat and drink with Him after He rose from the dead. (v. 40, 41.) This is a proof of the Resurrection. \"And he commanded us to preach unto the people, and to testify that it is He which was ordained of God to be the Judge of quick and dead.\" (v. 42.) This is great. Then he adduces the testimony from the Prophets: \"To Him give all the prophets witness, that through His name, whosoever believeth in Him shall receive remission of sins. (v. 43.) This is a proof of that which was about to be: this is the reason why he here cites the Prophets.","title":"Homily XXIII.","author":"St. John Chrysostom"},{"chapter":11,"verse":28,"source_code":"npnf2_11_npnf2_11_27_introduction_","source_chapter":29,"source_paragraph":"209","folder":"NPNF2-11","text":"[73.] Lest any one perchance should rashly think the holy and Catholic consent of these blessed fathers to be despised, the Apostle says, in the First Epistle to the Corinthians, \"God hath placed some in the Church, first Apostles,\"[fn-17-P1714_756464:89-nf] of whom himself was one; \"secondly Prophets,\" such as Agabus, read in the Acts of the Apostles;[fn-17-P1715_756585:90-nf] of whom we \"then doctors,\" who are now called Homilists, Expositors,[fn-17-P1716_756672:91-nf] whom the same apostle sometimes calls also \"Prophets,\" because by them the mysteries of the Prophets are opened to the people. Whosoever, therefore, shall despise these, who had their appointment of God in His Church in their several times and places, when they are unanimous in Christ, in the interpretation of some one point of Catholic doctrine, despises not man, but God, from whose unity in the truth, lest any one should vary, the same Apostle earnestly protests, \"I beseech you, brethren, that ye all speak the same thing, and that there be no divisions among you, but that ye be perfectly joined together in the same mind and in the same judgment.\"[fn-17-P1717_757432:92-nf] But if any one dissent from their unanimous decision, let him listen to the words of the same apostle,\" \"God is not the God of dissension but of peace;\"[fn-17-P1718_757604:93-nf] that is, not of him who departs from the unity of consent, but of those who remain steadfast in the peace of consent: \"as,\" he continues, \"I teach in all Churches of the saints,\" that is, of Catholics, which churches are therefore churches of the saints, because they continue steadfast in the communion of the faith.","title":"Introduction.","author":"Vincent of Lerins"},{"chapter":11,"verse":28,"source_code":"npnf1_03_npnf1_03_35_on_lying_","source_chapter":1,"source_paragraph":"36","folder":"NPNF1-03","text":"29. As that, \"Take no thought for the morrow,\" and, \"Take therefore no thought what ye shall eat, or what ye shall drink, or what ye shall put on.\"[fn-43-P4324_2083283:42-nf] Now when we see that the Lord Himself had a bag in which was put what was given,[fn-43-P4325_2083387:43-nf] that it might be kept for necessary uses as the time should require; and that the Apostles themselves made much provision for the indigence of the brethren, not only for the morrow, but even for the more protracted time of impending dearth, as we read in the Acts of the Apostles;[fn-43-P4326_2083699:44-nf] it is sufficiently clear that these precepts are so to be understood, that we are to do nothing of our work as matter of necessity, through love of obtaining temporal things, or fear of want.","title":"On Lying.","author":"Augustine"},{"chapter":11,"verse":28,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"33","folder":"NPNF1-03","text":"27. As it is, however, they, against the Apostle of Christ, recite a Gospel of Christ. For so marvellous are the works of the sluggards, hindered that they want to have that very thing by Gospel, which the Apostle enjoined and did on purpose that the Gospel itself should not be hindered. And yet, if from the very words of the Gospel we should compel them to live agreeably with their way of understanding it, they will be the first to endeavor to persuade us how they are not to be understood so as they do understand them. For certainly, they say that they therefore ought not to work, for that the birds of the air neither sow nor reap, of which the Lord hath given us a similitude that we should take no thought about such necessaries. Then why do they not attend to that which follows? For it is not only said, that \"they sow not, neither reap;\"[fn-46-P4642_2288733:90-nf] but there is added, \"nor gather in apothecas.\" Now \"apothecae\" may be called either \"barns,\" or word for word, \"repositories.\" Then why do these persons want to have idle hands and full repositories? Why do they lay by and keep what they receive of the labors of others, that thereof may be every day somewhat forthcoming? Why, in short, do they grind and cook? For the birds do not this. Or, if they find some whom they may persuade to this work also, namely, to bring unto them day by day viands ready made; at least their water they either fetch them from springs, or from cisterns and wells draw and set it by: this the fowls do not. But if so please them, let it be the study of good believers and most devoted subjects of the Eternal King, to carry their service to His most valiant soldiers even to that length, that they shall not be forced even to fill a vessel of water for themselves, if now-a-days people have surpassed even them which at that time were at Jerusalem, in a new grade of righteousness, stepping out beyond them. To them, namely, by reason of famine being imminent, and foretold by the Prophets which were at that time,[fn-46-P4643_2289898:91-nf] good believers sent out of Greece supplies of corn; of which I suppose they made them bread, or at least procured to be made; which thing the birds do not. But if now-a-days these persons, as I began to say, have surpassed these in some grade of righteousness, and do altogether in things pertaining to the maintenance of this life, as do thee birds; let them show us men doing such service unto birds as they wish to be done unto them, except indeed birds caught and caged because they are not trusted, lest if they fly they come not back: and yet these would rather enjoy liberty and receive from the fields what is enough, than take their food by men laid before them and made ready.","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":11,"verse":28,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"37","folder":"NPNF1-03","text":"31. For if they be urged from the Gospel that they should put nothing by for the morrow, they most rightly answer, \"Why then had the Lord Himself a bag in which to put by the money which was collected?[fn-46-P4653_2295208:97-nf] Whyso long time beforehand, on occasion of impending famine, were supplies of corn sent to the holy fathers?[fn-46-P4654_2295335:98-nf] Why did Apostles in such wise provide things necessary for the indigence of saints lest there should be lackthereafter, that most blessed Paul should thus write to the Corinthians in his Epistle: \"Now concerning the collection for the saints, as I have given order to the Churches of Galatia, even so do ye. Upon the first day of the week let every one of you lay by him in store, as God hath prospered him, that the gatherings be not then first made when I come. And when I come, whomsoever ye shall approve by your letters, them will I send to bring your liberality unto Jerusalem. And if it be meet that I go also, they shall go with me?\"[fn-46-P4655_2295998:99-nf] These and much else they most copiously and most truly bring forward. To whom we answer: Ye see then, albeit the Lord said, \"Take no thought for the morrow,\" yet ye are not by these words constrained to reserve nothing for the morrow: then why do ye say that by the same words. ye are constrained to do nothing? Why are the birds of the air not a pattern unto you for reserving nothing, and ye will have them to be a pattern for working nothing?","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":11,"verse":26,"source_code":"anf_02_anf02_41_book_i_","source_chapter":2,"source_paragraph":"17","folder":"ANF-02","text":"A Fluent tongue and an elegant style afford pleasure and such praise as vainglory delights in, to wretched men who have been corrupted in mind; the lover of truth does not give heed to ornamented speeches, but examines the real matter of the speech, what it is, and what kind it is. Since, then, my friend, you have assailed me with empty words, boasting of your gods of wood and stone, hammered and cast, carved and graven, which neither see nor hear, for they are idols, and the works of men's hands; and since, besides, you call me a Christian, as if this were a damning name to bear, I, for my part, avow that I am a Christian,[fn-14-P1403_406022:1-nf] and bear this name beloved of God, hoping to be serviceable[fn-14-P1404_406168:2-nf] to God. For it is not the case, as you suppose, that the name of God is hard to bear; but possibly you entertain this opinion of God, because you are yourself yet unserviceable to Him.","title":"Book I.","author":"Theophilus of Antioch"},{"chapter":11,"verse":3,"source_code":"npnf1_10_npnf1_10_38_homily_xxxii_","source_chapter":1,"source_paragraph":"58","folder":"NPNF1-10","text":"\"For think not at all,\" saith He, \"because they insult me, and call me demoniac, that I hate them and turn away from them. Nay, as I sought earnestly to amend them in the first place, so keeping you away from all the rest, to them do I send you as teachers and physicians. And I not only forbid you to preach to others before these, but I do not suffer you so much as to touch upon the road that leads thither, nor to enter into such a city.\" Because the Samaritans too are in a state of enmity with the Jews. And yet it was an easier thing to deal with them, for they were much more favorably disposed to the faith; but the case of these was more difficult. But for all this, He sends them on the harder task, indicating his guardian care of them, and stopping the mouths of the Jews, and preparing the way for the teaching of the apostles, that people might not hereafter blame them for \"entering in to men uncircumcised,\"[fn-32-P3290_1059348:32-nf] and think they had a just cause for shunning and abhorring them. And he calls them \"lost,\" not \"stray,\" \"sheep,\" in every way contriving how to excuse them, and whining their mind to himself.","title":"Homily XXXII.","author":"St. John Chrysostom"},{"chapter":11,"verse":15,"source_code":"anf_05_anf05_148_a_treatise_on_re_baptism_by_an_anonymous_writer_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"2. To such, then, as approach to a discussion of saving and modern, that is, of spiritual and evangelical baptism, there occurs first of all the announcement universally well known, made and begun by John the Baptist, who, somewhat departing from the law, that is, from the most ancient baptism of Moses, and preparing the way of the new and true grace, both preoccupied the ears of the Jews gradually by the baptism of water and of repentance which for the time he practised, and took possession of them with the announcement of a spiritual baptism that was to come, exhorting them, and saying, \"He that cometh after me is mightier than I, whose shoe's latchet I am not worthy to unloose: He shall baptize you with the Holy Ghost, and with fire; \"[fn-107-P10727_3379862:5-nf] and for this reason we also ought to make a beginning of this discourse from this point. For in the Acts of the Apostles, the Lord after His resurrection, confirming this same word of John, \"commanded them that they should not depart from Jerusalem, but wait for that promise of the Father which, saith He, ye have heard from me; for John truly baptized with water, but ye shall be baptized with the Holy Ghost not many days hence.\"[fn-107-P10728_3380313:6-nf] And Peter also related these same words of the Lord, when he gave an account of himself to the apostles, saying: \"And as I began to speak, the Holy Ghost fell upon them as on us at the beginning; and I remembered the word of the Lord, how that He said, John indeed baptized with water, but ye shall be baptized with the Holy Ghost. If, therefore, He gave them a like gift as to us, who believe on the Lord Jesus Christ, who was I, that I could withstand the Lord? \"[fn-107-P10729_3380796:7-nf] And again: \"Men and brethren, ye know how from ancient days God made choice among us, that the Gentiles by my mouth should hear the word of the Gospel, and believe. And God, who knoweth the hearts, bare them witness, giving them the Holy Spirit, even as He did unto us.\"[fn-107-P10730_3381086:8-nf] And on this account we ought to consider what is the force and power of this saying. For the Lord says to them who would have to be subsequently baptized because they should believe, that they must be baptized not in like manner as by Him in water, unto repentance, but in the Holy Ghost. And of this announcement, as assuredly none of us can doubt it, it is plain on what principle men were baptized in the Holy Spirit. For it was peculiarly in the Holy Spirit Himself alone that they who believed were baptized. For John distinguished, and said that he indeed baptized in water, but that one should come who would baptize in the Holy Ghost, by the grace and power of God; and they are so by the Spirit's bestowal and operation of hidden results. Moreover, they are so no less in the baptism of the Spirit and of water. They are so, besides, also in the baptism of every one in his own proper blood[fn-107-P10731_3382004:9-nf] Even as the Holy Scriptures declare to us, from which we shall adduce evident proofs throughout each individual instance of those things which we shall narrate.","title":"A Treatise on Re-Baptism by an Anonymous Writer.","author":"Appendix"},{"chapter":11,"verse":29,"source_code":"npnf2_11_npnf2_11_70_xviii_conference_of_abbot_piamun_","source_chapter":9,"source_paragraph":"40","folder":"NPNF2-11","text":"And while the Christian religion was rejoicing in these two orders of monks though this system had begun by degrees to deteriorate, there arose afterwards that disgusting and unfaithful kind of monks; or rather, that baleful plant revived and sprang up again which when it first shot up in the persons of Ananias and Sapphira in the early Church was cut off by the severity of the Apostle Peter - a kind which among monks has been for a long while considered detestable and execrable, and which was adopted by no one any more, so long as there remained stamped on the memory of the faithful the dread of that very severe sentence, in which the blessed Apostle not merely refused to allow the aforesaid originators of the novel crime to be cured by penitence or any amends, but actually destroyed that most dangerous germ by their speedy death. When then that precedent, which was punished with Apostolical severity in the case of Ananias and Sapphira had by degrees faded from the minds of some, owing to long carelessness and forgetfulness from lapse of time, there arose the race of Sarabaites, who owing to the fact that they have broken away from the congregations of the coenobites and each look after their own affairs, are rightly named in the Egyptian language Sarabaites,[fn-60-P6061_2149356:9-nf] and these spring from the number of those, whom we have mentioned, who wanted to imitate rather than truly to aim at Evangelical perfection, urged thereto by rivalry or by the praises of those who preferred the complete poverty of Christ to all manner of riches. These then while in their feeble mind they make a pretence of the greatest goodness and are forced by necessity to join this order, while they are anxious to be reckoned by the name of monks without emulating their pursuits, in no sortof way practise discipline, or are subject to the will of the Elders, or, taught by their traditions, learn to govern their own wills or take up and properly learn any rule of sound discretion; but making their renunciation only as a public profession, i.e., before the face of men, either continue in their homes devoted to the same occupations as before, though dignified by this title, or building cells for themselves and calling them monasteries remain in them perfectly free and their own masters, never submitting to the precepts of the gospel, which forbid them to be busied with any anxiety for the day's food, or troubles about domestic matters: commands which those alone fulfil with no unbelieving doubt, who have freed themselves from all the goods of this world and subjected themselves to the superiors of the coenobia so that they cannot admit that they are at all their own masters. But those who, as we said, shirk the severity of the monastery, and live two or three together in their cells, not satisfied to be under the charge and rule of an Abbot, but arranging chiefly for this; viz., that they may get rid of the yoke of the Elders and have liberty to carry out their wishes and go and wander where they will, and do what they like, these men are more taken up both day and night in daily business than those who live in the coenobia, but not with the same faith and purpose. For these Sarabaites do it not to submit the fruits of their labours to the will of the steward, but to procure money to lay by. And see what a difference there is between them. For the others think nothing of the morrow, and offer to God the most acceptable fruits of their toil: while these extend their faithless anxiety not only to the morrow, but even to the space of many years, and so fancy that God is either false or impotent as He either could not or would not grant them the promised supply of food and clothing. The one seek this in all their prayers; viz., that they may gain a0kthmosu/nhn i.e., the deprivation of all things, and lasting poverty: the other that they may secure a rich quantity of all sorts of supplies. The one eagerly strive to go beyond the fixed rule of daily work that whatever is not wanted for the sacred purposes of the monastery, may be distributed at the will of the Abbot either among the prisons, or in the guest-chamber or in the infirmary or to the poor; the others that whatever the day's gorge leaves over, may be useful for extravagant wants or else laid by through the sin of covetousness. Lastly, if we grant that what has been collected by them with no good design, may be disposed of in better ways than we have men- tioned, yet not even thus do they rise to the merits of goodness and perfection. For the others bring in such returns to the monastery, and daily report to them, and continue in such humility and subjection that they are deprived of their rights over what they gain by their own efforts, just as they are of their rights over themselves, as they constantly renew the fervour of their original act of renunciation, while they daily deprive themselves of the fruits of their labours: but these are puffed up by the fact that they are bestowing something on the poor, and daily fall headlong into sin. The one party are by patience andthe strictness whereby they continue devoutly in the order which they have once embraced, so as never to fulfil their own will, crucified daily to this world and made living martyrs; the others are cast down into hell by the lukewarmness of their purpose. These two sorts of monks then vie with each other in almost equal numbers in this province; but in other provinces, which the need of the Catholic faith compelled me to visit, we have found that this third class of Sarabaites flourishes and is almost the only one, since in the time of Lucius who was a Bishop of Arian mis-belief[fn-60-P6062_2154430:10-nf] in the reign of Valens, while we carried alms[fn-60-P6063_2154942:11-nf] to our brethren; viz., those from Egypt and the Thebaid, who had been consigned to the mines of Pontus and Armenia[fn-60-P6064_2155233:12-nf] for their steadfastness in the Catholic faith, though we found the system of coenobia in some cities few and far between, yet we never made out that even the name of anchorites was heard among them.","title":"XVIII. Conference of Abbot Piamun.","author":"John Cassian"}]