[{"chapter":26,"verse":6,"source_code":"anf_04_anf04_07_book_ii_","source_chapter":3,"source_paragraph":"18","folder":"ANF-04","text":"You must know that in the eye of perfect, that is, Christian, modesty, (carnal) desire of one's self (on the part of others) is not only not to be desired, but even execrated, by you: first, because the study of making personal grace (which we know to be naturally the inviter of lust) a mean of pleasing does not spring from a sound conscience: why therefore excite toward yourself that evil (passion)? why invite (that) to which you profess yourself a stranger? secondly, because we ought not to open a way to temptations, which, by their instancy, sometimes achieve (a wickedness) which God expels from them who are His; (or, ) at all events, put the spirit into a thorough tumult by (presenting) a stumbling-block (to it). We ought indeed to walk so holily, and with so entire substantiality[fn-3-P366_77486:9-nf] of faith, as to be confident and secure in regard of our own conscience, desiring that that (gift) may abide in us to the end, yet not presuming (that it will). For he who presumes feels less apprehension; he who feels less apprehension takes less precaution; he who takes less precaution runs more risk. Fear[fn-3-P367_77874:10-nf] is the foundation of salvation; presumption is an impediment to fear. More useful, then, is it to apprehend that we may possibly fail, than to presume that we cannot; for apprehending will lead us to fear, fearing to caution, and caution to salvation. On the other hand, if we presume, there will be neither fear nor caution to save us. He who acts securely, and not at the same time warily, possesses no safe and firm security; whereas he who is wary will be truly able to be secure. For His own servants, may the Lord by His mercy take care that to them it may be lawful even to presume on His goodness! But why are we a (source of) danger to our neighbour? why do we import concupiscence into our neighbour? which concupiscence, if God, in \"amplifying the law,\"[fn-3-P368_78651:11-nf] do not[fn-3-P369_78753:12-nf] dissociate in (the way of) penalty from the actual commission of fornication,[fn-3-P370_78901:13-nf] I know not whether He allows impunity to him who[fn-3-P371_79024:14-nf] has been the cause of perdition to some other. For that other, as soon as he has felt concupiscence after your beauty, and has mentally already committed (the deed) which his concupiscence pointed to,[fn-3-P372_79258:15-nf] perishes; and you have been made[fn-3-P373_79334:16-nf] the sword which destroys him: so that, albeit you be free from the (actual) crime, you are not free from the odium (attaching to it); as, when a robbery has been committed on some man's estate, the (actual) crime indeed will not be laid to the owner's charge, while yet the domain is branded with ignominy, (and) the owner himself aspersed with the infamy. Are we to paint ourselves out that our neighbours may perish? Where, then, is (the command), \"Thou shall love thy neighbour as thyself? \"[fn-3-P374_79847:17-nf] \"Care not merely about your own (things), but (about your) neighbour's? \"[fn-3-P375_80029:18-nf] No enunciation of the Holy Spirit ought to be (confined) to the subject immediately in hand merely, and not applied and carried out with a view to every occasion to which its application is useful.[fn-3-P376_80274:19-nf] Since, therefore, both our own interest and that of others is implicated in the studious pursuit of most perilous (outward) comeliness, it is time for you to know[fn-3-P377_80462:20-nf] that not merely must the pageantry of fictitious and elaborate beauty be rejected by you; but that of even natural grace must be obliterated by concealment and negligence, as equally dangerous to the glances of (the beholder's) eyes. For, albeit comeliness is not to be censured,[fn-3-P378_80762:21-nf] as being a bodily happiness, as being an additional outlay of the divine plastic art, as being a kind of goodly garment[fn-3-P379_80899:22-nf] of the soul; yet it is to be feared, just on account of the injuriousness and violence of suitors:[fn-3-P380_81025:23-nf] which (injuriousness and violence) even the father of the faith,[fn-3-P381_81108:24-nf] Abraham,[fn-3-P382_81145:25-nf] greatly feared in regard of his own wife's grace; and Isaac,[fn-3-P383_81236:26-nf] by falsely representing Rebecca as his sister, purchased safety by insult![fn-3-P384_81334:27-nf] ","title":"Book II.","author":"Tertullian"},{"chapter":26,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"337","folder":"NPNF2-06","text":"25. Ever let the privacy of your chamber guard you; ever let the Bridegroom sport with you within.[fn-8-P809_163435:526-nf] Do you pray? You speak to the Bridegroom. Do you read? He speaks to you. When sleep overtakes you He will come behind and put His hand through the hole of the door, and your heart[fn-8-P810_163640:527-nf] shall be moved for Him; and you will awake and rise up and say: \"I am sick of love.\"[fn-8-P811_163737:528-nf] Then He will reply: \"A garden inclosed is my sister, my spouse; a spring shut up, a fountain sealed.\"[fn-8-P812_163882:529-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":26,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"810","folder":"NPNF2-06","text":" 7. A pearl will shine in the midst of squalor and a gem of the first water will sparkle in the mire. This is what the Lord promised when He said: \"Them that honour me I will honour.\"[fn-27-P2744_717733:1944-nf] Others may understand this of the future when sorrow shall be turned into joy and when, although the world shall pass away, the saints shall receive a crown which shall never pass. But I for my part see that the promises made to the saints are fulfilled even in this present life. Before he began to serve Christ with his whole heart, Pammachius was a well known person in the senate. Still there were many other senators who wore the badges of proconsular rank. The whole world is filled with similar decorations. He was in the first rank it is true, but there were others in it besides him. Whilst he took precedence of some, others took precedence of him. The most distinguished privilege loses its prestige when lavished on a crowd, and dignities themselves become less dignified in the eyes of good men when held by persons who have no dignity. Thus Tully finely says of Caesar, when he wished to advance some of his adherents, \"he did not so much honour them as dishonour the honourable positions in which he placed them.\"[fn-27-P2745_718784:1945-nf] To-day all the churches of Christ are talking of Pammachius. The whole world admires as a poor man one whom heretofore it ignored as rich. Can anything be more splendid than the consulate? Yet the honour lasts only for a year and when another has succeeded to the post its former occupant gives way. Each man's laurels are i lost in the crowd and sometimes triumphs themselves are marred by the shortcomings of those who celebrate them. An office which was once handed down from patrician to patrician, which only men of noble birth could hold, of which the consul Marius-victor though he was over Numidia and the Teutons and the Cimbri-was held unworthy on account of the obscurity of his family, and which Scipio won before his time as the reward of valour,-this great office is now obtained by merely belonging to the army; and the shining robe of victory[fn-27-P2746_719742:1946-nf] now envelops men who a little while ago were country boors. Thus we have received more than we have given. The things we have renounced are small; the things we possess are great. All that Christ promises is duly performed and for what we have given up we have received an hundredfold.[fn-27-P2747_720065:1947-nf] This was the ground in which Isaac sowed his seed,[fn-27-P2748_720144:1948-nf] Isaac who in his readiness to die[fn-27-P2749_720202:1949-nf] bore the cross of the Gospel before the Gospel came.","title":"The Letters of St. Jerome","author":false},{"chapter":26,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"835","folder":"NPNF2-06","text":"6. Let me now fulfil the promise I made a little while ago and with all the skill of a rhetorician sing the praises of water and of baptism. In the beginning the earth was without form and void, there was no dazzling sun or pale moon, there were no glittering stars. There was nothing but matter inorganic and invisible, and even this was lost in abysmal depths and shrouded in a distorting gloom. The Spirit of God above moved, as a charioteer, over the face of the waters,[fn-28-P2879_762983:2051-nf] and produced from them the infant world, a type of the Christian child that is drawn from the laver of baptism. A firmament is constructed between heaven and earth, and to this is allotted the name heaven,-in the Hebrew Shamayim or `what comes out of the waters,'-[fn-28-P2880_763268:2052-nf] and the waters which are above the heavens are parted from the others to the praise of God. Wherefore also in the vision of the prophet Ezekiel there is seen above the cherubim a crystal stretched forth,[fn-28-P2881_763585:2053-nf] that is, the compressed and denser waters. The first living beings come out of the waters; and believers soar out of the layer with wings to heaven. Man is formed out of clay[fn-28-P2882_763782:2054-nf] and God holds the mystic waters in the hollow of his hand.[fn-28-P2883_763862:2055-nf] In Eden a garden[fn-28-P2884_763944:2056-nf] is planted, and a fountain in the midst of it parts into four heads.[fn-28-P2885_764033:2057-nf] This is the same fountain which Ezekiel later on describes as issuing out of the temple and flowing towards the rising of the sun, until it heals the bitter waters and quickens those that are dead.[fn-28-P2886_764265:2058-nf] When the world falls into sin nothing but a flood of waters can cleanse it again. But as soon as the foul bird of wickedness is driven away, the dove of the Holy Spirit comes to Noah[fn-28-P2887_764489:2059-nf] as it came afterwards to Christ in the Jordan,[fn-28-P2888_764574:2060-nf] and, carrying ill its beak a branch betokening restoration and light, brings tidings of peace to the whole world. Pharaoh and his host, loth to allow God's people to leave Egypt, are overwhelmed in the Red Sea figuring thereby our baptism. His destruction is thus described in the book of Psalms: \"Thou didst endow the sea with virtue through thy power: thou brakest the heads of the dragons in the waters: thou brakest the heads of leviathan in pieces.\"[fn-28-P2889_765053:2061-nf] For this reason adders and scorpions haunt dry places[fn-28-P2890_765139:2062-nf] and whenever they come near water behave as if rabid or insane.[fn-28-P2891_765228:2063-nf] As wood sweetens Marah so that seventy palm-trees are watered by its streams, so the cross makes the waters of the law lifegiving to the seventy who are Christ's apostles.[fn-28-P2892_765444:2064-nf] It is Abraham and Isaac who dig wells, the Philistines who try to prevent them.[fn-28-P2893_765561:2065-nf] Beersheba too, the city of the oath,[fn-28-P2894_765637:2066-nf] and [Gihon], the scene of Solomon's coronation,[fn-28-P2895_765708:2067-nf] derive their names from springs. It is beside a well that Eliezer finds Rebekah.[fn-28-P2896_765833:2068-nf] Rachel too is a drawer of water and wins a kiss thereby[fn-28-P2897_765928:2069-nf] from the supplanter[fn-28-P2898_765987:2070-nf] Jacob. When the daughters of the priests of Midian are in a strait to reach the well, Moses opens a way for them and delivers them from outrage.[fn-28-P2899_766157:2071-nf] The Lord's forerunner at Salem (a name which means peace or perfection) makes ready the people for Christ with spring-water.[fn-29-P2900_766319:2072-nf] The Saviour Himself does not preach the kingdom of heaven until by His baptismal immersion He has cleansed the Jordan.[fn-29-P2901_766461:2073-nf] Water is the matter of His first miracle[fn-29-P2902_766542:2074-nf] and it is from a well that the Samaritan woman is bidden to slake her thirst.[fn-29-P2903_766699:2075-nf] To Nicodemus He secretly says:-\"Except a man be born of water and of the Spirit, he cannot enter into the Kingdom of God.\"[fn-29-P2904_766857:2076-nf] As His earthly course began with water, so it ended with it. His side is pierced by the spear, and blood and water flow forth, twin emblems of baptism and of martyrdom.[fn-29-P2905_767048:2077-nf] After His resurrection also, when sending His apostles to the Gentiles, He commands them to baptize these in the mystery of the Trinity.[fn-29-P2906_767263:2078-nf] The Jewish people repenting of their misdoing are sent forthwith by Peter to be baptized.[fn-29-P2907_767380:2079-nf] Before Sion travails she brings forth children, and a nation is born at once.[fn-29-P2908_767480:2080-nf] Paul the persecutor of the church, that ravening wolf out of Benjamin,[fn-29-P2909_767588:2081-nf] bows his head before Ananias one of Christ's sheep, and only recovers his sight when he applies the remedy of baptism.[fn-29-P2910_767731:2082-nf] By the reading of the prophet the eunuch of Candace the queen of Ethiopia is made ready for the baptism of Christ.[fn-29-P2911_767901:2083-nf] Though it is against nature the Ethiopian does change his skin and the leopard his spots.[fn-29-P2912_768018:2084-nf] Those who have received only John's baptism and have no knowledge of the Holy Spirit are baptized again, lest any should suppose that water unsanctified thereby could suffice for the salvation of either Jew or Gentile.[fn-29-P2913_768261:2085-nf] \"The voice of the Lord isupon the waters ...The Lord is uponmany waters ...the Lord maketh the flood to inhabit it.\"[fn-29-P2914_768398:2086-nf] His \"teeth are like a flock of sheep that are even shorn which came up from the washing; whereof everyone bear twins, and none is barren among them.\"[fn-29-P2915_768625:2087-nf] If none is barren among them, all of them must have udders filled with milk and be able to say with the apostle: \"Ye are my little children, of whom I travail in birth again until Christ be formed in you;\"[fn-29-P2916_768853:2088-nf] and \"I have fed you with milk and not with meat.\"[fn-29-P2917_768925:2089-nf] And it is to the grace of baptism that the prophecy of Micah refers: \"He will turn again, he will have compassion upon us: he will subdue our iniquities, and will cast all our sins[fn-29-P2918_769130:2090-nf] into the depths of the sea.\"[fn-29-P2919_769207:2091-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":26,"verse":18,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"835","folder":"NPNF2-06","text":"6. Let me now fulfil the promise I made a little while ago and with all the skill of a rhetorician sing the praises of water and of baptism. In the beginning the earth was without form and void, there was no dazzling sun or pale moon, there were no glittering stars. There was nothing but matter inorganic and invisible, and even this was lost in abysmal depths and shrouded in a distorting gloom. The Spirit of God above moved, as a charioteer, over the face of the waters,[fn-28-P2879_762983:2051-nf] and produced from them the infant world, a type of the Christian child that is drawn from the laver of baptism. A firmament is constructed between heaven and earth, and to this is allotted the name heaven,-in the Hebrew Shamayim or `what comes out of the waters,'-[fn-28-P2880_763268:2052-nf] and the waters which are above the heavens are parted from the others to the praise of God. Wherefore also in the vision of the prophet Ezekiel there is seen above the cherubim a crystal stretched forth,[fn-28-P2881_763585:2053-nf] that is, the compressed and denser waters. The first living beings come out of the waters; and believers soar out of the layer with wings to heaven. Man is formed out of clay[fn-28-P2882_763782:2054-nf] and God holds the mystic waters in the hollow of his hand.[fn-28-P2883_763862:2055-nf] In Eden a garden[fn-28-P2884_763944:2056-nf] is planted, and a fountain in the midst of it parts into four heads.[fn-28-P2885_764033:2057-nf] This is the same fountain which Ezekiel later on describes as issuing out of the temple and flowing towards the rising of the sun, until it heals the bitter waters and quickens those that are dead.[fn-28-P2886_764265:2058-nf] When the world falls into sin nothing but a flood of waters can cleanse it again. But as soon as the foul bird of wickedness is driven away, the dove of the Holy Spirit comes to Noah[fn-28-P2887_764489:2059-nf] as it came afterwards to Christ in the Jordan,[fn-28-P2888_764574:2060-nf] and, carrying ill its beak a branch betokening restoration and light, brings tidings of peace to the whole world. Pharaoh and his host, loth to allow God's people to leave Egypt, are overwhelmed in the Red Sea figuring thereby our baptism. His destruction is thus described in the book of Psalms: \"Thou didst endow the sea with virtue through thy power: thou brakest the heads of the dragons in the waters: thou brakest the heads of leviathan in pieces.\"[fn-28-P2889_765053:2061-nf] For this reason adders and scorpions haunt dry places[fn-28-P2890_765139:2062-nf] and whenever they come near water behave as if rabid or insane.[fn-28-P2891_765228:2063-nf] As wood sweetens Marah so that seventy palm-trees are watered by its streams, so the cross makes the waters of the law lifegiving to the seventy who are Christ's apostles.[fn-28-P2892_765444:2064-nf] It is Abraham and Isaac who dig wells, the Philistines who try to prevent them.[fn-28-P2893_765561:2065-nf] Beersheba too, the city of the oath,[fn-28-P2894_765637:2066-nf] and [Gihon], the scene of Solomon's coronation,[fn-28-P2895_765708:2067-nf] derive their names from springs. It is beside a well that Eliezer finds Rebekah.[fn-28-P2896_765833:2068-nf] Rachel too is a drawer of water and wins a kiss thereby[fn-28-P2897_765928:2069-nf] from the supplanter[fn-28-P2898_765987:2070-nf] Jacob. When the daughters of the priests of Midian are in a strait to reach the well, Moses opens a way for them and delivers them from outrage.[fn-28-P2899_766157:2071-nf] The Lord's forerunner at Salem (a name which means peace or perfection) makes ready the people for Christ with spring-water.[fn-29-P2900_766319:2072-nf] The Saviour Himself does not preach the kingdom of heaven until by His baptismal immersion He has cleansed the Jordan.[fn-29-P2901_766461:2073-nf] Water is the matter of His first miracle[fn-29-P2902_766542:2074-nf] and it is from a well that the Samaritan woman is bidden to slake her thirst.[fn-29-P2903_766699:2075-nf] To Nicodemus He secretly says:-\"Except a man be born of water and of the Spirit, he cannot enter into the Kingdom of God.\"[fn-29-P2904_766857:2076-nf] As His earthly course began with water, so it ended with it. His side is pierced by the spear, and blood and water flow forth, twin emblems of baptism and of martyrdom.[fn-29-P2905_767048:2077-nf] After His resurrection also, when sending His apostles to the Gentiles, He commands them to baptize these in the mystery of the Trinity.[fn-29-P2906_767263:2078-nf] The Jewish people repenting of their misdoing are sent forthwith by Peter to be baptized.[fn-29-P2907_767380:2079-nf] Before Sion travails she brings forth children, and a nation is born at once.[fn-29-P2908_767480:2080-nf] Paul the persecutor of the church, that ravening wolf out of Benjamin,[fn-29-P2909_767588:2081-nf] bows his head before Ananias one of Christ's sheep, and only recovers his sight when he applies the remedy of baptism.[fn-29-P2910_767731:2082-nf] By the reading of the prophet the eunuch of Candace the queen of Ethiopia is made ready for the baptism of Christ.[fn-29-P2911_767901:2083-nf] Though it is against nature the Ethiopian does change his skin and the leopard his spots.[fn-29-P2912_768018:2084-nf] Those who have received only John's baptism and have no knowledge of the Holy Spirit are baptized again, lest any should suppose that water unsanctified thereby could suffice for the salvation of either Jew or Gentile.[fn-29-P2913_768261:2085-nf] \"The voice of the Lord isupon the waters ...The Lord is uponmany waters ...the Lord maketh the flood to inhabit it.\"[fn-29-P2914_768398:2086-nf] His \"teeth are like a flock of sheep that are even shorn which came up from the washing; whereof everyone bear twins, and none is barren among them.\"[fn-29-P2915_768625:2087-nf] If none is barren among them, all of them must have udders filled with milk and be able to say with the apostle: \"Ye are my little children, of whom I travail in birth again until Christ be formed in you;\"[fn-29-P2916_768853:2088-nf] and \"I have fed you with milk and not with meat.\"[fn-29-P2917_768925:2089-nf] And it is to the grace of baptism that the prophecy of Micah refers: \"He will turn again, he will have compassion upon us: he will subdue our iniquities, and will cast all our sins[fn-29-P2918_769130:2090-nf] into the depths of the sea.\"[fn-29-P2919_769207:2091-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":26,"verse":1,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":38,"source_paragraph":"135","folder":"NPNF1-02","text":"Isaac also received such an oracle as his father had often received. Of this oracle it is thus written: \"And there was a famine aver the land, beside the first famine that was in the days of Abraham. And Isaac went unto Abimelech king of the Philistines unto Gerar, And the Lord appeared unto him, and said, Go not down into Egypt; but dwell in the land which I shall tell thee of. And abide in this land, and I will be with thee, and will bless thee: unto thee and unto thy seed I will give all this land; and I will establish mine oath, which I sware unto Abraham thy father: and I will multiply thy seed as the stars of heaven, and will give unto thy seed all this land: and in thy seed shall all the nations of the earth be blessed; because that Abraham thy father obeyed my voice, and kept my precepts, my commandments, my righteousness, and my laws.\"[fn-29-P2956_1641246:98-nf] This patriarch neither had another wife, nor any concubine, but was content with the twin-children begotten by one act of generation. He also was afraid, when he lived among strangers, of being brought into danger owing to the beauty of his wife, and did like his father in calling her his sister, and not telling that she was his wife; for she was his near blood-relation by the father's and mother's side. She also remained untouched by the strangers, when it was known she was his wife. Yet we ought not to prefer him to his father because he knew no woman besides his one wife. For beyond doubt the merits of his father's faith and obedience were greater, inasmuch as God says it is for his sake He does Isaac good: \"In thy seed,\" He says, \"shall all the nations of the earth be blessed, because that Abraham thy father obeyed my voice, and kept my precepts, my commandments, my statutes, and my laws.\" And again in another oracle He says, \"I am the God of Abraham thy father: fear not, for I am with thee, and will bless thee, and multiply thy seed for my servant Abraham's sake.\"[fn-29-P2957_1642353:99-nf] So that we must understand how chastely Abraham acted, because imprudent men, who seek some support for their own wickedness in the Holy Scriptures, think he acted through lust. We may also learn this, not to compare men by single good things, but to consider everything in each; for it may happen that one man has something in his life and character in which he excels another, and it may be far more excellent than that in which the other excels him. And thus, according to sound and true judgment, while continence is preferable to marriage, yet a believing married man is better than a continent unbeliever; for the unbeliever is not only less praiseworthy, but is even highly detestable. We must conclude, then, that both are good; yet so as to hold that the married man who is most faithful and most obedient is certainly better than the continent man whose faith and obedience are less. But if equal in other things, who would hesitate to. prefer the continent man to the married?","title":"Book XVI","author":"Augustine"},{"chapter":26,"verse":24,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":38,"source_paragraph":"135","folder":"NPNF1-02","text":"Isaac also received such an oracle as his father had often received. Of this oracle it is thus written: \"And there was a famine aver the land, beside the first famine that was in the days of Abraham. And Isaac went unto Abimelech king of the Philistines unto Gerar, And the Lord appeared unto him, and said, Go not down into Egypt; but dwell in the land which I shall tell thee of. And abide in this land, and I will be with thee, and will bless thee: unto thee and unto thy seed I will give all this land; and I will establish mine oath, which I sware unto Abraham thy father: and I will multiply thy seed as the stars of heaven, and will give unto thy seed all this land: and in thy seed shall all the nations of the earth be blessed; because that Abraham thy father obeyed my voice, and kept my precepts, my commandments, my righteousness, and my laws.\"[fn-29-P2956_1641246:98-nf] This patriarch neither had another wife, nor any concubine, but was content with the twin-children begotten by one act of generation. He also was afraid, when he lived among strangers, of being brought into danger owing to the beauty of his wife, and did like his father in calling her his sister, and not telling that she was his wife; for she was his near blood-relation by the father's and mother's side. She also remained untouched by the strangers, when it was known she was his wife. Yet we ought not to prefer him to his father because he knew no woman besides his one wife. For beyond doubt the merits of his father's faith and obedience were greater, inasmuch as God says it is for his sake He does Isaac good: \"In thy seed,\" He says, \"shall all the nations of the earth be blessed, because that Abraham thy father obeyed my voice, and kept my precepts, my commandments, my statutes, and my laws.\" And again in another oracle He says, \"I am the God of Abraham thy father: fear not, for I am with thee, and will bless thee, and multiply thy seed for my servant Abraham's sake.\"[fn-29-P2957_1642353:99-nf] So that we must understand how chastely Abraham acted, because imprudent men, who seek some support for their own wickedness in the Holy Scriptures, think he acted through lust. We may also learn this, not to compare men by single good things, but to consider everything in each; for it may happen that one man has something in his life and character in which he excels another, and it may be far more excellent than that in which the other excels him. And thus, according to sound and true judgment, while continence is preferable to marriage, yet a believing married man is better than a continent unbeliever; for the unbeliever is not only less praiseworthy, but is even highly detestable. We must conclude, then, that both are good; yet so as to hold that the married man who is most faithful and most obedient is certainly better than the continent man whose faith and obedience are less. But if equal in other things, who would hesitate to. prefer the continent man to the married?","title":"Book XVI","author":"Augustine"},{"chapter":26,"verse":4,"source_code":"npnf1_04_npnf1_04_25_book_xii_","source_chapter":1,"source_paragraph":"44","folder":"NPNF1-04","text":"41. Besides this wonderful agreement between the types and the things typified, the adversary may be convinced by plain prophetic intimations, such as this: \"In thy seed shall all nations be blessed.\" This was said to Abraham,[fn-14-P1480_798739:62-nf] and again to Isaac,[fn-14-P1481_798779:63-nf] and again to Jacob.[fn-14-P1482_798818:64-nf] Hence the significance of the words \"I am the God of Abraham, and Isaac, and Jacob.\"[fn-14-P1483_798925:65-nf] God fulfills His promise to their seed in blessing all nations. With a like significance, Abraham himself, when he made his servant swear, told him to put his hand under his thigh;[fn-14-P1484_799123:66-nf] for he knew that thence would come the flesh of Christ, in whom we have now, not the promise of blessing to all nations, but the promise fulfilled.","title":"Book XII.","author":"Augustine"},{"chapter":26,"verse":4,"source_code":"npnf1_06_npnf1_06_12_book_i_","source_chapter":27,"source_paragraph":"117","folder":"NPNF1-06","text":"39. Moreover, to whom should it not seem strange that those worshippers, now become few in number, of deities both numerous and false, should refuse to do homage to Him of whom, when the question is put to them as to what deity He is; they dare not at least assert, whatever answer they may think to give, that He is no God at all? For if they deny His deity, they are very easily refuted by His works, both in prophecy and in fulfilment. I do not speak of those works which they deem themselves at liberty not to credit, such as His work in the beginning, when He made heaven and earth, and all that is in them.[fn-12-P1247_491755:111-nf] Neither do I specify here those events which carry us back into the remotest antiquity, such as the translation of Enoch,[fn-12-P1248_491895:112-nf] the destruction of the impious by the flood, and the saving of righteous Noah and his house from the deluge, by means of the [ark of] wood.[fn-12-P1249_492054:113-nf] I begin the statement of His doings among men with Abraham. To this man, indeed, was given by an angelic oracle an intelligible promise, which we now see in its realization. For to him it was said, \"In thy seed shall all nations be blessed.\"[fn-12-P1250_492313:114-nf] Of his seed, then, sprang the people of Israel, whence came the Virgin Mary, who was the mother of Christ; and that in Him all the nations are blessed, let them now be hold enough to deny if they can. This same promise was made also to Isaac the son of Abraham.[fn-12-P1251_492597:115-nf] It was given again to Jacob the grandson of Abraham. This Jacob was also called Israel, from whom that whole people derived both its descent and its name so that indeed the God of this people was called the God of Israel: not that He is not also the God of the Gentiles, whether they are ignorant of Him or now know Him; but that in this people He willed that the power of His promises should be made more conspicuously apparent. For that people, which at first was multiplied in Egypt, and after a time was delivered from a state of slavery there by the hand of Moses, with many signs and portents, saw most of the Gentile nations subdued under it, and obtained possession also of the land of promise, in which it reigned in the person of kings of its own, who sprang from the tribe of Judah. This Judah, also, was one of the twelve sons of Israel, the grandson of Abraham. And from him were descended the people called the Jews, who, with the help of God Himself, did great achievements, and who also, when He chastised them, endured many sufferings on account of their sins, until the coming of that Seed to whom the promise was given, in whom all the nations were to be blessed, and [for whose sake] they were willingly to break in pieces the idols of their fathers.","title":"Book I.","author":"Augustine"},{"chapter":26,"verse":7,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-04","text":"5. Again, we are not responsible for what is said of Abraham, that in his irrational craving to have children, and not believing God, who promised that his wife Sara should have a son, he defiled himself with a mistress, with the knowledge of his wife, which only made it worse;[fn-20-P2024_1193629:1-nf] or that, in sacrilegious profanation of his marriage, he on different occasions, from avarice and greed, sold his wife Sara for the gratification of the kings Abimelech and Pharas, telling them that she was his sister, because she was very fair.[fn-20-P2025_1193893:2-nf] The narrative is not ours, which tells how Lot, Abraham's brother, after his escape from Sodom, lay with his two daughters on the mountain[fn-20-P2026_1194060:3-nf] (better for him to have perished in the conflagration of Sodom, than to have burned with incestuous passion); or how Isaac imitated his father's conduct, and called his wife Rebecca his sister, that he might gain a shameful livelihood by her;[fn-20-P2027_1194324:4-nf] or how his son Jacob, husband of four wives-two full sisters, Rachel and Leah, and their handmaids-led the life of a goat among them, so that there was a daily strife among his women who should be the first to lay hold of him when he came from the field, ending sometimes in their hiring him from one another for the night;[fn-20-P2028_1194665:5-nf] or, again, how his son Judah slept With his daughter-in-law Tamar, after she had been married to two of his sons, deceived, we are told, by the harlot's dress which Tamar put on, knowing that her father-in-law was in the habit of associating with such characters;[fn-20-P2029_1194953:6-nf] or how David, after having a number of wives, seduced the wife of his soldier Uriah, and caused Uriah himself to be killed in the battle;[fn-20-P2030_1195108:7-nf] or how his son Solomon had three hundred wives, and seven hundred concubines, and princesses without number;[fn-20-P2031_1195238:8-nf] or how the first prophet Hosea got children from a prostitute, and, what is worse, it is said that this disgraceful conduct was enjoined by God;[fn-20-P2032_1195403:9-nf] or how Moses committed murder,[fn-20-P2033_1195452:10-nf] and plundered Egypt,[fn-20-P2034_1195490:11-nf] and waged wars, and commanded, or himself perpetrated, many cruelties.[fn-20-P2035_1195583:12-nf] And he too was not content with one wife. We are neither directly nor remotely the authors of these and similar narratives, which are found in the books of the patriarchs and the prophets. Either your writers forged these things, or the fathers are really guilty. Choose which you please; the crime in either case is detestable, for vicious conduct and falsehood are equally hateful.","title":"Book XXII.","author":"Augustine"},{"chapter":26,"verse":7,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"48","folder":"NPNF1-04","text":"46. Faustus' effrontery appears notably in his accusing Isaac also, the son of Abraham of pretending that his wife Rebecca was his sister.[fn-21-P2139_1274069:75-nf] For as regards the family of Rebecca Scripture is not silent, and it appears that she was his sister in the well-known sense of the word. His concealing that she was his wife is not surprising, nor is it insignificant, if he did it in imitation of his father, so that he can be justified on the same grounds. We need only refer to the answer already given to Faustus' charge against Abraham, as being equally applicable to Isaac. Perhaps, however some inquirer will ask what typical significance there is in the foreign king discovering Rebecca to be the wife of Isaac by seeing him playing with her; for he would not have known, had he not seen Isaac playing with Rebecca as it would have been improper to do with a woman not his wife. When holy men act thus as husbands, they do it not foolishly, but designedly: for they accommodate themselves to the nature of the weaker sex in words and actions of gentle playfulness; not in effeminacy, but in subdued manliness. But such behavior towards any woman except a wife would be disgraceful. This is a question in good manners, which is referred to only in case some stern advocate of insensibility should find fault with the holy man even for playing with his wife. For if these men without humanity see a sedate man chatting playfully with children that he may adapt himself to the childish understanding with kindly sympathy, they think that he is insane; forgetting that they themselves were once children, or unthankful for their maturity. The typical meaning, as regards Christ and His Church, which is to be found in this great patriarch playing with his wife, and in the conjugal relation being thus discovered, will be seen by every one who, to avoid offending the Church by erroneous doctrine, carefully studies in Scripture the secret of the Church's Bridegroom. He will find that the Husband of the Church concealed for a time in the form of a servant the majesty in which He was equal to the Father, as being in the form of God, that feeble humanity might be capable of union with Him, and that so He might accommodate Himself to His spouse. So far from being absurd, it has a symbolic suitableness that the prophet of God should use a playfulness which is of the flesh to meet the affection of his wife, as the Word of God Himself became flesh that He might dwell among us.","title":"Book XXII.","author":"Augustine"},{"chapter":26,"verse":7,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-03","text":"23. But in all our doings, even good men are very greatly embarrassed in the mater of compensative sins; so that these are not esteemed to be sins, if they have such causes for the which they be done, and in the which it may seem to be rather sin, if they be left undone. And chiefly as concerning lies hath it come to this pass in the opinion of men that those lies are not accounted sins, nay rather are believed to be rightly done, when one tells a lie for the benefit of him for whom it is expedient to be deceived, or lest a person should hurt others, who seems likely to hurt unless he be got rid of by lies. In defense of these kinds of lies, very many examples from holy Scripture are accounted to lend their support. It is not, however, the same thing to hide the truth as it is to utter a lie. For although every one who lies wishes to hide what is true, yet not every one who wishes to hide what is true, tells a lie. For in general we hide truths not by telling a lie, but by holding our peace. For the Lord lied not when He said, \"I have many things to say unto you, but ye cannot bear them now.\"[fn-44-P4438_2166712:32-nf] He held His peace from true things, not spoke false things; for the hearing of which truths He judged them to be less fit. But if He had not indicated this same to them, thatis, that they were not able to bear the things which He was unwilling to speak, He would indeed hide nevertheless somewhat of truth but that this may be rightly done we should peradventure not know, or not have so great an example to confirm us. Whence, they who assert that it is sometimes meet to lie, do not conveniently mention that Abraham did this concerning Sarah, whom he said to be his sister. For he did not say, She is not my wife, but he said, \"She is my sister;\"[fn-44-P4439_2167382:33-nf] because she was in truth so near akin, that she might without a lie be called a sister. Which also afterwards he confirmed, after she had been given back by him who had taken her, answering him and saying, \"And indeed she is my sister, by father, not by mother;\" thatis, by the father's kindred, not the mother's. Somewhat therefore of truth he left untold, not told aught of falsehood, when he left wife untold, and told of sister. This also did his son Isaac: for him too we know to have gotten a wife near of kin.[fn-44-P4440_2167921:34-nf] It is not then a lie, when by silence a true thing is kept back, but when by speech a false thing is put forward.","title":"Against Lying.","author":"Augustine"},{"chapter":26,"verse":18,"source_code":"npnf1_14_npnf1_14_122_homily_xxix_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-14","text":"Let us consider the righteous, from what cause they all shone brightly forth. Was it not from affliction? And, if you will, let us enumerate them from the first and from the very beginning: Abel, Noah himself; for it is not possible that he, being the only one in that so great multitude of the wicked, should not have been afflicted; for it is said, \"Noah being\" alone \"perfect in his generation, pleased God.\" (Gen. vi. 9.) For consider, I beseech you, if now, when we have innumerable persons whose virtue we may emulate, fathers, and children, and teachers, we are thus distressed, what must we suppose he suffered, alone among so many? But should I speak of the circumstances of that strange and wonderful rain? Or should I speak of Abraham, his wanderings one upon another, the carrying away of his wife, the dangers, the wars, the famines? Should I speak of Isaac,[fn-71-P7167_2437050:8-nf] what fearful things he underwent, driven from every place, and laboring in vain, and toiling for others? Or of Jacob? for indeed to enumerate all his [afflictions] is not necessary, but it is reasonable to bring forward the testimony, which he himself (gave] when speaking with Pharaoh; \"Few and evil are my days, and they have not attained to the days of my fathers.\" (Gen. xlvii. 9.) Or should I speak of Joseph himself? Or of Moses? Or of Joshua? Or of David? Or of Elijah? Or of Samuel? Or wouldest thou [that I speak]of all the prophets? Wilt thou not find that all these were made illustrious from their afflictions? Tell me then, dost thou desire to become illustrious from ease and luxury? But thou canst not.","title":"Homily XXIX.","author":"St. John Chrysostom"},{"chapter":26,"verse":18,"source_code":"npnf1_14_npnf1_14_122_homily_xxix_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-14","text":"Let us consider the righteous, from what cause they all shone brightly forth. Was it not from affliction? And, if you will, let us enumerate them from the first and from the very beginning: Abel, Noah himself; for it is not possible that he, being the only one in that so great multitude of the wicked, should not have been afflicted; for it is said, \"Noah being\" alone \"perfect in his generation, pleased God.\" (Gen. vi. 9.) For consider, I beseech you, if now, when we have innumerable persons whose virtue we may emulate, fathers, and children, and teachers, we are thus distressed, what must we suppose he suffered, alone among so many? But should I speak of the circumstances of that strange and wonderful rain? Or should I speak of Abraham, his wanderings one upon another, the carrying away of his wife, the dangers, the wars, the famines? Should I speak of Isaac,[fn-71-P7167_2437050:8-nf] what fearful things he underwent, driven from every place, and laboring in vain, and toiling for others? Or of Jacob? for indeed to enumerate all his [afflictions] is not necessary, but it is reasonable to bring forward the testimony, which he himself (gave] when speaking with Pharaoh; \"Few and evil are my days, and they have not attained to the days of my fathers.\" (Gen. xlvii. 9.) Or should I speak of Joseph himself? Or of Moses? Or of Joshua? Or of David? Or of Elijah? Or of Samuel? Or wouldest thou [that I speak]of all the prophets? Wilt thou not find that all these were made illustrious from their afflictions? Tell me then, dost thou desire to become illustrious from ease and luxury? But thou canst not.","title":"Homily XXIX.","author":"St. John Chrysostom"},{"chapter":26,"verse":4,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":122,"source_paragraph":"580","folder":"ANF-01","text":"\"Observe, too, how the same promises are made to Isaac and to Jacob. For thus He speaks to Isaac: `And in thy seed shall all the nations of the earth be blessed.'[fn-50-P5053_1137381:459-nf] And to Jacob: `And in thee and in thy seed shall all families of the earth be blessed.'[fn-50-P5054_1137490:460-nf] He says that neither to Esau nor to Reuben, nor to any other; only to those of whom the Christ should arise, according to the dispensation, through the Virgin Mary. But if you would consider the blessing of Judah, you would perceive what I say. For the seed is divided from Jacob, and comes down through Judah, and Phares, and Jesse, and David. And this was a symbol of the fact that some of your nation would be found children of Abraham, and found, too, in the lot of Christ; but that others, who are indeed children of Abraham, would be like the sand on the sea-shore, barren and fruitless, much in quantity, and without number indeed, but bearing no fruit whatever, and only drinking the water of the sea. And a vast multitude in your nation are convicted of being of this kind, imbibing doctrines of bitterness and godlessness, but spurning the word of God. He speaks therefore in the passage relating to Judah: `A prince shall not fail from Judah, nor a ruler from his thighs, till that which is laid up for him come; and He shall be the expectation of the nations.'[fn-50-P5055_1138587:461-nf] And it is plain that this was spoken not of Judah, but of Christ. For all we out of all nations do expect not Judah, but Jesus, who led your fathers out of Egypt. For the prophecy referred even to the advent of Christ: `Till He come for whom this is laid up, and He shall be the expectation of nations.' Jesus came, therefore, as we have shown at length, and is expected again to appear above the clouds; whose name you profane, and labour hard to get it profaned over all the earth. It were possible for me, sirs,\" I continued, \"to contend against you about the reading which you so interpret, saying it is written, `Till the things laid up for Him come; 'though the Seventy have not so explained it, but thus, `Till He comes for whom this is laid up.' But since what follows indicates that the reference is to Christ (for it is, `and He shall be the expectation of nations'), I do not proceed to have a mere verbal controversy with you, as I have not attempted to establish proof about Christ from the passages of Scripture which are not admitted by you[fn-50-P5056_1139665:462-nf] which I quoted from the words of Jeremiah the prophet, and Esdras, and David; but from those which are even now admitted by you, which had your teachers comprehended, be well assured they would have deleted them, as they did those about the death of Isaiah, whom you sawed asunder with a wooden saw. And this was a mysterious type of Christ being about to cut your nation in two, and to raise those worthy of the honour to the everlasting kingdom along with the holy patriarchs and prophets; but He has said that He will send others to the condemnation of the unquenchable fire along with similar disobedient and impenitent men from all the nations. `For they shall come, 'He said, `from the west and from the east, and shall sit down with Abraham, and Isaac, and Jacob in the kingdom of heaven; but the children of the kingdom shall be cast out into outer darkness.'[fn-50-P5057_1140608:463-nf] And I have mentioned these things, taking nothing whatever into consideration, except the speaking of the truth, and refusing to be coerced by any one, even though I should be forthwith torn in pieces by you. For I gave no thought to any of my people, that is, the Samaritans, when I had a communication in writing with Caesar,[fn-50-P5058_1140962:464-nf] but stated that they were wrong in trusting to the magician Simon of their own nation, who, they say, is God above all power, and authority, and might.\"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":26,"verse":15,"source_code":"npnf2_05_npnf2_05_42_on_the_baptism_of_christ","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-05","text":"Hagar, the handmaid of Abraham (whom Paul treats allegorically in reasoning with the Galatians[fn-41-P4170_2757858:15-nf] ), being sent forth from her master's house by the anger of Sarah-for a servant suspected in regard to her master is a hard thing for lawful wives to bear-was wandering in desolation to a desolate land with her babe Ishmael at her breast. And when she was in straits for the needs of life, and was herself nigh unto death, and her child yet more sore for the water in the skin was spent(since it was not possible that the Synagogue, she who once dwelt among the figures of the perennial Fountain, should have all that was needed to support life), an angel unexpectedly appears, and shows I her a well of living water, and drawing thence, she saves Ishmael. Behold, then, a sacramental type: how from the very first it is by the means of living water that salvation comes to him that was perishing-water that was not before, but was given as a boon by an angel's means. Again, at a later time, Isaac-the same for whose sake Ishmael was driven with his mother from his father's home-was to be wedded. Abraham's servant is sent to make the match, so as to secure a bride for his master, and finds Rebekah at the well: and a marriage that was to produce the race of Christ had its beginning and its first covenant in water[fn-41-P4171_2759117:16-nf] . Yes, and Isaac himself also, when he was ruling his flocks, digged wells at all parts of the desert, which the aliens stopped and filled up[fn-41-P4172_2759279:17-nf] , for a type of all those impious men of later days who hindered the grace of Baptism, and talked loudly in their struggle against the truth. Yet the martyrs and the priests overcame them by digging the wells, and the gift of Baptism over-flowed the whole world. According to the same force of the text, Jacob also, hastening to seek a bride, met Rachel unexpectedly at the well. And a great stone lay upon the well, which a multitude of shepherds were wont to roll away when they came together, and then gave water to themselves and to their flocks. But Jacob alone rolls away the stone, and waters the flocks of his spouse[fn-41-P4173_2759933:18-nf] . The thing is, I think, a dark saying, a shadow of what should come. For what is the stone that is laid but Christ Himself? for of Him Isaiah says, \"And I will lay in the foundations of Sion a costly stone, precious, elect[fn-41-P4174_2760177:19-nf] :\" and Daniel likewise, \"A stone was cut out without hands[fn-41-P4175_2760281:20-nf] ,\" that is, Christ was born without a man. For as it is a new and marvellous thing that a stone should be cut out of the rock without a hewer or stone-cutting tools, so it is a thing beyond all wonder that an offspring should appear from an unwedded Virgin. There was lying, then, upon the well the spiritual[fn-41-P4176_2760612:21-nf] stone, Christ, concealing in the deep and in mystery the layer of regeneration which needed much time-as it were a long rope-to bring it to light. And none rolled away the stone save Israel, who is mind seeing God. But he both draws up the water and gives drink to the sheep of Rachel; that is, he reveals the hidden mystery, and gives living water to the flock of the Church. Add to this also the history of the three rods of Jacob[fn-41-P4177_2761058:22-nf] . For from the time when the three rods were laid by the well, Laban the polytheist thenceforth became poor, and Jacob became rich and wealthy in herds. Now let Laban be interpreted of the devil, and Jacob of Christ. For after the institution of Baptism Christ took away all the flock of Satan and Himself grew rich. Again, the great Moses, when he was a goodly child, and yet at the breast, falling under the general and cruel decree which the hard-hearted Pharaoh made against the men-children, was exposed on the banks of the river-not naked, but laid in an ark, for it was fitting that the Law should typically be enclosed in a coffer[fn-41-P4178_2761726:23-nf] . And he was laid near the water; for the Law, and those daily sprinklings of the Hebrews which were a little later to be made plain in the perfect and marvellous Baptism, are near to grace. Again, according to the view of the inspired Paul[fn-41-P4179_2761984:24-nf] , the people itself, by passing through the Red Sea, proclaimed the good tidings of salvation by water. The people passed over, and the Egyptian king with his host was engulfed, and by these actions this Sacrament was foretold. For even now, whensoever the people is in the water of regeneration, fleeing from Egypt, from the burden of sin, it is set free and saved; but the devil with his own servants (I mean, of course, the spirits of evil), is choked with grief, and perishes, deeming the salvation of men to be his own misfortune.","title":"On the Baptism of Christ","author":"Gregory of Nyssa"},{"chapter":26,"verse":8,"source_code":"anf_02_anf02_52_book_i","source_chapter":6,"source_paragraph":"46","folder":"ANF-02","text":"In contradistinction, therefore, to the older people, the new people are called young, having learned the new blessings; and we have the exuberance of life's morning prime in this youth which knows no old age, in which we are always growing to maturity in intelligence, are always young, always mild, always new: for those must necessarily be new, who have become partakers of the new Word. And that which participates in eternity is wont to be assimilated to the incorruptible: so that to us appertains the designation of the age of childhood, a lifelong spring-time, because the truth that is in us, and our habits saturated with the truth, cannot be touched by old age; but Wisdom is ever blooming, ever remains consistent and the same, and never changes. \"Their children,\" it is said, \"shall be borne upon their shoulders, and fondled on their knees; as one whom his mother comforteth, so also shall I comfort you.\"[fn-33-P3369_1005538:44-nf] The mother draws the children to herself; and we seek our mother the Church. Whatever is feeble and tender, as needing help on account of its feebleness, is kindly looked on, and is sweet and pleasant, anger changing into help in the case of such: for thus horses' colts, and the little calves of cows, and the lion's whelp, and the stag's fawn, and the child of man, are looked upon with pleasure by their fathers and mothers. Thus also the Father of the universe cherishes affection towards those who have fled to Him; and having begotten them again by His Spirit to the adoption of children, knows them as gentle, and loves those alone, and aids and fights for them; and therefore He bestows on them the name of child. The word Isaac I also connect with child. Isaac means laughter. He was seen sporting with his wife and helpmeet Rebecca by the prying king.[fn-33-P3370_1006423:45-nf] The king, whose name was Abimelech, appears to me to represent a supramundane wisdom contemplating the mystery of sport. They interpret Rebecca to mean endurance. O wise sport, laughter also assisted by endurance, and the king as spectator! The spirit of those that are children in Christ, whose lives are ordered in endurance, rejoice. And this is the divine sport. \"Such a sport, of his own, Jove sports,\" says Heraclitus. For what other employment is seemly for a wise and perfect man, than to sport and be glad in the endurance of what is good-and, in the administration of what is good, holding festival with God? That which is signified by the prophet may be interpreted differently,-namely, of our rejoicing for salvation, as Isaac. He also, delivered from death, laughed, sporting and rejoicing with his spouse, who was the type of the Helper of our salvation, the Church, to whom the stable name of endurance is given; for this cause surely, because she alone remains to all generations, rejoicing ever, subsisting as she does by the endurance of us believers, who are the members of Christ. And the witness of those that have endured to the end, and the rejoicing on their account, is the mystic sport, and the salvation accompanied with decorous solace which brings us aid. The King, then, who is Christ, beholds from above our laughter, and looking through the window, as the Scripture says, views the thanksgiving, and the blessing, and the rejoicing, and the gladness, and furthermore the endurance which works together with them and their embrace: views His Church, showing only His face, which was wanting to the Church, which is made perfect by her royal Head. And where, then, was the door by which the Lord showed Himself? The flesh by which He was manifested. He is Isaac (for the narrative may be interpreted otherwise), who is a type of the Lord, a child as a son; for he was the son of Abraham, as Christ the Son of God, and a sacrifice as the Lord, but he was not immolated as the Lord. Isaac only bore the wood of the sacrifice, as the Lord the wood of the cross. And he laughed mystically, prophesying that the Lord should fill us with joy, who have been redeemed from corruption by the blood of the Lord. Isaac did everything but suffer, as was right, yielding the precedence in suffering to the Word. Furthermore, there is an intimation of the divinity of the Lord in His not being slain. For Jesus rose again after His burial, having suffered no harm, like Isaac released from sacrifice. And in defence of the point to be established, I shall adduce another consideration of the greatest weight. The Spirit calls the Lord Himself a child, thus prophesying by Esaias: \"Lo, to us a child has been born, to us a son has been given, on whose own shoulder the government shall be; and His name has been called the Angel of great Counsel.\" Who, then, is this infant child? He according to whose image we are made little children. By the same prophet is declared His greatness: \"Wonderful, Counsellor, Mighty God, Everlasting Father, Prince of Peace; that He might fulfil His discipline: and of His peace there shall be no end.\"[fn-33-P3371_1009594:46-nf] O the great God! O the perfect child! The Son in the Father, and the Father in the Son. And how shall not the discipline of this child be perfect, which extends to all, leading as a schoolmaster us as children who are His little ones? He has stretched forth to us those hands of His that are conspicuously worthy of trust. To this child additional testimony is borne by John, \"the greatest prophet among those born of women: \"[fn-33-P3372_1010038:47-nf] Behold the Lamb of God!\"[fn-33-P3373_1010082:48-nf] For since Scripture calls the infant children lambs, it has also called Him-God the Word-who became man for our sakes, and who wished in all points to be made like to u\"-\"the Lamb of God\"-Him, namely, that is the Son of God, the child of the Father.","title":"Book I","author":"Clement of Alexandria"},{"chapter":26,"verse":15,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":44,"source_paragraph":"240","folder":"ANF-04","text":"And erring widely from the meaning of Scripture, he says that \"God gave wells[fn-93-P9375_2413017:211-nf] also to the righteous.\" Now he did not observe that the righteous do not construct cisterns,[fn-93-P9376_2413126:212-nf] but dig wells, seeking to discover the inherent ground and source of potable blessings,[fn-93-P9377_2413231:213-nf] inasmuch as they receive in a figurative sense the commandment which enjoins, \"Drink waters from your own vessels, and from your own wells of fresh water. Let not your water be poured out beyond your own fountain, but let it pass into your own streets. Let it belong to you alone, and let no alien partake with thee.\"[fn-93-P9378_2413703:214-nf] Scripture frequently makes use of the histories of real events, in order to present to view more important truths, which are but obscurely intimated; and of this kind are the narratives relating to the \"wells,\" and to the \"marriages,\" and to the various acts of \"sexual intercourse\" recorded of righteous persons, respecting which, however, it will be more seasonable to offer an explanation in the exegetical writings referring to those very passages. But that wells were constructed by righteous men in the land of the Philistines, as related in the book of Genesis,[fn-93-P9379_2414299:215-nf] is manifest from the wonderful wells which are shown at Ascalon, and which are deserving of mention on account of their structure, so foreign and peculiar compared with that of other wells. Moreover, that both young women[fn-93-P9380_2414547:216-nf] and female servants are to be understood metaphorically, is not our doctrine merely, but one which we have received from the beginning from wise men, among whom a certain one said, when exhorting his hearers to investigate the figurative meaning: \"Tell me, ye that read the law, do ye not hear the law? For it is written that Abraham had two sons; the one by a bond maid, the other by a free woman. But he who was of the bond woman was born after the flesh; but he of the free woman was by promise. Which things are an allegory: for these are the two covenants; the one from the Mount Sinai, which gendereth to bondage, which is Agar.\"[fn-93-P9381_2415200:217-nf] And a little after, \"But Jerusalem which is above is free, which is the mother of us all.\" And any one who will take up the Epistle to the Galatians may learn how the passages relating to the \"marriages,\" and the intercourse with \"the maid-servants,\" have been allegorized; the Scripture desiring us to imitate not the literal acts of those who did these things, but (as the apostles of Jesus are accustomed to call them) the spiritual.","title":"Book IV.","author":"Origen"},{"chapter":26,"verse":11,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":91,"source_paragraph":"399","folder":"NPNF1-04","text":"204. \"What,\" say you, \"have you to do with the kings of this world, in whom Christianity has never found anything save envy towards her?\" Having said this, you endeavored to reckon up what kings the righteous had found to be their enemies, and did not consider how many more might be enumerated who have proved their friends. The patriarch Abraham was both most friendly treated, and presented with a token of friendship, by a king who had been warned from heaven not to defile his wife.[fn-53-P5376_2590939:274-nf] Isaac his son likewise found a king most friendly to him.[fn-53-P5377_2591013:275-nf] Jacob, being received with honor by a king in Egypt, went so far as to bless him.[fn-53-P5378_2591117:276-nf] What shall I say of his son Joseph, who, after the tribulation of a prison, in which his chastity was tried as gold is tried in the fire, being raised by Pharaoh to great honors,[fn-53-P5379_2591315:277-nf] even swore by the life of Pharaoh,[fn-53-P5380_2591375:278-nf] -not as though puffed up with vain conceit, but being not unmindful of his kindness. The daughter of a king adopted Moses.[fn-53-P5381_2591520:279-nf] David took refuge with a king of another race, compelled thereto by the unrighteousness of the king of Israel.[fn-53-P5382_2591650:280-nf] Elijah ran before the chariot of a most wicked king,-not by the king's command, but from his own loyalty.[fn-53-P5383_2591777:281-nf] Elisha thought it good to offer of his own accord to the woman who had sheltered him anything that she might wish to have obtained from the king through his intercession.[fn-53-P5384_2591977:282-nf] But I will come to the actual times when the people of God were in captivity, in which, to use a mild expression, a strange forgetfulness came over you. For, wishing to prove that Christianity has never found anything in kings saving envy towards her, you made mention of the three children and Daniel, who suffered at the hands of persecuting kings, and you could not derive instruction from circumstances not occurring near, but in the very same passages, viz., from the conduct of the king himself after the miracle of the flames which did no hurt, whether as shown in praising and setting forth the name of God, or in honoring the three children themselves, or from the esteem in which the king held Daniel, and the gifts with which he honored him, nothing loth to receive them, when he, rendering the honor that was due to the king's power, as sufficiently appears from his own words, did not hesitate to use the gift with which he was endowed by God, in interpreting the king's dream. And when, in consequence, the king was compelled by the men who envied the holy prophet, and heaped calumnies upon him with sacrilegious madness, most unwillingly to cast him into the den of lions, sadly though he did it, yet he had the conviction that he would be safe through the help and protection of his God. Accordingly, when Daniel, by the miraculous repression of the lions' rage, had been preserved unhurt, when the friendly voice of the king spoke first to him, in accents of anxiety, he himself replied with benediction from the den, \"O king, live for ever!\"[fn-53-P5385_2593562:283-nf] How came it that, when your argument was turning on the very same subject, when you were yourself quoting the examples of the servants of God in whose case these things were done, you either failed to see, or were unwilling to see, or seeing and knowing, were silent, in a manner which I know not how you will defend, about those instances of friendship felt by kings for the saints? But if it were not that, as a defender of the basest cause, you are hindered by the desire of building up falsehood, and thereby turned away either as unwilling or as ignorant from the light of truth, there can be no doubt that you could, without any difficulty, recall some good kings as well as some bad ones, and some friendly to the saints as well as some unfriendly. And we cannot but wonder that your Circumcelliones thus throw themselves from precipices. Who was running after you, I pray? What Macarius, what soldier was pursuing you? Certainly none of our party thrust you into this abyss of falsehood. Why then did you thus run headlong with your eyes shut, so that when you said, \"What have you to do with the kings of this world?\" you did not add, In whom Christianity has often found envy towards herself, instead of boldly venturing to say, \"In whom Christianity has never found anything save envy towards her?\" Was it really true that you neither thought yourself, nor considered that those who read your writings would think, how many instances of kings there were that went against your views? Does he not know what he says?","title":"Book II.","author":"Augustine"},{"chapter":26,"verse":4,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":3,"source_paragraph":"21","folder":"NPNF1-04","text":"5. Whether Caecilianus was ordained by men who had delivered up the sacred books, I do not know. I did not see it, I heard it only from his enemies. It is not declared to me in the law of God, or in the utterances of the prophets, or in the holy poetry of the Psalms, or in the writings of any one of Christ's apostles, or in the eloquence of Christ Himself. But the evidence of all the several scriptures with one accord proclaims the Church spread abroad throughout the world, with which the faction of Donatus does not hold communion. The law of God declared, \"In thy seed shall all the nations of the earth be blessed.\"[fn-58-P5893_2848804:11-nf] The Lord said by the mouth of His prophet, \"From the rising of the sun, even unto the going down of the same, a pure sacrifice shall be offered unto my name: for my name shall be great among the heathen.\"[fn-58-P5894_2849027:12-nf] The Lord said through the Psalmist, \"He shall have dominion also from sea to sea, and from the river unto the ends of the earth.\"[fn-58-P5895_2849174:13-nf] The Lord said by His apostle, \"The gospel is come unto you, as it is in all the world, and bringeth forth fruit.\"[fn-58-P5896_2849308:14-nf] The Son of God said with His own mouth, \"Ye shall be witnesses unto me, both in Jerusalem, and in all Judea, and in Samaria, and even unto the uttermost part of the earth.\"[fn-58-P5897_2849497:15-nf] Caecilianus, the bishop of the Church of Carthage, is accused with the contentiousness of men; the Church of Christ, established among all nations, is recommended by the voice of God. Mere piety, truth, and love forbid us to receive against Caecilianus the testimony of men whom we do not find in the Church, which has the testimony of God; for those who do not follow the testimony of God have forfeited the weight which otherwise would attach to their testimony as men.","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"},{"chapter":26,"verse":4,"source_code":"npnf1_06_npnf1_06_55_sermon_xxxviii_lxxxviii_ben_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-06","text":"21. But whoso forsaketh unity, violateth charity; and whosoever violateth charity, how great gifts soever he have, he is nothing. \"If he speak with the tongues of men and of angels; if he knew all mysteries, if he have all faith, so as to remove mountains, if he distribute all his goods to the poor, if he give his body to be burned, and have not charity; it is nothing; it profiteth him nothing.\"[fn-47-P4745_2037513:55-nf] He possesseth all things to no useful end, who hath not that one thing by which he may use all these things well. So then let us embrace charity, \"studying to keep the unity of the Spirit in the bond of peace.\"[fn-47-P4746_2037747:56-nf] Let not those seduce us who understand the Scriptures in a carnal manner, and who in making a bodily separation, are separated themselves by a spiritual sacrilege from the good corn of the Church which is spread over the whole world. For throughout the whole world hath the good seed been sown. That good Sower, the Son of Man, hath scattered the good seed not in Africa only, but everywhere. But the enemy hath sown tares upon it. Yet what saith the Householder? \"Let both grow together until the harvest.\"[fn-47-P4747_2038272:57-nf] Grow where? In the field, of course. What is the field? Is it Africa? No! What is it then? Let us not interpret it ourselves, let the Lord speak; let us not suffer any one to make his guess at his own pleasure. For the disciples said to the Master, \"Declare unto us the parable of the tares.\" And the Lord declared it: \"The good seed,\" said He, \"are the children of the Kingdom. But the tares are the children of the wicked one.\" Who sowed them? \"The enemy that sowed them,\" said He,\" is the devil.\" What is the field? \"The field,\" said He, \"is this world.\" What is the harvest? \"The harvest,\" said He, \"is the end of the world.\" Who are the reapers? \"The reapers,\" said He, \"are the Angels\" Is Africa the world? Is this present time the harvest? Is Donatus the reaper? Look then for the harvest throughout the whole world, throughout the whole world \"grow unto the harvest,\" throughout the whole world bear with the tares even until the harvest. Let not perverse men seduce you, that chaff so light, which flies out of the floor before the coming of the Winnower; let them not seduce you. Hold them fast even to this single parable of the tares, and suffer them not to speak of anything else. This man, one will say, surrendered[fn-47-P4748_2039528:58-nf] the Scriptures; no, not so: but this other man surrendered them. Whosoever it might be who has surrendered them, has their faithlessness made void the faithfulness of God? What is \"the faithfulness of God\"? That which He promised to Abraham, saying, \"In thy seed shall all nations be blessed.\"[fn-47-P4749_2040119:59-nf] What is the faithfulness of God? \"Let both grow together until the harvest.\" Grow where? Throughout the field. What is throughout the field? Throughout the world.","title":"Sermon XXXVIII. [LXXXVIII. Ben.]","author":"Augustine"},{"chapter":26,"verse":13,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":7,"source_paragraph":"75","folder":"NPNF2-04","text":"52. For men, creatures as they are, are capable in a certain way of reachng forward and advancing in virtue[fn-69-P6927_2755770:364-nf] . Enoch, for instance, was thus translated, and Moses increased and was perfected; and Isaac `by advancing became great[fn-69-P6928_2756404:365-nf] ;' and the Apostle said that he `reached forth[fn-69-P6929_2756478:366-nf] ' day by day to what was before him. For each had room for advancing, looking to the step before him. But the Son of God, who is One and Only, what room had He for reaching forward? for all things advance by looking at Him; and He, being One and Only, is in the Only Father, from whom again He does not reach forward, but in Him abideth ever[fn-69-P6930_2756842:367-nf] . To men then belongs advance; but the Son of God, since He could not advance, being perfect in the Father, humbled Himself for us, that in His humbling we on the other hand might be able to increase. And our increase is no other than the renouncing things sensible, and coming to the Word Himself; since His humbling is nothing else than His taking our flesh. It was not then the Word, considered as the Word, who advanced; who is perfect from the perfect Father[fn-69-P6931_2757324:368-nf] , who needs nothing, nay brings forward others to an advance; but humanly is He here also said to advance, since advance belongs to man[fn-69-P6932_2757485:369-nf] . Hence the Evangelist, speaking with cautious exactness[fn-69-P6933_2757577:370-nf] , has mentioned stature in the advance; but being Word and God He is not measured by stature, which belongs to bodies. Of the body then is the advance; for, it advancing, in it advanced also the manifestation[fn-69-P6934_2757811:371-nf] of the Godhead to those who saw it. And, as the Godhead was more and more revealed, by so much more did His grace as man increase before all men. For as a child He was carried to the Temple; and when He became a boy, He remained there, and questioned the priests about the Law. And by degrees His body increasing, and the Word manifesting Himself[fn-69-P6935_2758177:372-nf] in it, He is confessed henceforth by Peter first, then also by all, `Truly this is the Son of God[fn-69-P6936_2759104:373-nf] ;' however wilfully the Jews, both the ancient and these modern[fn-69-P6937_2759207:374-nf] , shut fast their eyes, lest they see that to advance in wisdom is not the advance of Wisdom Itself, but rather the manhood's advance in It. For `Jesus advanced in wisdom and grace;' and, if we may speak what is explanatory as well as true, He advanced in Himself; for `Wisdom builded herself an house,' and in herself she gave the house advancement.","title":"Discourse III","author":"Athanasius"},{"chapter":26,"verse":24,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":8,"source_paragraph":"79","folder":"NPNF2-04","text":"54. Therefore as, when the flesh advanced, He is said to have advanced, because the body was His own, so also what is said at the season of His death, that He was troubled, that He wept, must be taken in the same sense[fn-69-P6951_2761967:383-nf] . For they, going up and down[fn-69-P6952_2762028:384-nf] , as if thereby recommending their heresy anew, allege; \"Behold, `He wept,' and said, `Now is My soul troubled,' and He besought that the cup might pass away; how then, if He so spoke, is He God, and Word of the Father?\" Yea, it is written that He wept, O God's enemies, and that He said, `I am troubled,' and on the Cross He said, `Eloi, Eloi, lama sabachthani,' that is, `My God, My God, why hast Thou forsaken Me?' and He besought that the cup might pass away[fn-69-P6953_2762554:385-nf] . Thus certainly it is written; but again I would ask you (for the same rejoinder must of necessity be made to each of your objections[fn-69-P6954_2762752:386-nf] ), If the speaker is mere man, let him weep and fear death, as being man; but if He is the Word in flesh[fn-69-P6955_2762876:387-nf] (for one must not be reluctant to repeat), whom had He to fear being God? or wherefore should He fear death, who was Himself Life, and was rescuing others from death? or how, whereas He said, `Fear not him that kills the body[fn-69-P6956_2763120:388-nf] ,' should He Himself fear? And how should He who said to Abraham, `Fear not, for I am with thee,' and encouraged Moses against Pharaoh, and said to the son of Nun, `Be strong, and of a good courage[fn-69-P6957_2763338:389-nf] ,' Himself feel terror before Herod and Pilate? Further, He who succours others against fear (for `the Lord,' says Scripture, `is on my side, I will not fear what man shall do unto me[fn-69-P6958_2763587:390-nf] '), did He fear governors, mortal men? did He who Himself was come against death, feel terror of death? Is it not both unseemly and irreligious to say that He was terrified at death or hades, whom the keepers of the gates of hades[fn-69-P6959_2763840:391-nf] saw and shuddered? But if, as you would hold, the Word was in terror wherefore, when He spoke long before of the conspiracy of the Jews, did He not flee, nay said when actually sought, `I am He?' for He could have avoided death, as He said, `I have power to lay down My life, and I have power to take it again;' and `No one taketh it from Me[fn-69-P6960_2764235:392-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":26,"verse":24,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":8,"source_paragraph":"79","folder":"NPNF2-04","text":"54. Therefore as, when the flesh advanced, He is said to have advanced, because the body was His own, so also what is said at the season of His death, that He was troubled, that He wept, must be taken in the same sense[fn-69-P6951_2761967:383-nf] . For they, going up and down[fn-69-P6952_2762028:384-nf] , as if thereby recommending their heresy anew, allege; \"Behold, `He wept,' and said, `Now is My soul troubled,' and He besought that the cup might pass away; how then, if He so spoke, is He God, and Word of the Father?\" Yea, it is written that He wept, O God's enemies, and that He said, `I am troubled,' and on the Cross He said, `Eloi, Eloi, lama sabachthani,' that is, `My God, My God, why hast Thou forsaken Me?' and He besought that the cup might pass away[fn-69-P6953_2762554:385-nf] . Thus certainly it is written; but again I would ask you (for the same rejoinder must of necessity be made to each of your objections[fn-69-P6954_2762752:386-nf] ), If the speaker is mere man, let him weep and fear death, as being man; but if He is the Word in flesh[fn-69-P6955_2762876:387-nf] (for one must not be reluctant to repeat), whom had He to fear being God? or wherefore should He fear death, who was Himself Life, and was rescuing others from death? or how, whereas He said, `Fear not him that kills the body[fn-69-P6956_2763120:388-nf] ,' should He Himself fear? And how should He who said to Abraham, `Fear not, for I am with thee,' and encouraged Moses against Pharaoh, and said to the son of Nun, `Be strong, and of a good courage[fn-69-P6957_2763338:389-nf] ,' Himself feel terror before Herod and Pilate? Further, He who succours others against fear (for `the Lord,' says Scripture, `is on my side, I will not fear what man shall do unto me[fn-69-P6958_2763587:390-nf] '), did He fear governors, mortal men? did He who Himself was come against death, feel terror of death? Is it not both unseemly and irreligious to say that He was terrified at death or hades, whom the keepers of the gates of hades[fn-69-P6959_2763840:391-nf] saw and shuddered? But if, as you would hold, the Word was in terror wherefore, when He spoke long before of the conspiracy of the Jews, did He not flee, nay said when actually sought, `I am He?' for He could have avoided death, as He said, `I have power to lay down My life, and I have power to take it again;' and `No one taketh it from Me[fn-69-P6960_2764235:392-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":26,"verse":24,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":8,"source_paragraph":"79","folder":"NPNF2-04","text":"54. Therefore as, when the flesh advanced, He is said to have advanced, because the body was His own, so also what is said at the season of His death, that He was troubled, that He wept, must be taken in the same sense[fn-69-P6951_2761967:383-nf] . For they, going up and down[fn-69-P6952_2762028:384-nf] , as if thereby recommending their heresy anew, allege; \"Behold, `He wept,' and said, `Now is My soul troubled,' and He besought that the cup might pass away; how then, if He so spoke, is He God, and Word of the Father?\" Yea, it is written that He wept, O God's enemies, and that He said, `I am troubled,' and on the Cross He said, `Eloi, Eloi, lama sabachthani,' that is, `My God, My God, why hast Thou forsaken Me?' and He besought that the cup might pass away[fn-69-P6953_2762554:385-nf] . Thus certainly it is written; but again I would ask you (for the same rejoinder must of necessity be made to each of your objections[fn-69-P6954_2762752:386-nf] ), If the speaker is mere man, let him weep and fear death, as being man; but if He is the Word in flesh[fn-69-P6955_2762876:387-nf] (for one must not be reluctant to repeat), whom had He to fear being God? or wherefore should He fear death, who was Himself Life, and was rescuing others from death? or how, whereas He said, `Fear not him that kills the body[fn-69-P6956_2763120:388-nf] ,' should He Himself fear? And how should He who said to Abraham, `Fear not, for I am with thee,' and encouraged Moses against Pharaoh, and said to the son of Nun, `Be strong, and of a good courage[fn-69-P6957_2763338:389-nf] ,' Himself feel terror before Herod and Pilate? Further, He who succours others against fear (for `the Lord,' says Scripture, `is on my side, I will not fear what man shall do unto me[fn-69-P6958_2763587:390-nf] '), did He fear governors, mortal men? did He who Himself was come against death, feel terror of death? Is it not both unseemly and irreligious to say that He was terrified at death or hades, whom the keepers of the gates of hades[fn-69-P6959_2763840:391-nf] saw and shuddered? But if, as you would hold, the Word was in terror wherefore, when He spoke long before of the conspiracy of the Jews, did He not flee, nay said when actually sought, `I am He?' for He could have avoided death, as He said, `I have power to lay down My life, and I have power to take it again;' and `No one taketh it from Me[fn-69-P6960_2764235:392-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":26,"verse":24,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":8,"source_paragraph":"79","folder":"NPNF2-04","text":"54. Therefore as, when the flesh advanced, He is said to have advanced, because the body was His own, so also what is said at the season of His death, that He was troubled, that He wept, must be taken in the same sense[fn-69-P6951_2761967:383-nf] . For they, going up and down[fn-69-P6952_2762028:384-nf] , as if thereby recommending their heresy anew, allege; \"Behold, `He wept,' and said, `Now is My soul troubled,' and He besought that the cup might pass away; how then, if He so spoke, is He God, and Word of the Father?\" Yea, it is written that He wept, O God's enemies, and that He said, `I am troubled,' and on the Cross He said, `Eloi, Eloi, lama sabachthani,' that is, `My God, My God, why hast Thou forsaken Me?' and He besought that the cup might pass away[fn-69-P6953_2762554:385-nf] . Thus certainly it is written; but again I would ask you (for the same rejoinder must of necessity be made to each of your objections[fn-69-P6954_2762752:386-nf] ), If the speaker is mere man, let him weep and fear death, as being man; but if He is the Word in flesh[fn-69-P6955_2762876:387-nf] (for one must not be reluctant to repeat), whom had He to fear being God? or wherefore should He fear death, who was Himself Life, and was rescuing others from death? or how, whereas He said, `Fear not him that kills the body[fn-69-P6956_2763120:388-nf] ,' should He Himself fear? And how should He who said to Abraham, `Fear not, for I am with thee,' and encouraged Moses against Pharaoh, and said to the son of Nun, `Be strong, and of a good courage[fn-69-P6957_2763338:389-nf] ,' Himself feel terror before Herod and Pilate? Further, He who succours others against fear (for `the Lord,' says Scripture, `is on my side, I will not fear what man shall do unto me[fn-69-P6958_2763587:390-nf] '), did He fear governors, mortal men? did He who Himself was come against death, feel terror of death? Is it not both unseemly and irreligious to say that He was terrified at death or hades, whom the keepers of the gates of hades[fn-69-P6959_2763840:391-nf] saw and shuddered? But if, as you would hold, the Word was in terror wherefore, when He spoke long before of the conspiracy of the Jews, did He not flee, nay said when actually sought, `I am He?' for He could have avoided death, as He said, `I have power to lay down My life, and I have power to take it again;' and `No one taketh it from Me[fn-69-P6960_2764235:392-nf] .'","title":"Discourse III","author":"Athanasius"}]