{"title":"Sermon XIX. [LXIX. Ben.]","code":"npnf1_06_npnf1_06_36_sermon_xix_lxix_ben_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-06/npnf1-06-36.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon XIX. [LXIX. Ben.]","index":"1","references":[]},{"text":"On the words of the gospel, Matt. Xi. 28\"Come unto me, all ye that labour and are heavy laden,\" etc.","index":"2","references":[]},{"text":"1. We heard in the Gospel that the Lord, rejoicing greatly in Spirit, said unto God the Father, \"I confess to Thee, O Father, Lord of heaven and earth, because Thou hast hid these things from the wise and prudent, and hast revealed them unto babes. Even so, Father: for so it seemed good in Thy sight. All things are delivered unto Me of My Father: and no man knoweth the Son, but the Father; neither knoweth any man the Father, save the Son, and he to whomsoever the Son will reveal Him.\"[fn-38-P3823_1657279:1-nf] I have labour in talking, you in hearing: let us then both give ear to Him who goes on to say, \"Come unto Me, all ye that labour.\"[fn-38-P3824_1657430:2-nf] For why do we labour all, except that we are mortal men, frail creatures and infirm, bearing about vessels of clay which crowd and straiten one another. But if these vessels of flesh are straitened, let the open[fn-38-P3825_1657659:3-nf] expanse of charity be enlarged. What then does He mean by, \"Come unto Me, all ye that labour,\" but that ye may labour no more? In a word, His promise is clear enough; forasmuch as He called those who were in labour, they might perchance enquire, for what profit they were called: \"and,\" saith He, \"I will refresh you.\"","index":"3","references":[{"fn":"38","code":"P3823_1657279","folder":"NPNF1-06","text":"Matt. xi. 25-27.","bible_refs":[{"book":"matthew","chapter":11,"verses":[25]}]},{"fn":"38","code":"P3824_1657430","folder":"NPNF1-06","text":"Matt. xi. 28.","bible_refs":[{"book":"matthew","chapter":11,"verses":[28]}]},{"fn":"38","code":"P3825_1657659","folder":"NPNF1-06","text":"Spatia.","bible_refs":[]}]},{"text":"2. \"Take My yoke upon you, and learn of Me;\"[fn-38-P3827_1658033:4-nf] not to raise the fabric of the world, not to create all things visible and invisible, not in the world so created to work miracles and raise the dead; but,\" that I am meek and lowly in heart.\" Thou wishest to be great, begin from the least. Thou art thinking to construct some mighty fabric in height; first think of the foundation of humility. And how great soever a mass of building one may wish and design to place above it, the greater the building is to be, the deeper does he dig his foundation. The building in the course of its erection, rises up on high, but he who digs its foundation, must first go down very low. So then you see even a building is low before it is high, and the top is raised only after humiliation.","index":"4","references":[{"fn":"38","code":"P3827_1658033","folder":"NPNF1-06","text":"Matt. xi. 29.","bible_refs":[{"book":"matthew","chapter":11,"verses":[29]}]}]},{"text":"3. What is the top in the erection of that building which we are constructing? Whither will the highest point of this building reach? I say at once, even to the Vision of God. Ye see how high, how great a thing it is to see God. Whoso longeth after it, understands both what I say and what he hears. The Vision of God is promised to us, of the very God, the Supreme God. For this is good, to see Him who seeth. For they who worship false gods, see them easily; but they see them \"who have eyes andsee not.\" But to us is promised the Vision of the Living and the Seeing God, that we may desire eagerly to see that God of whom Scripture saith, \"He that planted the ear, shall he not hear? He that formed the eye, doth he not consider?\"[fn-38-P3829_1659513:5-nf] Doth He then not hear, who hath made for thee that whereby thou hearest? and doth not He see, who hath created that whereby thou seest? Well therefore in the foregoing words of this very Psalm doth He say, \"Understand therefore ye unwise among the people, and ye fools at length be wise.\"[fn-38-P3830_1659850:6-nf] For many men commit evil deeds whilst they think they are not seen by God. And it is difficult indeed for them to believe that He cannot see them; but they think that He will not. Few are found of such great impiety, that that should be fulfilled in them which is written, \"The fool hath said in his heart, There is no God.\"[fn-38-P3831_1660223:7-nf] This is but the madness of a few. For as great piety belongs but to the few, no less also does great impiety. But the multitude of men speak thus: What! is God thinking now upon this, that He should know what I am doing in my house, and does God care for what I may choose to do upon my bed? Who says this? \"Understand, ye unwise among the people, and ye fools at length be wise.\" Because as being a man, it is a labour for thee to know all that takes place in thy house, and for all the doings and words of thy servants to reach thee; thinkest thou that it is a like labour for God to observe thee, who did not labour to create thee? Doth not He fix His eye upon thee, who made thine eye? Thou wast not, and He created thee and gave thee being; and doth not He care for thee now that thou art, who \"calleth those things which be not as though they were\"?[fn-38-P3832_1661094:8-nf] Do not then promise thyself this. Whether thou wilt or no, He seeth thee, and there is no place whither thou canst hide thyself from His eyes. \"For if thou goest up into heaven, He is there; if thou goest down into hell, He is there also.\"[fn-38-P3833_1661350:9-nf] Great is thy labour, whilst unwilling to depart from evil deeds: yet wishest not to be seen by God. Hard labour truly! Daily art thou wishing to do evil, and dost thou suspect that thou art not seen? Hear the Scripture which saith, \"He that planted the ear, shall He not hear? He that formed the eye, doth not He consider?\" Where canst thou hide thy evil deeds from the eyes of God? If thou wilt not depart from them, thy labour is great indeed.","index":"5","references":[{"fn":"38","code":"P3829_1659513","folder":"NPNF1-06","text":"Ps. xciii. 9, Sept. (xciv. English version).","bible_refs":[{"book":"psalms","chapter":93,"verses":[9]}]},{"fn":"38","code":"P3830_1659850","folder":"NPNF1-06","text":"Ps. xciii. 8, Sept. (xciv. English version).","bible_refs":[{"book":"psalms","chapter":93,"verses":[8]}]},{"fn":"38","code":"P3831_1660223","folder":"NPNF1-06","text":"Ps. xiv. 1.","bible_refs":[{"book":"psalms","chapter":14,"verses":[1]}]},{"fn":"38","code":"P3832_1661094","folder":"NPNF1-06","text":"Rom. iv. 17.","bible_refs":[{"book":"romans","chapter":4,"verses":[17]}]},{"fn":"38","code":"P3833_1661350","folder":"NPNF1-06","text":"Ps. cxxxix. 8.","bible_refs":[{"book":"psalms","chapter":139,"verses":[8]}]}]},{"text":"4. Hear Him then who saith, \"Come unto Me, all ye that labour.\" Thou canst not end thy labour by flying. Dost thou choose to fly from Him, and not rather to Him? Find out then whither thou canst escape, and so fly. But if thou canst not fly from Him, for that He is everywhere present; fly (it is quite nigh[fn-38-P3835_1662122:10-nf] ) to God, who is present where thou art standing. Fly. Lo in thy flight thou hast passed the heavens, He is there; thou hast descended into hell, He is there; whatever deserts of the earth thou shalt choose, there is He, who hath said, \"I fill heaven and earth.\"[fn-38-P3836_1662402:11-nf] If then He fills heaven and earth, and there is no place whither thou canst fly from Him; cease this thy labour, and fly to His presence, lest thou feel His coming. Take courage from the[fn-38-P3837_1662610:12-nf] hope that thou shalt by well-living see Him, by whom even in thy evil living thou art seen. For in evil living thou canst be seen, thou canst not see; but by well-living thou art both seen and seest. For with how much more tender nearness[fn-38-P3838_1662864:13-nf] will He who crowneth the worthy look on thee, who in His pity saw thee that He might call thee when unworthy? Nathanael said to the Lord whom as yet he did not know, \"Whence knewest thou me?\" The Lord said unto him, \"When thou wast under the fig-tree I saw thee.\"[fn-38-P3839_1663146:14-nf] Christ saw thee in thine own shade; and will He not see thee in His Light? For what is, \"When thou wast under the fig-tree I saw thee\"? What doesit mean? Call to mind the original sin of Adam, in whom we all die. When he first sinned, he made himself aprons of fig-leaves,[fn-38-P3840_1663436:15-nf] signifying by these leaves the irritations of lust to which he had been reduced by sinning. Hence are we born; in this condition are we born; born in sinful flesh, which \"the likeness of sinful flesh\" alone can cure. Therefore \"God sent His own Son in the likeness of sinful flesh.\"[fn-38-P3841_1663737:16-nf] He came of this flesh, but He came not as other men. For the Virgin conceived Him not by lust, but by faith. He came into the Virgin, who was before the Virgin. He made choice of her whom He created, He created her whom He designed to choose. He brought to the Virgin fruitfulness: He took not away her unimpaired purity. He then who came to thee without the irritation of the leaves of the fig-tree, \"when thou wast under the fig-tree,\" saw thee. Make ready then to see Him in His height of glory,[fn-38-P3842_1664255:17-nf] by whom in His pity thou wast seen. But because the top is high, think of the foundation. What foundation? dost thou say? \"Learn of Him, for He is meek and lowly in heart.\" Dig this foundation of lowliness deep in thee, and so wilt thou attain to the crowning top of charity. \"Turning to the Lord,\" etc. ","index":"6","references":[{"fn":"38","code":"P3835_1662122","folder":"NPNF1-06","text":"De proximo.","bible_refs":[]},{"fn":"38","code":"P3836_1662402","folder":"NPNF1-06","text":"Jer. xxiii. 24.","bible_refs":[]},{"fn":"38","code":"P3837_1662610","folder":"NPNF1-06","text":"Praesume.","bible_refs":[]},{"fn":"38","code":"P3838_1662864","folder":"NPNF1-06","text":"Familiarius.","bible_refs":[]},{"fn":"38","code":"P3839_1663146","folder":"NPNF1-06","text":"John i. 48.","bible_refs":[{"book":"john","chapter":1,"verses":[48]}]},{"fn":"38","code":"P3840_1663436","folder":"NPNF1-06","text":"Gen. iii. 7.","bible_refs":[{"book":"genesis","chapter":3,"verses":[7]}]},{"fn":"38","code":"P3841_1663737","folder":"NPNF1-06","text":"Rom. viii. 3.","bible_refs":[{"book":"romans","chapter":8,"verses":[3]}]},{"fn":"38","code":"P3842_1664255","folder":"NPNF1-06","text":"Sublimiter.","bible_refs":[]}]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}