{"verses":["Aleph.  How is the gold become dim, the finest colour is changed,\nthe stones of the sanctuary are scattered in the top of every street?","Beth.  The noble sons of Sion, and they that were clothed with the\nbest gold:  how are they esteemed as earthen vessels, the work of the\npotter's hands?","Ghimel.  Even the sea monsters have drawn out the breast, they have\ngiven suck to their young:  the daughter of my people is cruel, like the\nostrich in the desert.","Daleth.  The tongue of the sucking child hath stuck to the roof of\nhis mouth for thirst:  the little ones have asked for bread, and there\nwas none to break it unto them.","He.  They that were fed delicately have died in the streets:  they\nthat were brought up in scarlet have embraced the dung.","Vau.  And the iniquity of the daughter of my people is made greater\nthan the sin of Sodom, which was overthrown in a moment, and hands took\nnothing in her.","Zain.  Her Nazarites were whiter than snow, purer than milk, more\nruddy than the old ivory, fairer than the sapphire.","Heth.  Their face is now made blacker than coals, and they are not\nknown in the streets:  their skin hath stuck to their bones, it is\nwithered, and is become like wood.","Teth.  It was better with them that were slain by the sword, than\nwith them that died with hunger:  for these pined away being consumed\nfor want of the fruits of the earth.","Jod.  The hands of the pitiful women have sodden their own\nchildren:  they were their meat in the destruction of the daughter of my\npeople.","Caph.  The Lord hath accomplished his wrath, he hath poured out\nhis fierce anger:  and he hath kindled a fire in Sion, and it hath\ndevoured the foundations thereof.","Lamed.  The kings of the earth, and all the inhabitants of the\nworld would not have believed, that the adversary and the enemy should\nenter in by the gates of Jerusalem.","Mem.  For the sins of her prophets, and the iniquities of her\npriests, that have shed the blood of the just in the midst of her.","Nun.  They have wandered as blind men in the streets, they were\ndefiled with blood:  and when they could not help walking in it, they\nheld up their skirts.","Samech.  Depart you that are defiled, they cried out to them:\nDepart, get ye hence, touch not:  for they quarrelled, and being\nremoved, they said among the Gentiles:  He will no more dwell among\nthem.","Phe.  The face of the Lord hath divided them, he will no more\nregard them:  they respected not the persons of the priests, neither had\nthey pity on the ancient.","Ain.  While we were yet standing, our eyes failed, expecting help\nfor us in vain, when we looked attentively towards a nation that was\nnot able to save.","Sade.  Our steps have slipped in the way of our streets, our end\ndraweth near:  our days are fulfilled, for our end is come.","Coph.  Our persecutors were swifter than the eagles of the air:\nthey pursued us upon the mountains, they lay in wait for us in the\nwilderness.","Res.  The breath of our mouth, Christ the Lord, is taken in our\nsins:  to whom we said:  Under thy shadow we shall live among the\nGentiles.","Sin.  Rejoice, and be glad, O daughter of Edom, that dwellest in\nthe land of Hus:  to thee also shall the cup come, thou shalt be made\ndrunk, and naked.","Thau.  Thy iniquity is accomplished, O daughter of Sion, he will\nno more carry thee away into captivity:  he hath visited thy iniquity, O\ndaughter of Edom, he hath discovered thy sins."]}