[{"chapter":4,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"332","folder":"NPNF2-06","text":"21. The old law had a different ideal of blessedness, for therein it is said: \"Blessed is he who hath seed in Zion and a family in Jerusalem:\"[fn-7-P758_151979:480-nf] and \"Cursed is the barren who beareth not:\"[fn-7-P759_152049:481-nf] and \"Thy children shall be like olive-plants round about thy table.\"[fn-7-P760_152147:482-nf] Riches too are promised to the faithful and we are told that \"there was not one feeble person among their tribes.\"[fn-7-P761_152285:483-nf] But now even to eunuchs it is said, \"Say not, behold I am a dry tree,\"[fn-7-P762_152375:484-nf] for instead of sons and daughters you have a place forever in heaven. Now the poor are blessed, now Lazarus is set before Dives in his purple.[fn-7-P763_152538:485-nf] Now he who is weak is counted strong. But in those days the world was still unpeopled: accordingly, to pass over instances of childlessness meant only to serve as types, those only were considered happy who could boast of children. It was for this reason that Abraham in his old age married Keturah;[fn-7-P764_152867:486-nf] that Leah hired Jacob with her son's mandrakes,[fn-7-P765_152935:487-nf] and that fair Rachel-a type of the church-complained of the closing of her womb.[fn-7-P766_153040:488-nf] But gradually the crop grew up and then the reaper was sent forth with his sickle. Elijah lived a virgin life, so also did Elisha and many of the sons of the prophets. To Jeremiah the command came: \"Thou shall not take thee a wife.\"[fn-7-P767_153306:489-nf] He had been sanctified in his mother's womb,[fn-7-P768_153371:490-nf] and now he was forbidden to take a wife because the captivity was near. The apostle gives the same counsel in different words. \"I think, therefore, that this is good by reason of the present distress, namely that it is good for a man to be as he is.\"[fn-7-P769_153640:491-nf] What is this distress which does away with the joys of wedlock? The apostle tells us, in a later verse: \"The time is short: it remaineth that those who have wives be as though they had none.\"[fn-7-P770_153860:492-nf] Nebuchadnezzar is hard at hand. The lion is bestirring himself from his lair. What good will marriage be to me if it is to end in slavery to the haughtiest of kings? What good will little ones be to me if their lot is to be that which the prophet sadly describes: \"The tongue of the sucking child cleaveth to the roof of his mouth for thirst; the young children ask for bread and no man breaketh it unto them\"?[fn-7-P771_154294:493-nf] In those days, as I have said, the virtue of continence was found only in men: Eve still continued to travail with children. But now that a virgin has conceived[fn-7-P772_154474:494-nf] in the womb and has borne to us a child of which the prophet says that \"Government shall be upon his shoulder, and his name shall be called the mighty God, the everlasting Father,\"[fn-7-P773_154676:495-nf] now the chain of the curse is broken. Death came through Eve, but life has come through Mary. And thus the gift of virginity has been bestowed most richly upon women, seeing that it has had its beginning from a woman. As soon as the Son of God set foot upon the earth, He formed for Himself a new household there; that, as He was adored by angels in heaven, angels might serve Him also on earth. Then chaste Judith once more cut off the head of Holofernes.[fn-7-P774_155152:496-nf] Then Haman-whose name means iniquity-was once more burned in fire of his own kindling.[fn-7-P775_155260:497-nf] Then James and John forsook father and net and ship and followed the Saviour: neither kinship nor the world's ties, nor the care of their home could hold them back. Then were the words heard: \"Whosoever will come after me, let him deny himself and take up his cross and follow me.\"[fn-7-P776_155565:498-nf] For no soldier goes with a wife to battle. Even when a disciple would have buried his father, the Lord forbade him, and said: \"Foxes have holes and the birds of the air have nests, but the Son of Man hath not where to lay His head.\"[fn-7-P777_155820:499-nf] So you must not complain if you have but scanty house-room. In the same strain, the apostle writes: \"He that is unmarried careth for the things that belong to the Lord, how he may please the Lord: but he that is married careth for the things that are of the world how he may please his wife. There is difference also between a wife and a virgin. The unmarried woman careth for the things of the Lord that she may be holy both in body and in spirit. But she that is married careth for the things of the world how she may please her husband.\"[fn-7-P778_156387:500-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":20,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":21,"source_paragraph":"142","folder":"NPNF2-08","text":"48. \"BE it so,\" it is rejoined, \"but glory is by no means so absolutely due to the Spirit as to require His exaltation by us in doxologies.\" Whence then could we get demonstrationsof the dignity of theour Spirit, \"passing all understanding,\"[fn-16-P1660_423399:407-nf] if His communion with the Father and the Son were not reckoned by our opponents as good for testimony of His rank? It is, at all events, possible for us to arrive to a certain extent at intelligent apprehension of the sublimity of His nature and of His unapproachable power, by looking at the meaning of His title, and at the magnitude of His operations, and by His good gifts bestowed on us or rather on all creation. He is called Spirit, as \"God is a Spirit,\"[fn-16-P1661_423883:408-nf] and \"the breath of our nostrils, the anointed of the Lord.\"[fn-16-P1662_423965:409-nf] He is called holy,[fn-16-P1663_424004:410-nf] as the Father is holy, and the Son is holy, for to the creature holiness was brought in from without, but to the Spirit holiness is the fulfilment of nature, and it is for this reason that He is described not as being sanctified, but as sanctifying. He is called good,[fn-16-P1664_424293:411-nf] as the Father is good, and He who was begotten of the Good is good, and to the Spirit His goodness is essence. He is called upright,[fn-16-P1665_424672:412-nf] as \"the Lord is upright,\"[fn-16-P1666_424719:413-nf] in that He is Himself truth,[fn-16-P1667_424771:414-nf] and is Himself Righteousness,[fn-16-P1668_424820:415-nf] having no divergence nor leaning to one side or to the other, on account of the immutability of His substance. He is called Paraclete, like the Only begotten, as He Himself says,\" I will ask the Father, and He will give you another comforter.\"[fn-16-P1669_425085:416-nf] Thus names are borne by the Spirit in common with the Father and the Son, and He gets these titles from His natural and close relationship. From what other source could they be derived? Again He is called royal,[fn-16-P1670_425348:417-nf] Spirit of truth,[fn-16-P1671_425390:418-nf] and Spirit of wisdom.[fn-16-P1672_425464:419-nf] \"The Spirit of God,\" it is said \"hath made me,\"[fn-16-P1673_425586:420-nf] and God filled Bezaleel with \"the divine Spirit of wisdom and understanding and knowledge.\"[fn-16-P1674_425703:421-nf] Such names as these are super-eminent and mighty, but they do not transcend His glory.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":4,"verse":20,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"74","folder":"NPNF2-05","text":"Thus much with regard to his profanity towards the Son. Now let us see what he says about the Holy Spirit. \"After Him, we believe,\" he says, \"on the Comforter, the Spirit of Truth.\" I think it will be plain to all who come across this passage what object he has in view in thus perverting the declaration of the faith delivered to us by the Lord, in his statements concerning the Son and the Father. Though this absurdity has already been exposed, I will nevertheless endeavour, in few words, to make plain the aim of his knavery. As in the former case, he avoided using the name \"Father,\" that so he might not include the Son in the eternity of the Father, so he avoided employing the title Son, that he might not by it suggest His natural affinity to the Father; so here, too, he refrains from saying \"Holy Spirit,\" that he may not by this name acknowledge the majesty of His glory, and His complete union with the Father and the Son. For since the appellation of \"Spirit,\" and that of \"Holy,\" are by the Scriptures equally applied to the Father and the Son (for \"God is a Spirits[fn-12-P1225_665183:210-nf] ,\" and \"the anointed Lord is the Spirit before our face[fn-12-P1226_665262:211-nf] ,\" and \"the Lord our God is Holy[fn-12-P1227_665326:212-nf] ,\" and there is \"one Holy, one Lord Jesus Christ[fn-12-P1228_665395:213-nf] \") lest there should, by the use of these terms, be bred in the minds of his readers some orthodox conception of the Holy Spirit, such as would naturally arise in them from His sharing His glorious appellation with the Father and the Son, for this reason, deluding the ears of the foolish, he changes the words of the Faith as set forth by God in the delivery of this mystery, making a way, so to speak, by this sequence, for the entrance of his impiety against the Holy Spirit. For if he had said, \"We believe in the Holy Spirit,\" and \"God is a Spirit,\" any one instructed in things divine would have interposed the remark, that if we are to believe in the Holy Spirit, while God is called a Spirit, He is assuredly not distinct in nature from that which receives the same titles in a proper sense. For of all those things which are indicated not unreally, nor metaphorically, but properly and absolutely, by the same names, we are necessarily compelled to acknowledge that the nature also, which is signified by this identity of names, is one and the same. For this reason it is that, suppressing the name appointed by the Lord in the formula of the faith, he says, \"We believe in the Comforter.\" But I have been taught that this very name is also applied by the inspired Scripture to Father, Son, and Holy Ghost alike. For the Son gives the name of \"Comforter\" equally to Himself and to the Holy Spirit[fn-12-P1229_666903:214-nf] ; and the Father, where He is said to work comfort, surely claims as His own the name of \"Comforter.\" For assuredly he Who does the work of a Comforter does not disdain the name belonging to the work: for David says to the Father, \"Thou, Lord, hast holpen me and comforted me[fn-12-P1230_667203:215-nf] ,\" and the great Apostle applies to the Father the same language, when he says, \"Blessed be the God and Father of our Lord Jesus Christ, Who comforteth us in all our tribulation[fn-12-P1231_667403:216-nf] \"; and John, in one of his Catholic Epistles, expressly gives to the Son the name of Comforter[fn-12-P1232_667520:217-nf] . Nay, more, the Lord Himself, in saying that another Comforter would be sent us, when speaking of the Spirit, clearly asserted this title of Himself in the first place. But as there are two senses of the parakalein[fn-12-P1233_667807:218-nf] ,-one to beseech, by words and gestures of respect, to induce him to whom we apply for anything, to feel with us in respect of those things for which we apply,-the other to comfort, to take remedial thought for affections of body and soul,-the Holy Scripture affirms the conception of the Paraclete, in either sense alike, to belong to the Divine nature. For at one time Paul sets before us by the word parakalein the healing power of God, as when he says, \"God, Who comforteth those that are cast down, comforted us by the coming of Titus[fn-12-P1234_668424:219-nf] \"; and at another time he uses this word in its other meaning, when he says, writing to the Corinthians, \"Now we are ambassadors for Christ, as though God did beseech you by us; we pray you in Christ's stead, be ye reconciled to God[fn-12-P1235_668680:220-nf] .\" Now since these things are so, in whatever way you understand the title \"Paraclete,\" when used of the Spirit, you will not in either of its significations detach Him from His community in it with the Father and the Son. Accordingly, he has not been able, even though he wished it, to belittle the glory of the Spirit by ascribing to Him the very attribute which Holy Scripture refers also to the Father and to the Son. But in styling Him \"the Spirit of Truth,\" Eunomius' own wish, I suppose, was to suggest by this phrase subjection, since Christ is the Truth, and he called Him the Spirit of Truth, as if one should say that He is a possession and chattel of the Truth, without being aware that God is called a God of righteousness[fn-12-P1236_669437:221-nf] ; and we certainly do not understand thereby that God is a possession of righteousness. Wherefore also, when we hear of the \"Spirit of Truth,\" we acquire by that phrase such a conception as befits the Deity, being guided to the loftier interpretation by the words which follow it. For when the Lord said \"The Spirit of Truth,\" He immediately added \"Which proceedeth from the Father[fn-12-P1237_669966:222-nf] ,\" a fact which the voice of the Lord never asserted of any conceivable thing in creation, not of aught visible or invisible, not of thrones, principalities, powers, or dominions, nor of any other name that is named either in this world or in that which is to come. It is plain then that that, from share in which all creation is excluded, is something special and peculiar to uncreated being. But this man bids us believe in \"the Guide of godliness.\" Let a man then believe in Paul, and Barnabas, and Titus, and Silvanus, and Timotheus, and all those by whom we have been led into the way of thefaith. For if we are to believe in \"that which guides us to godliness,\" along with the Father and the Son, all the prophets and lawgivers and patriarchs, heralds, evangelists, apostles, pastors,and teachers, have equal honour with the Holy Spirit, as they bare been \"guides to godliness\" to those who came after them. \"Who came into being,\" he goes on, \"by the only God through the Only-begotten.\" In these words he gathers up in one head all his blasphemy. Once more he calls the Father \"only God,\" who employs the Only-begotten as an instrument for the production of the Spirit. What shadow of such a notion did he find in Scripture, that he ventures upon this assertion? by deduction from what premises did he bring his profanity to such a conclusion as this?Which of the Evangelists says it? what apostle? what prophet? Nay, on the contrary every scripture divinely inspired, written by the afflatus of the Spirit, attests the Divinity of the Spirit. For example (for it is better to prove my position from the actual testimonies), those who receive power to become children of God bear witness to the Divinity of the Spirit. Who knows not that utterance of the Lord which tells us that they who are born of the Spirit are the children of God? For thus He expressly ascribes the birth of the children of God to the Spirit, saying, that as that which is born of the flesh is flesh, so that which is born of the Spirit is spirit. But as many as are born of the Spirit are called the children of God[fn-12-P1238_672086:223-nf] . So also when the Lord by breathing upon His disciples had imparted to them the Holy Spirit, John says, \"Of His fulness have all we received[fn-12-P1239_672321:224-nf] .\" And that \"in Him dwelleth the fulness of the Godhead[fn-12-P1240_672419:225-nf] ,\" the mighty Paul attests: yea, moreover, through the prophet Isaiah it is attested, as to the manifestation of the Divine appearance vouchsafed to him, when he saw Him that sat \"on the throne high and lifted up[fn-12-P1241_672651:226-nf] ;\" the older tradition, it is true, says that it was the Father Who appeared to him, but the evangelist John refers the prophecy to our Lord, saying, touching those of the Jews who did not believe the words uttered by the prophet concerning the Lord, \"These things said Esaias, when he saw His glory and spoke of Him[fn-12-P1242_672986:227-nf] .\" But the mighty Paul attributes the same passage to the Holy Spirit in his speech made to the Jews at Rome, when he says, \"Well spoke the Holy Ghost by Esaias the prophet concerning you, saying, Hearing ye shall hear and shall not understand[fn-12-P1243_673333:228-nf] ,\" showing, in my opinion, by Holy Scripture itself, that every specially divine vision, every theophany, every word uttered in the Person of God, is to be understood to refer to the Father, the Son, and the Holy Spirit. Hence when David says, \"they provoked God in the wilderness, and grieved Him in the desert[fn-12-P1244_673719:229-nf] ,\" the apostle refers to the Holy Spirit the despite done by the Israelites to God, in these terms: \"Wherefore, as the Holy Ghost saith, Harden not your hearts, as in the provocation, in the day of temptation in the wilderness; when your fathers tempted me[fn-12-P1245_674004:230-nf] ,\" and goes on to refer all that the prophecy refers to God, to the Person of the Holy Ghost. Those who keep repeating against us the phrase \"three Gods,\" because we hold these views, have perhaps not yet learnt how to count. For if the Father and the Son are not divided into duality, (for they are, according to the Lord's words, One, and not Two[fn-12-P1246_674374:231-nf] ) and if the Holy Ghost is also one, how can one added to one be divided into the number of three Gods? Is it not rather plain that no one can charge us with believing in the number of three Gods, without himself first maintaining in his own doctrine a pair of Gods? For it is by being added to two that the one completes the triad of Gods. But what room is there for the charge of tritheism against those by whom one God is worshipped, the God expressed by the Name ofthe Father and the Son and the Holy Ghost?","title":"Book II","author":"Gregory of Nyssa"},{"chapter":4,"verse":20,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":11,"source_paragraph":"135","folder":"NPNF2-10","text":"105. But what wonder, since both the Father and the Son are said to be Spirit. Of which we shall speak more fully when we begin to speak of the Unity of the Name. Yet since most suitable place occurs here, that we may not seem to have passed on without a conclusion, let them read that both the Father is called Spirit, as the Lord said in the Gospel, \"for God is Spirit;\"[fn-23-P2379_561958:138-nf] and Christ is called Spirit, for Jeremiah said: \"The Spirit before our face, Christ the Lord.\"[fn-23-P2380_562076:139-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":4,"verse":6,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"88","folder":"NPNF2-06","text":"17. Need we be surprised that, when saints are compared, some are better, some worse, since the same holds good in the comparison of sins? To Jerusalem, piecred and wounded with many sins, it is said,[fn-73-P7358_2437647:54-nf] \"Sodom is justified by thee.\" It is not because Sodom, which has sunk for ever into ashes, is just in herself, that it is said by Ezekiel,[fn-73-P7359_2437803:55-nf] \"Sodom shall be restored to her former estate\"; but that, in comparison with the more accursed Jerusalem, she appears just. For Jerusalem killed the Son of God; Sodom through fulness of bread and excessive luxury carried her lust beyond all bounds. The publican in the Gospel who smote upon his breast as though it were a magazine of the worst thoughts, and, conscious of his offences, dared not lift up his eyes, is justified rather than the proud Pharisee. And Thamar in the guise of a harlot deceived Judah, and in the estimation of this man himself who was deceived, was worthy of the words,[fn-73-P7360_2438418:56-nf] \"Thamar is more righteous than I.\" All this goes to prove that not only in comparison with Divine majesty are men far from perfection, but also when compared with angels, and other men who have climbed the heights of virtue. You may be superior to some one whom you have shown to be imperfect, and yet be outstripped by another; and consequently may not have true perfection, which, if it be perfect, is absolute.","title":"Book I.","author":false},{"chapter":4,"verse":20,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":35,"source_paragraph":"166","folder":"NPNF1-02","text":"Jeremiah, like Isaiah, is one of the greater prophets, not of the minor, like the others from whose writings I have just given extracts. He prophesied when Josiah reigned in Jerusalem, and Ancus Martius at Rome, when the captivity of the Jews was already at hand; and he continued to prophesy down to the fifth month of the captivity, as we find from his writings. Zephaniah, one of the minor prophets, is put along with him, because he himself says that he prophesied in the days of Josiah; but he does not say till when. Jeremiah thus prophesied not only in the times of Ancus Martius, but also in those of Tarquinius Priscus, whom the Romans had for their fifth king. For he had already begun to reign when that captivity took place. Jeremiah, in prophesying of Christ, says, \"The breath of our mouth, the Lord Christ, was taken in our sins,\"[fn-34-P3461_1876290:55-nf] thus briefly showing both that Christ is our Lord and that He suffered for us. Also in another place he says, \"This is my God, and there shall none other be accounted of in comparison of Him; who hath found out all the way of prudence, and hath given it to Jacob His servant, and to Israel His beloved: afterwards He was seen on the earth, and conversed with men.\"[fn-34-P3462_1876674:56-nf] Some attribute this testimony not to Jeremiah, but to his secretary, who was called Baruch; but it is more commonly ascribed to Jeremiah. Again the same prophet says concerning Him, \"Behold the days come, saith the Lord, that I will raise up unto David a righteous shoot, and a King shall reign and shall be wise, and shall do judgment and justice in the earth. In those days Judah shall be saved, and Israel shall dwell confidently: and this is the name which they shall call Him, Our righteous Lord.\"[fn-34-P3463_1877201:57-nf] And of the calling of the nations which was to come to pass, and which we now see fulfilled, he thus spoke: \"O Lord my God, and my refuge in the day of evils. to Thee shall the nations come from the utmost end of the earth, saying, Truly our fathers have worshipped lying images, wherein there is no profit.\"[fn-34-P3464_1877534:58-nf] But that the Jews, by whom He behoved even to be slain, were not going to acknowledge Him, this prophet thus intimates: \"Heavy is the heart through all; and He is a man, and who shall know Him?\"[fn-34-P3465_1877748:59-nf] That passage also is his which I have quoted in the seventeenth book concerning the new testament, of which Christ is the Mediator. For Jeremiah himself says, \"Behold, the days come, saith the Lord, that I will complete over the house of Jacob a new testament,\" and the rest, which may be read there.[fn-34-P3466_1878067:60-nf] ","title":"Book XVIII","author":"Augustine"},{"chapter":4,"verse":20,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"7. But the Jews contradict this[fn-16-P1639_451417:31-nf] , ever ready, as they are, to cavil, and backward to believe; so that for this cause the Prophet just now read says, Lord, who hath believed our report[fn-16-P1640_451585:32-nf] ? Persians believe[fn-16-P1641_451875:33-nf] , and Hebrews believe not;they shall see, to whom He was not spoken of, and they that have not heard shall understand[fn-16-P1642_452012:34-nf] , while they who study these things shall set at nought what they study. They speak against us, and say, \"Does the Lord then suffer? What? Had men's hands power over His sovereignty?\" Read the Lamentations; for in those Lamentations, Jeremias, lamenting you, wrote what is worthy of lamentations. He saw your destruction, he beheld your downfall, he bewailed Jerusalem which then was; for that which now is[fn-16-P1643_452966:35-nf] shall not be bewailed; for that Jerusalem crucified the Christ, but that which now is worships Him. Lamenting then he says, The breath of our countenance, Christ the Lord was taken in our corruptions[fn-16-P1644_453209:36-nf] . Am I then stating views of my own? Behold he testifies of the Lord Christ seized by men. And what is to follow from this? Tell me, O Prophet. He says, Of whom we said, Under His shadow we shall live among the nations[fn-16-P1645_453446:37-nf] . For he signifies that the grace of life is no longer to dwell in Israel, but among the Gentiles.","title":"Lecture XIII.","author":"Cyril"},{"chapter":4,"verse":20,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":8,"source_paragraph":"38","folder":"ANF-03","text":"Since, therefore, there clearly exist these two characteristics in the Jewish prophetic literature, let the reader remember,[fn-48-P4849_1534678:66-nf] whenever we adduce any evidence therefrom, that, by mutual consent,[fn-48-P4850_1534773:67-nf] the point of discussion is not the form of the scripture, but the subject it is called in to prove. When, therefore, our heretics in their phrenzy presumed to say that that Christ was come who had never been fore-announced, it followed that, on their assumption, that Christ had not yet appeared who had always been predicted; and thus they are obliged to make common cause with[fn-48-P4851_1535171:68-nf] Jewish error, and construct their arguments with its assistance, on the pretence that the Jews were themselves quite certain that it was some other who came: so they not only rejected Him as a stranger, but slew Him as an enemy, although they would without doubt have acknowledged Him, and with all religious devotion followed Him, if He had only been one of themselves: Our shipmaster[fn-48-P4852_1535576:69-nf] of course got his craft-wisdom not from the Rhodian law,[fn-48-P4853_1535647:70-nf] but from the Pontic,[fn-48-P4854_1535763:71-nf] which cautioned him against believing that the Jews had no right to sin against their Christ; whereas (even if nothing like their conduct had been predicted against them) human nature alone, liable to error as it is, might well have induced him to suppose that it was quite possible for the Jews to have committed such a sin, considered as men, without assuming any unfair prejudice regarding their feelings, whose sin was antecedently so credible. Since, however, it was actually foretold that they would not acknowledge Christ, and therefore would even put Him to death, it will therefore follow that He was both ignored[fn-48-P4855_1536474:72-nf] and slain by them, who were beforehand pointed out as being about to commit such offences against Him. If you require a proof of this, instead of turning out those passages of Scripture which, while they declare Christ to be capable of suffering death, do thereby also affirm the possibility of His being rejected (for if He had not been rejected, He could not really suffer anything), but rather reserving them for the subject of His sufferings, I shall content myself at the present moment with adducing those which simply show that there was a probability of Christ's rejection. This is quickly done, since the passages indicate that the entire power of understanding was by the Creator taken from the people. \"I will take away,\" says He, \"the wisdom of their wise men; and the understanding of their prudent men will I hide; \"[fn-48-P4856_1537340:73-nf] and again: \"With your ear ye shall hear, and not understand; and with your eyes ye shall see, but not perceive: for the heart of this people hath growth fat, and with their ears they hear heavily, and their eyes have they shut; lest they hear with their ears, and see with their eyes, and understand with the heart, and be converted, and I heal them.\"[fn-48-P4857_1537712:74-nf] Now this blunting of their sound senses they had brought on themselves, loving God with their lips, but keeping far away from Him in their heart. Since, then, Christ was announced by the Creator, \"who formeth the lightning, and createth the wind, and declareth unto man His Christ,\" as the prophet Joel says,[fn-48-P4858_1538079:75-nf] since the entire hope of the Jews, not to say of the Gentiles too, was fixed on the manifestation of Christ,-it was demonstrated that they, by their being deprived of those powers of knowledge and understanding-wisdom and prudence, would fail to know and understand that which was predicted, even Christ; when the chief of their wise men should be in error respecting Him-that is to say, their scribes and prudent ones, or Pharisees; and when the people, like them, should hear with their ears and not understand Christ while teaching them, and see with their eyes and not perceive Christ, although giving them signs. Similarly it is said elsewhere: \"Who is blind, but my servant? or deaf, but he who ruleth over them? \"[fn-48-P4859_1539476:76-nf] Also when He upbraids them by the same Isaiah: \"I have nourished and brought up children, and they have rebelled against me. The ox knoweth his owner, and the ass his master's crib: but Israel doth not know; my people doth not consider.\"[fn-48-P4860_1539743:77-nf] We indeed, who know for certain that Christ always spoke in the prophets, as the Spirit of the Creator (for so says the prophet: \"The person of our Spirit, Christ the Lord,\"[fn-48-P4861_1539936:78-nf] who from the beginning was both heard and seen as the Father's vicegerent in the name of God), are well aware that His words, when actually upbraiding Israel, were the same as those which it was foretold that He should denounce against him: \"Ye have forsaken the Lord, and have provoked the Holy One of Israel to anger.\"[fn-48-P4862_1540398:79-nf] If, however, you would rather refer to God Himself, instead of to Christ, the whole imputation of Jewish ignorance from the first, through an unwillingness to allow that even anciently[fn-48-P4863_1540599:80-nf] the Creator's word and Spirit-that is to say, His Christ-was despised and not acknowledged by them, you will even in this subterfuge be defeated. For when you do not deny that the Creator's Son and Spirit and Substance is also His Christ, you must needs allow that those who have not acknowledged the Father have failed likewise to acknowledge the Son through the identity of their natural substance;[fn-48-P4864_1541013:81-nf] for if in Its fulness It has baffled man's understanding, much more has a portion of It, especially when partaking of the fulness[fn-48-P4865_1541185:82-nf] Now, when these things are carefully considered, it becomes evident how the Jews both rejected Christ and slew Him; not because they regarded Him as a strange Christ, but because they did not acknowledge Him, although their own. For how could they have understood the strange One, concerning whom nothing had ever been announced, when they failed to understand Him about whom there had been a perpetual course of prophecy? That admits of being understood or being not understood, which, by possessing a substantial basis for prophecy,[fn-48-P4866_1541795:83-nf] will also have a subject-matter[fn-48-P4867_1541861:84-nf] for either knowledge or error; whilst that which lacks such matter admits not the issue of wisdom. So that it was not as if He belonged to another[fn-48-P4868_1542023:85-nf] god that they conceived an aversion for Christ, and persecuted Him, but simply as a man whom they regarded as a wonder-working juggler,[fn-48-P4869_1542214:86-nf] and an enemy[fn-48-P4870_1542293:87-nf] in His doctrines. They brought Him therefore to trial as a mere man, and one of themselves too-that is, a Jew (only a renegade and a destroyer of Judaism)-and punished Him according to their law. If He had been a stranger, indeed, they would not have sat in judgment over Him. So far are they from appearing to have understood Him to be a strange Christ, that they did not even judge Him to be a stranger to their own human nature.[fn-48-P4871_1542766:88-nf] ","title":"Book III.","author":"Tertullian"},{"chapter":4,"verse":20,"source_code":"npnf2_07_npnf2_07_22_lecture_xvii_","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-07","text":"34. By all these proofs, and by more which have been passed over, is the personal, and sanctifying, and effectual power of the Holy Ghost established for those who can understand; for the time would fail me in my discourse if I wished to quote what yet remains concerning the Holy Ghost from the fourteen Epistles of Paul, wherein he has taught with such variety, completeness, and reverence. And to the power of the Holy Ghost Himself it must belong, to grant to us forgiveness for what we have omitted because the days are few, and upon you the hearers to impress more perfectly the knowledge of what yet remains; while from the frequent reading of the sacred Scriptures those of you who are diligent come to understand these things, and by this time, both from these present Lectures, and from what has before been told you, hold more steadfastly the Faith in \"One God The Father Almighty; And IN Our Lord Jesus Christ, His Only-Begotten Son; And IN The Holy Ghost The Comforter.\" Though the word itself and title of Spirit is applied to Them in common in the sacred Scriptures,-for it is said of the Father, God is a Spirit[fn-25-P2536_717023:134-nf] , as it is written in the Gospel according to John; and of the Son, A Spirit before our face, Christ the Lord[fn-25-P2537_717153:135-nf] , as Jeremias the prophet says; and of the Holy Ghost, the Comforter, thee Holy Ghost[fn-25-P2538_717344:136-nf] , as was said;-yet the arrangement of articles in the Faith, if religiously understood, disproves the error of Sabellius also[fn-25-P2539_717491:137-nf] . Return we therefore in our discourse to the point which now presses and is profitable to you.","title":"Lecture XVII.","author":"Cyril"},{"chapter":4,"verse":7,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":10,"source_paragraph":"62","folder":"ANF-03","text":"The Christ of the Creator had[fn-54-P5453_1682992:197-nf] to be called a Nazarene according to prophecy; whence the Jews also designate us, on that very account,[fn-54-P5454_1683112:198-nf] Nazerenes[fn-54-P5455_1683163:199-nf] after Him. For we are they of whom it is written, \"Her Nazarites were whiter than snow; \"[fn-54-P5456_1683365:200-nf] even they who were once defiled with the stains of sin, and darkened with the clouds of ignorance. But to Christ the title Nazarene was destined to become a suitable one, from the hiding-place of His infancy, for which He went down and dwelt at Nazareth,[fn-54-P5457_1683639:201-nf] to escape from Archelaus the son of Herod. This fact I have not refrained from mentioning on this account, because it behoved Marcion's Christ to have forborne all connection whatever with the domestic localities of the Creator's Christ, when he had so many towns in Judµa which had not been by the prophets thus assigned[fn-54-P5458_1684004:202-nf] to the Creator's Christ. But Christ will be (the Christ) of the prophets, wheresoever He is found in accordance with the prophets. And yet even at Nazareth He is not remarked as having preached anything new,[fn-54-P5459_1684231:203-nf] whilst in another verse He is said to have been rejected[fn-54-P5460_1684308:204-nf] by reason of a simple proverb.[fn-54-P5461_1684359:205-nf] Here at once, when I observe that they laid their hands on Him, I cannot help drawing a conclusion respecting His bodily substance, which cannot be believed to have been a phantom,[fn-54-P5462_1684560:206-nf] since it was capable of being touched and even violently handled, when He was seized and taken and led to the very brink of a precipice. For although He escaped through the midst of them, He had already experienced their rough treatment, and afterwards went His way, no doubt[fn-54-P5463_1684890:207-nf] because the crowd (as usually happens) gave way, or was even broken through; but not because it was eluded as by an impalpable disguise,[fn-54-P5464_1685044:208-nf] which, if there had been such, would not at all have submitted to any touch.","title":"Book IV.","author":"Tertullian"},{"chapter":4,"verse":20,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":10,"source_paragraph":"87","folder":"NPNF2-10","text":"58. Wherefore, too, the Church, beholding so great grace, exhorts her sons and her friends to come together to the sacraments, saying: \"Eat, my friends, and drink and be inebriated, my brother.\"[fn-63-P6352_1622582:75-nf] What we eat and what we drink the Holy Spirit has elsewhere made plain by the prophet, saying, \"Taste and see that the Lord is good, blessed is the man that hopeth in Him.\"[fn-63-P6353_1622772:76-nf] In that sacrament is Christ, because it is the Body of Christ, it is therefore not bodily food but spiritual. Whence the Apostle says of its type: \"Our fathers ate spiritual food and drank spiritual drink,\"[fn-63-P6354_1623008:77-nf] for the Body of God is a spiritual body; the Body of Christ is the Body of the Divine Spirit, for the Spirit is Christ, as we read: \"The Spirit before our face is Christ the Lord.\"[fn-63-P6355_1623207:78-nf] And in the Epistle of Peter we read: \"Christ died for us.\"[fn-63-P6356_1623284:79-nf] Lastly, that food strengthens our heart, and that drink \"maketh glad the heart of man,\"[fn-63-P6357_1623392:80-nf] as the prophet has recorded.","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":4,"verse":20,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"37","folder":"ANF-10","text":"\"He was in the beginning with God.\" By his three foregoing propositions the Evangelist has made us acquainted with three orders, and he now sums up the three in one, saying, \"This (Logos) was in the beginning with God.\" In the first premiss we learned where the Logos was: He was in the beginning; then we learned with whom He was, with God; and then who He was, that He was God. He now points out by this word \"He,\" the Word who is God, and gathers up into a fourth proposition the three which went before, \"In the beginning was the Word,\" \"The Word was with God,\" and \"The Word was God.\" Now he says, He, this (Word) was in the beginning with God. The term beginning may be taken of the beginning of the world, so that we may learn from what is said that the Word was older than the things which were made from the beginning. For if \"in the beginning God created heaven and earth,\" but \"He\" was in the beginning, then the Logos is manifestly older than those things which were made at the beginning, older not only than the firmament and the dry land, but than the heavens and earth. Now some one might ask, and not unreasonably, why it is not said, \"In the beginning was the Word of God, and the Word of God was with God, and the Word of God was God.\" But he who asked such a question could be shown to be taking for granted that there are a plurality of logoi, differing perhaps from each other in kind, one being the word of God, another perhaps the word of angels, a third of men, and so on with the other logoi. Now, if this were so with the Logos, the case would be the same with wisdom and with righteousness. But it would be absurd that there should be a number of things equally to be called \"The Word; \"and the same would apply to wisdom and to righteousness. We shall be driven to confess that we ought not to look for a plurality of logoi, or of wisdom, or of righteousness, if we look at the case of truth. Any one will confess that there is only one truth; it could never be said in this case that there is one truth of God, and another of the angels, and another of man,-it lies ill the nature of things that the truth about anything is one. Now, if truth be one, it is clear that the preparation of it and its demonstration, which is wisdom, must in reason be conceived as one, since what is regarded as wisdom cannot justly claim that title where truth, which is one, is absent from its grasp. But if truth is one and wisdom one, then Reason (Logos) also, which announces truth and makes truth simple and manifest to those who are fitted to receive it, will be one. This we say, by no means denying that truth and wisdom and reason are of God, but we wish to indicate the purpose of the omission in this passage of the words \"of God,\" and of the form of the statement, \"In the beginning the Logos was with God.\" The same John in the Apocalypse gives Him His name with the addition \"of God,\" where he says:[fn-64-P6442_1063492:10-nf] \"And I saw heaven opened, and behold a white horse, and He that sat thereon called Faithful and True; and in righteousness doth He judge and make war. And His eyes are as a flame of fire, and on His head are many diadems, and He hath a name written which no one knoweth but He Himself. And He is arrayed in a garment sprinkled with blood, and His name is called[fn-64-P6443_1063877:11-nf] Word of God. And His armies in heaven followed Him on white horses, clothed in pure fine linen. And out of His mouth proceedeth a sharp sword, that with it He should smite the nations, and He shall rule them with a rod of iron, and He treadeth the winepress of the fierceness of the wrath of Almighty God. And He hath on His garment and on His thigh a name written: King of kings, and Lord of lords.\" In this passage Logos is necessarily spoken of absolutely without the article, and also with the addition Logos of God; had the first not been the case (i.e., had the article been given) we might have been led to take up the meaning wrongly,[fn-64-P6444_1064567:12-nf] and so to depart from the truth about the Logos. For if it had been called simply Logos, and had not been said to be the Logos of God, then we would not be clearly informed that the Logos is the Logos of God. And, again, had it been called Logos of God but not said to be Logos absolutely, then we might imagine many logoi, according to the constitution of each of the rational beings which exist; then we might assume a number of logoi properly so called. Again, in his description in the Apocalypse of the Logos of God, the Apostle and Evangelist (and the Apocalypse entitles him to be styled a prophet, too) says he saw the Word of God in the opened heaven, and that He was riding on a white horse. Now we must consider what he means to convey when he speaks of heaven being opened and of the white horse, and of the Word of God riding on the white horse, and also what is meant by saying that the Word of God is Faithful and True, and that in righteousness He judges and makes war. All this will greatly advance our study on the subject of the Word of God. Now I conceive heaven to have been shut against the ungodly, and those who bear the image of the earthly, and to have been opened to the righteous and those adorned with the image of the heavenly. For to the former, being below and still dwelling in the flesh, the better things are closed, since they cannot understand them and have neither power nor will to see their beauty, looking down as they do and not striving to look up. But to the excellent, or those who have their commonwealth in heaven,[fn-64-P6445_1066168:13-nf] he opens, with the key of David, the things in heavenly places and discloses them to their view, and makes all clear to them by riding on his horse. These words also have their meaning; the horse is white because it is the nature of higher knowledge (gnw=sij) to be clear and white and full of light. And on the white horse sits He who is called Faithful, seated more firmly, and so to speak more royally, on words which cannot be set aside, words which run sharply and more swiftly than any horse, and overhear in their rushing course every so-called word that simulates the Word, and every so-called truth that simulates the Truth. He who sits on the white horse is called Faithful, not because of the faith He cherishes, but of that which He inspires, because He is worthy of faith. Now the Lord Jehovah, according to Moses,[fn-64-P6446_1067019:14-nf] is Faithful and True. He is true also in respect of His relation to shadow, type, and image; for such is the Word who is in the opened heaven, for He is not on earth as He is in heaven; on earth He is made flesh and speaks through shadow, type, and image. The multitude, therefore, of those who are reputed to believe are disciples of the shadow of the Word, not of the true Word of God which is in the opened heaven. Hence Jeremiah says,[fn-64-P6447_1067479:15-nf] \"The Spirit of our face is Christ the Lord, of whom we said, In His shadow shall we live among the nations.\" Thus the Word of God who is called Faithful is also called True, and ill righteousness He judges and makes war; since He has received from God the faculty of judging in very righteousness and very judgment, and of apportioning its due to every existing creature. For none of those who have some portion of righteousness and of the faculty of judgment can receive on his soul such copies and impressions of righteousness and judgment as to come short in no point of absolute righteousness and absolute justice, just as no painter of a picture can communicate to the representation all the qualities of the original. This, I conceive, is the reason why David says,[fn-64-P6448_1068269:16-nf] \"Before Thee shall no living being be justified.\" He does not say, no man, or no angel, but no living being, since even if any being partakes of life and has altogether put off mortality, not even then can it be justified in comparison of Thee, who art, as it were, Life itself. Nor is it possible that one who partakes of life and is therefore called living, should become life itself, or that one who partakes of righteousness and, therefore, is called righteous should become equal to righteousness itself. Now it is the function of the Word of God, not only to judge in righteousness, but also to make war in righteousness, that by making war on His enemies by reason and righteousness, so that what is irrational and wicked is destroyed,[fn-64-P6449_1069032:17-nf] He may dwell in the soul of him who, for his salvation, so to speak, has become captive to Christ, and may justify that soul and cast out from her all adversaries. We shall, however, obtain a better view of this war which the Word carries on if we remember that He is an ambassador for the truth. while there is another who pretends to be the Word and is not, and one who calls herself the truth and is not, but a lie. Then the Word, arming Himself against the lie, slays it with the breath of His mouth and brings it to naught by the manifestation of His coming.[fn-64-P6450_1069633:18-nf] And consider whether these words of the Apostle to the Thessalonians may be understood in an intellectual sense. For what is that which is destroyed by the breath of the mouth of Christ, Christ being the Word and Truth and Wisdom, but the lie? And what is that which is brought to naught by the manifestation of Christ's coming, Christ being conceived as wisdom and reason, what but that which announces itself as wisdom, when in reality it is one of those things with which God deals as the Apostle describes,[fn-64-P6451_1070166:19-nf] \"He taketh the wise, those who are not wise with the true wisdom, in their own craftiness\"? To what he says of the rider on the white horse, John adds the wonderful statement: \"His eyes are like a flame of fire.\" For as the flame of fire is bright and illuminating, but at the same thee fiery and destructive of material things, so, if I may so say, are the eyes of the Logos with which He sees, and every one who has part in Him; they have not only the inherent quality of laying hold of the things of the mind, but also that of consuming and putting away those conceptions which are more material and gross, since whatever is in any way false flees from the directness and lightness of truth. It is in a very natural order that after speaking of Him who judges in righteousness and makes war in accordance with His righteous judgments, and then after His warring of His giving light, the writer goes on to say, \"On His head are many diadems.\" For had the lie been one, and of one form only, against which the True and Faithful Word contended, and for conquering which. He was crowned, then one crown alone would naturally have been given Him for the victory. As it is, however, as the lies are many which profess the truth and for warring against which the Word is crowned, the diadems are many which surround the head of the conqueror of them all. As He has overcome every revolting power many diadems mark His victory. Then after the diadems He is said to have a name written which no one knows but He Himself. For there are some things which are known to the Word alone; for the beings which come into existence after Him have a poorer nature than His, and none of them is able to behold all that He apprehends. And perhaps it is the case that only those who have part in that Word know the things which are kept from the knowledge of those who do not partake of Him. Now, in John's vision, the Word of God as He rides on the white horse is not naked: He is clothed with a garment sprinkled with blood, for the Word who was made flesh and therefore died is surrounded with marks of the fact that His blood was poured out upon the earth, when the soldier pierced His side. For of that passion, even should it be our lot some day to come to that highest and supreme contemplation of the Logos, we shall not lose all memory, nor shall we forget the truth that our admission was brought about by His sojourning in our body. This Word of God is followed by the heavenly armies one and all; they follow the Word as their leader, and imitate Him in all things, and chiefly in having mounted, they also, white horses. To him that understands, this secret is open. And as sorrow and grief and wailing fled away at the end of things, so also, I suppose, did obscurity and doubt, all the mysteries of God's wisdom being precisely and clearly opened. Look also at the white horses of the followers of the Word and at the white and pure linen with which they were clothed. As linen comes out of the earth, may not those linen garments stand for the dialects on the earth in which those voices are clothed which make clear announcements of things? We have dealt at some length with the statements found in the Apocalypse about the Word of God; it is important for us to know clearly about Him.","title":"Book II.","author":"Origen"},{"chapter":4,"verse":20,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":16,"source_paragraph":"64","folder":"ANF-03","text":"Moreover, there comes to our aid, when we insist upon the Father and the Son as being Two, that regulating principle which has determined God to be invisible. When Moses in Egypt desired to see the face of the Lord, saying, \"If therefore I have found grace in Thy sight, manifest Thyself unto me, that I may see Thee and know Thee,\"[fn-105-P10573_2968798:154-nf] God said, \"Thou canst not see my face; for there shall no man see me, and live: \"[fn-105-P10574_2968903:155-nf] in other words, he who sees me shall die. Now we find that God has been seen by many persons, and yet that no one who saw Him died (at the sight). The truth is, they saw God according to the faculties of men, but not in accordance with the full glory of the Godhead. For the patriarchs are said to have seen God (as Abraham and Jacob), and the prophets (as, for instance Isaiah and Ezekiel), and yet they did not die. Either, then, they ought to have died, since they had seen Him-for (the sentence runs), \"No man shall see God, and live ; \"or else if they saw God, and yet did not die, the Scripture is false in stating that God said, \"If a man see my face, he shall not live.\" Either way, the Scripture misleads us, when it makes God invisible, and when it produces Him to our sight. Now, then, He must be a different Being who was seen, because of one who was seen it could not be predicated that He is invisible. It will therefore follow, that by Him who is invisible we must understand the Father in the fulness of His majesty, while we recognise the Son as visible by reason of the dispensation of His derived existence;[fn-105-P10575_2970046:156-nf] even as it is not permitted us to contemplate, the sun, in the full amount of his substance which is in the heavens, but we can only endure with our eyes a ray, by reason of the tempered condition of this portion which is projected from him to the earth. Here some one on the other side may be disposed to contend that the Son is also invisible as being the Word, and as being also the Spirit;[fn-105-P10576_2970472:157-nf] and, while claiming one nature for the Father and the Son, to affirm that the Father is rather One and the Same Person with the Son. But the Scripture, as we have said, maintains their difference by the distinction it makes between the Visible and the Invisible. They then go on to argue to this effect, that if it was the Son who then spake to Moses, He must mean it of Himself that His face was visible to no one, because He was Himself indeed the invisible Father in the name of the Son. And by this means they will have it that the Visible and the Invisible are one and the same, just as the Father and the Son are the same; (and this they maintain) because in a preceding passage, before He had refused (the sight of) His face to Moses, the Scripture informs us that \"the Lord spake face to face with Moses, even as a man speaketh unto his friend; \"[fn-105-P10577_2971380:158-nf] just as Jacob also says, \"I have seen God face to face.\"[fn-105-P10578_2971460:159-nf] Therefore the Visible and the Invisible are one and the same; and both being thus the same, it follows that He is invisible as the Father, and visible as the Son. As if the Scripture, according to our exposition of it, were inapplicable to the Son, when the Father is set aside in His own invisibility. We declare, however, that the Son also, considered in Himself (as the Son), is invisible, in that He is God, and the Word and Spirit of God; but that He was visible before the days of His flesh, in the way that He says to Aaron and Miriam, \"And if there shall be a prophet amongst you, I will make myself known to him in a vision, and will speak to him in a dream; not as with Moses, with whom I shall speak mouth to mouth, even apparently, that is to say, in truth, and not enigmatically\" that is to say, in image;[fn-105-P10579_2972302:160-nf] as the apostle also expresses it, \"Now we see through a glass, darkly (or enigmatically), but then face to face.\"[fn-105-P10580_2972438:161-nf] Since, therefore, He reserves to some future time His presence and speech face to face with Moses-a promise which was afterwards fulfilled in the retirement of the mount (of transfiguration), when as we read in the Gospel,\" Moses appeared talking with Jesus\"[fn-105-P10581_2972721:162-nf] -it is evident that in early times it was always in a glass, (as it were, )and an enigma, in vision and dream, that God, I mean the Son of God, appeared-to the prophets and the patriarchs, as also to Moses indeed himself. And even if the Lord did possibly[fn-105-P10582_2973011:163-nf] speak with him face to face, yet it was not as man that he could behold His face, unless indeed it was in a glass, (as it were, ) and by enigma. Besides, if the Lord so spake with Moses, that Moses actually discerned His face, eye to eye,[fn-105-P10583_2973267:164-nf] how comes it to pass that immediately afterwards, on the same occasion, he desires to see His face,[fn-105-P10584_2973391:165-nf] which he ought not to have desired, because he had already seen it? And how, in like manner, does the Lord also Say that His face cannot be seen, because He had shown it, if indeed He really had, (as our opponents suppose.) Or what is that fade of God, the sight of which is refused, if there was one which was visible to man? \"I have seen God,\" says Jacob, \"face to face, and my life is preserved.\"[fn-105-P10585_2973840:166-nf] There ought to be some other face which kills if it be only seen. Well, then, was the Son visible? (Certainly not,[fn-105-P10586_2973973:167-nf] ) although He was the face of God, except only in vision and dream, and in a glass and enigma, because the Word and Spirit (of God) cannot be seen except in an imaginary form. But, (they say, ) He calls the invisible Father His face. For who is the Father? Must He not be the face of the Son, by reason of that authority which He obtains as the begotten of the Father? For is there not a natural propriety in saying of some personage greater (than yourself), That man is my face; he gives me his countenance? \"My Father,\"says Christ, \"is greater than I.\"[fn-105-P10587_2974560:168-nf] Therefore the Father must be the face of the Son. For what does the Scripture say? \"The Spirit of His person is Christ the Lord.\"[fn-105-P10588_2974711:169-nf] As therefore Christ is the Spirit of the Father's person, there is good reason why, in virtue indeed of the unity, the Spirit of Him to whose person He belonged-that is to say, the Father-pronounced Him to be His \"face.\" Now this, to be sure, is an astonishing thing, that the Father can be taken to be the face of the Son, when He is His head; for \"the head of Christ is God.\"[fn-105-P10589_2975553:170-nf] ","title":"Against Praxeas","author":"Tertullian"},{"chapter":4,"verse":20,"source_code":"anf_01_anf01_46_the_first_apology_of_justin","source_chapter":57,"source_paragraph":"184","folder":"ANF-01","text":"But in no instance, not even in any of those called sons of Jupiter, did they imitate the being crucified; for it was not understood by them, all the things said of it having been put symbolically. And this, as the prophet foretold, is the greatest symbol of His power and role; as is also proved by the things which fall under our observation. For consider all the things in the world, whether without this form they could be administered or have any community. For the sea is not traversed except that trophy which is called a sail abide safe in the ship; and the earth is not ploughed without it: diggers and mechanics do not their work, except with tools which have this shape. And the human form differs from that of the irrational animals in nothing else than in its being erect and having the hands extended, and having on the face extending from the forehead what is called the nose, through which there is respiration for the living creature; and this shows no other form than that of the cross. And so it was said by the prophet, \"The breath before our face is the Lord Christ.\"[fn-38-P3878_725482:118-nf] And the power of this form is shown by your own symbols on what are called \"vexilla\" [banners] and trophies, with which all your state possessions are made, using these as the insignia of your power and government, even though you do so unwittingly.[fn-38-P3879_725766:119-nf] And with this form you consecrate the images of your emperors when they die, and you name them gods by inscriptions. Since, therefore, we have urged you both by reason and by an evident form, and to the utmost of our ability, we know that now we are blameless even though you disbelieve; for our part is done and finished.","title":"The First Apology of Justin","author":"Justin Martyr"},{"chapter":4,"verse":20,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":7,"source_paragraph":"50","folder":"ANF-04","text":"7. I think, indeed, that Jeremiah the prophet, also, understanding what was the nature of the wisdom of God in him, which was the same also which he had assumed for the salvation of the world, said, \"The breath of our countenance is Christ the Lord, to whom we said, that under His shadow we shall live among the nations.\"[fn-66-P6606_1327626:97-nf] And inasmuch as the shadow of our body is inseparable from the body, and unavoidably performs and repeats its movements and gestures, I think that he, wishing to point out the work of Christ's soul, and the movements inseparably belonging to it, and which accomplished everything according to His movements and will, called this the shadow of Christ the Lord, under which shadow we were to live among the nations. For in the mystery of this assumption the nations live, who, imitating it through faith, come to salvation. David also, when saying, \"Be mindful of my reproach, O Lord, with which they reproached me in exchange for Thy Christ,\"[fn-66-P6607_1328286:98-nf] seems to me to indicate the same. And what else does Paul mean when he says, \"Your life is hid with Christ in God; \"[fn-66-P6608_1328428:99-nf] and again in another passage, \"Do you seek a proof of Christ, who speaketh in me? \"[fn-66-P6609_1328531:100-nf] And now he says that Christ was hid in God. The meaning of which expression, unless it be shown to be something such as we have pointed out above as intended by the prophet in the words \"shadow of Christ,\" exceeds, perhaps, the apprehension of the human mind. But we see also very many other statements in holy Scripture respecting the meaning of the word \"shadow,\" as that well-known one in the Gospel according to Luke, where Gabriel says to Mary, \"The Spirit of the Lord shall come upon thee, and the power of the Highest shall overshadow thee.\"[fn-66-P6610_1329103:101-nf] And the apostle says with reference to the law, that they who have circumcision in the flesh, \"serve for the similitude and shadow of heavenly things.\"[fn-66-P6611_1329274:102-nf] And elsewhere, \"Is not our life upon the earth a shadow? \"[fn-66-P6612_1329354:103-nf] If, then, not only the law which is upon the earth is a shadow, but also all our life which is upon the earth is the same, and we live among the nations under the shadow of Christ, we must see whether the truth of all these shadows may not come to be known in that revelation, when no longer through a glass, and darkly, but face to face, all the saints shall deserve to behold the glory of God, and the causes and truth of things. And the pledge of this truth being already received through the Holy Spirit, the apostle said, \"Yea, though we have known Christ after the flesh, yet now henceforth know we Him no more.\"[fn-66-P6613_1329993:104-nf] ","title":"Book II.","author":"Origen"},{"chapter":4,"verse":20,"source_code":"anf_04_anf04_48_book_iv_","source_chapter":1,"source_paragraph":"6","folder":"ANF-04","text":"25. We have to see, however, whether this deeper meaning may not perhaps be indicated, viz., that as in Deuteronomy the legislation is made known with greater clearness and distinctness than in those books which were first written, so also by that advent of the Saviour which He accomplished in His state of humiliation, when He assumed the form of a servant, that more celebrated and renowned second advent in the glory of His Father may not be pointed out, and in it the types of Deuteronomy may be fulfilled, when in the kingdom of heaven all the saints shall live according to the laws of the everlasting Gospel; and as in His coming now He fulfilled that law which has a shadow of good things to come, so also by that (future) glorious advent will be fulfilled and brought to perfection the shadows of the present advent. For thus spake the prophet regarding it: \"The breath of our countenance, Christ the Lord, to whom we said, that under Thy shadow we shall live among the nations; \"[fn-73-P7338_1675655:9-nf] at the time, viz., when He will more worthily transfer all the saints from a temporal to an everlasting Gospel, according to the designation, employed by John in the Apocalypse, of \"an everlasting Gospel.\"[fn-73-P7339_1675878:10-nf] ","title":"Book IV.","author":"Origen"},{"chapter":4,"verse":2,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-13","text":"§8. Now, what are the stones of fire, but the children of Zion and the children of\nJerusalem? For in the ancient time, in the days of David and of Solomon his son, Hiram was a friend\nto those of the house of Israel. But when they were carried away captive from their place, he\nrejoiced over them and spurned them with his feet, and did not remember the friendship of the house\nof David. And as to that which I said that the children of Judah were called the stones of\nfire, it was not of my own thought that I said it, but Jeremiah the Prophet spake concerning\nthem; for when he was calling forth tears for them in the Lamentations, he said:-The children of\nZion were more excellent than precious stones.[fn-40-P4071_1355667:25-nf] And again he said:-How are the stones of the\nSanctuary cast down at the head of all the streets?[fn-40-P4072_1355781:26-nf] And again He said by the Prophet:-The stones\nwere holy that were cast down in his land.[fn-40-P4073_1355886:27-nf] And as to these very stones, the fire was burning\nin them, as Jeremiah said:-The word of the Lord became in my heart like burning fire and it was\nhot in my bones.[fn-40-P4074_1356066:28-nf] And again He said to\nJeremiah:-Lo! I give My word in thy mouth as fire, and this people shall be as wood.[fn-40-P4075_1356189:29-nf] And again He said words shall go forth as fire,\nand as iron that cutteth the stone.[fn-40-P4076_1356288:30-nf] On\nthis account the Prophets, amongst whom Hiram the Prince of Tyre was walking, were called stones\nof fire.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":4,"verse":20,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-13","text":"§9. And again (God) said to him:-Thou wast with the Cherub who was anointed and\novershadowing.[fn-40-P4078_1356512:31-nf] For the king, who was\nanointed with the holy oil, was called a Cherub. And he was overshadowing all his people, as Jeremiah\nsaid:-The anointed of the Lord is the breath of our nostrils, he of whom we said that in his\nshadow shall we live amongst the Gentiles.[fn-40-P4079_1356795:32-nf] For they were sitting in the shadow of the king,\nwhile he was standing at their head. And when the crown of their head fell, they were without shade,\nAnd if any one should say that this word is spoken concerning Christ, let him receive that which I\nwrite for him without disputation, and thus he will be persuaded that it was said with reference to\nthe king. For Jeremiah said in behalf of the people:-Woe unto us, for the crown of our head has\nfallen![fn-40-P4080_1357266:33-nf] But Christ has not fallen,\nbecause He rose again the third day. For the king fell from the house of Judah, and never again was\ntheir kingdom set up. And as for that He said again:-I will destroy the overshadowing\nCherub.[fn-40-P4081_1357504:34-nf] For the Cherub that He will\ndestroy is Nebuchadnezzar, as it is written:- He performed a work in Tyre, and there was given him\nby Tyre no hire for his host, and in return for the work of Tyre there was given him the land of\nEgypt.[fn-40-P4082_1357757:35-nf] And why was hire not given by\nTyre to Nebuchadnezzar? Clearly because its wealth went away in the sea, so that Nebuchadnezzar did\nnot receive it. And at that time He destroyed the overshadowing Cherub, which is\nNebuchadnezzar. For there are two Cherubs, one anointed and overshadowing, and one overshadowing but\nnot anointed. For He said above:-Thou wast with the Cherub anointed and overshadowing.[fn-40-P4083_1358181:36-nf] And lower down He said:-I will destroy thee\nthe overshadowing Cherub;[fn-40-P4084_1358274:37-nf] and did not\nsay \"anointed.\" For Nebuchadnezzar was not anointed; but David and Solomon were, and the other kings\nwho arose after them. And how was Nebuchadnezzar called overshadowing? Clearly on account of\nthe vision of the tree, when he saw a tree in the midst of the earth, beneath which dwelt all the\nbeasts of the wilderness and on its branches dwelt all the birds of heaven, and from it all flesh was\nfed. When Daniel interpreted his dream to him, Daniel said to him:-Thou art the tree, that tree\nwhich thou sawest in the midst of the earth and beneath thee dwell all the nations.[fn-40-P4085_1358883:38-nf] On this account he was the overshadowing\nCherub; who destroyed the Prince of Tyre, because he rejoiced over the children of Israel, for\nthat they were carried away captive from their land, and because his heart was exalted. This Tyre\nalso lay waste seventy years like Jerusalem which sat in desolation seventy years. For Isaiah said\nconcerning it:-Tyre shall wander seventy years, as the days of one king, and shall commit\nfornication with all the kingdoms that are upon the face of the earth.[fn-40-P4086_1359399:39-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":4,"verse":16,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"47","folder":"NPNF2-13","text":"§21. He said again:-The saints of the Most High shall receive the Kingdom.[fn-41-P4135_1374357:76-nf] What shall we say concerning this? Have the\nchildren of Israel received the Kingdom of the Most High? God forbid. Or has that people come upon\nthe clouds of heaven? This has passed away from them. For Jeremiah said concerning them:-Call them\nrejected silver, for the Lord has rejected them.[fn-41-P4136_1374667:77-nf] Again he said:-He will not again regard\nthem.[fn-41-P4137_1374731:78-nf] And Isaiah said concerning them:\n-Pass by; pass by; approach not the defiled.[fn-41-P4138_1374827:79-nf] And concerning the saints of the Most High\n(Daniel) said thus:-They shall inherit the Kingdom for ever.[fn-41-P4139_1374949:80-nf] For these rested a little from the burden of\nkings and princes,[fn-41-P4140_1375032:81-nf] namely, from after\nthe death of Antiochus till the sixty-two weeks were fulfilled. And the Son of Man came to free them\nand gather them together, but they did not receive Him. For He came to obtain fruit from them, and\nthey did not give it to Him. For their vines were of the vine of Sodom and of the stock of\nGomorrha, a vineyard[fn-41-P4141_1375383:82-nf] in which thorns\ngrew, and which bore wild grapes.[fn-41-P4142_1375455:83-nf]\nTheir vine was bitter, and their fruit sour. The thorns could not be softened, nor could the\nbitterness change to the nature of wine, nor could the sour fruit change to a sweet nature.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":4,"verse":20,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"140","folder":"NPNF2-13","text":"§17. Josiah also was persecuted as Jesus was persecuted. Josiah was persecuted, and Pharaoh\nthe Lame[fn-45-P4572_1530596:47-nf] slew Him;[fn-45-P4573_1530677:48-nf] and Jesus was persecuted, and the people that\nwere made lame by their sins slew Him. Josiah cleansed the land of Israel from uncleanness; and Jesus\ncleansed and caused to pass away uncleanness from all the earth. Josiah hallowed and glorified the\nname of his God; and Jesus said:-I have glorified and will glorify (His Name).[fn-45-P4574_1531027:49-nf] Josiah because of the iniquity of Israel rent\nhis clothes;[fn-45-P4575_1531105:50-nf] and Jesus because of the\niniquity of the people rent the vail of the Holy Temple.[fn-45-P4576_1531214:51-nf] Josiah said:-Great is the wrath that shall\ncome upon this people; and Jesus said:-There shall come wrath upon this people, and they shall\nfall by the edge of the sword.[fn-45-P4577_1531405:52-nf] Josiah\ncast out uncleanness from the Holy Temple; and Jesus cast out the unclean traders from His Father's\nhouse. For Josiah the daughters of Israel mourned and wailed, as Jeremiah said:-O daughters of\nIsrael, weep for Josiah;[fn-45-P4578_1531655:53-nf] and over\nJesus did the daughters of Israel weep and mourn, as Zechariah said:-The land shall mourn,\nfamilies over families.[fn-45-P4579_1531815:54-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":4,"verse":20,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"140","folder":"NPNF2-13","text":"§17. Josiah also was persecuted as Jesus was persecuted. Josiah was persecuted, and Pharaoh\nthe Lame[fn-45-P4572_1530596:47-nf] slew Him;[fn-45-P4573_1530677:48-nf] and Jesus was persecuted, and the people that\nwere made lame by their sins slew Him. Josiah cleansed the land of Israel from uncleanness; and Jesus\ncleansed and caused to pass away uncleanness from all the earth. Josiah hallowed and glorified the\nname of his God; and Jesus said:-I have glorified and will glorify (His Name).[fn-45-P4574_1531027:49-nf] Josiah because of the iniquity of Israel rent\nhis clothes;[fn-45-P4575_1531105:50-nf] and Jesus because of the\niniquity of the people rent the vail of the Holy Temple.[fn-45-P4576_1531214:51-nf] Josiah said:-Great is the wrath that shall\ncome upon this people; and Jesus said:-There shall come wrath upon this people, and they shall\nfall by the edge of the sword.[fn-45-P4577_1531405:52-nf] Josiah\ncast out uncleanness from the Holy Temple; and Jesus cast out the unclean traders from His Father's\nhouse. For Josiah the daughters of Israel mourned and wailed, as Jeremiah said:-O daughters of\nIsrael, weep for Josiah;[fn-45-P4578_1531655:53-nf] and over\nJesus did the daughters of Israel weep and mourn, as Zechariah said:-The land shall mourn,\nfamilies over families.[fn-45-P4579_1531815:54-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":4,"verse":20,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"87","folder":"NPNF2-03","text":"First, therefore, hear how this very thing is prophetically declared by Isaiah, that the Jews, to whom the Prophets had foretold these things, would not believe, bat that they who had never heard them from the Prophets, would believe them. \"To whom He was not spoken of they shall see, and they that have not heard shall understand.\"[fn-97-P9728_2734863:46-nf] Moreover, this same Isaiah foretells that, while those who were engaged in the study of the Law from childhood to old age believed not, to the Gentiles every mystery should be transferred. His words are: \"And the Lord of Hosts shall make a feast on this mountain unto all nations: they shall drink joy, they shall drink wine, they shall be anointed with ointment on this mountain. Deliver all these things to the nations.\"[fn-97-P9729_2735324:47-nf] This was the counsel of the Almighty respecting all the nations. But they who boast themselves of their knowledge of the Law will, perhaps, say to us, \"You blaspheme in saying that the Lord was subjected to the corruption of death and to the suffering of the Cross.\" Read, therefore, what you find written in the Lamentations of Jeremiah: \"The Spirit of our countenance, Christ the Lord, was taken in our[fn-97-P9730_2735747:48-nf] corruptions, of whom we said, we shall live under His shadow among the nations.\"[fn-97-P9731_2735857:49-nf] Thou hearest how the Prophet gays that Christ the Lord was taken, and for us, that is, for our sins, delivered to corruption. Under whose shadow, since the people of the Jews have continued in unbelief, he says the Gentiles lie, because we live not in Israel, but among the Gentiles.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":4,"verse":20,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":12,"source_paragraph":"70","folder":"ANF-01","text":"2. And again, speaking in reference to the angel, he says: \"But at that time the angel Gabriel was sent from God, who did also say to the virgin, Fear not, Mary; for thou hast found favour with God.\"[fn-74-P7444_1991876:93-nf] And he says concerning the Lord: \"He shall be great, and shall be called the Son of the Highest: and the Lord God shall give unto Him the throne of His father David: and He shall reign over the house of Jacob for ever; and of His kingdom there shall be no end.\"[fn-74-P7445_1992160:94-nf] For who else is there who can reign uninterruptedly over the house of Jacob for ever, except Jesus Christ our Lord, the Son of the Most High God, who promised by the law and the prophets that He would make His salvation visible to all flesh; so that He would become the Son of man for this purpose, that man also might become the son of God? And Mary, exulting because of this, cried out, prophesying on behalf of the Church, \"My soul doth magnify the Lord, and my spirit hath rejoiced in God my Saviour. For He hath taken up His child Israel, in remembrance of His mercy, as He spake to our fathers, Abraham, and his seed for ever.\"[fn-74-P7446_1992811:95-nf] By these and such like [passages] the Gospel points out that it was God who spake to the fathers; that it was He who, by Moses, instituted the legal dispensation, by which giving of the law we know that He spake to the fathers. This same God, after His great goodness, poured His compassion upon us, through which compassion \"the Day-spring from on high hath looked upon us, and appeared to those who sat in darkness and the shadow of death, and has guided our feet into the way of peace; \"[fn-74-P7447_1993319:96-nf] as Zacharias also, recovering from the state of dumbness which he had suffered on account of unbelief, having been filled with a new spirit, did bless God in a new manner. For all things had entered upon a new phase, the Word arranging after a new manner the advent in the flesh, that He might win back[fn-74-P7448_1993639:97-nf] to God that human nature (hominem) which had departed from God; and therefore men were taught to worship God after a new fashion, but not another god, because in truth there is but \"one God, who justifieth the circumcision by faith, and the uncircumcision through faith.\"[fn-74-P7449_1993959:98-nf] But Zacharias prophesying, exclaimed, \"Blessed be the Lord God of Israel; for He hath visited and redeemed His people, and hath raised up an horn of salvation for us in the house of His servant David; as He spake by the mouth of His holy prophets, which have been since the world begun; salvation from our enemies, and from the hand of all that hate us; to perform the mercy [promised] to our fathers, and to remember His holy covenant, the oath which He swore to our father Abraham, that He would grant unto us, that we, being delivered out of the hand of our enemies, might serve Him without fear, in holiness and righteousness before Him, all our days.\"[fn-74-P7450_1994635:99-nf] Then he says to John: \"And thou, child, shalt be called the prophet of the Highest: for thou shalt go before the face of the Lord to prepare HiS ways; to give knowledge of salvation to His people, for the remission of their sins.\"[fn-74-P7451_1994889:100-nf] For this is the knowledge of salvation which was wanting to them, that of the Son of God, which John made known, saying, \"Behold the Lamb of God, who taketh away the sin of the world. This is He of whom I said, After me cometh a man who was made before me;[fn-74-P7452_1995165:101-nf] because He was prior to me: and of His fulness have all we received.\"[fn-74-P7453_1995471:102-nf] This, therefore, was the knowledge of salvation; but [it did not consist in] another God, nor another Father, nor Bythus, nor the Pleroma of thirty Aeons, nor the Mother of the (lower) Ogdoad: but the knowledge of salvation was the knowledge of the Son of God, who is both called and actually is, salvation, and Saviour, and salutary. Salvation, indeed, as follows: \"I have waited for Thy salvation, O Lord.\"[fn-74-P7454_1995907:103-nf] And then again, Saviour: \"Behold my God, my Saviour, I will put my trust in Him.\"[fn-74-P7455_1996011:104-nf] But as bringing salvation, thus: \"God hath made known His salvation (salutare) in the sight of the heathen.\"[fn-74-P7456_1996140:105-nf] For He is indeed Saviour, as being the Son and Word of God; but salutary, since [He is] Spirit; for he says: \"The Spirit of our countenance, Christ the Lord.\"[fn-74-P7457_1996321:106-nf] But salvation, as being flesh: for \"the Word was made flesh, and dwelt among us.\"[fn-74-P7458_1996434:107-nf] This knowledge of salvation, therefore, John did impart to those repenting, and believing in the Lamb of God, who taketh away the sin of the world.","title":"Book III.","author":"Irenaeus"},{"chapter":4,"verse":7,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-07","text":"XXV. Take my advice, my friend, and be slow to do evil, but swift to your salvation; for readiness to evil and tardiness to good are equally bad. If you are invited to a revel, be not swift to go; if to apostasy, leap away; if a company of evildoers say to you, \"Come with us, share our bloodguiltiness, let us hide in the earth a righteous man unjustly,\"[fn-51-P5192_1727431:72-nf] do not lend them even your ears. Thus you will make two very great gains; you will make known to the other his sin, and you will deliver yourself from evil company. But if David the Great say unto you, Come and let us rejoice in the Lord;[fn-51-P5193_1727688:73-nf] or another Prophet, Come and let us ascend into the Mountain of the Lord;[fn-51-P5194_1727779:74-nf] or our Saviour Himself, Come unto me all ye that labour and are heavy laden, and I will give you rest;[fn-51-P5195_1727899:75-nf] or, Arise, let us go hence, shining brightly, glittering above snow, whiter than milk,[fn-51-P5196_1728005:76-nf] shining above the sapphire stone; let us not resist or delay. Let us be like Peter and John, and let us hasten;[fn-51-P5197_1728222:77-nf] as they did to the Sepulchre and the Resurrection, so we to the Font; running together, racing against each other, striving to be first to obtain this Blessing. And say not, \"Go away, and come again, and tomorrow I will be baptized,\"[fn-51-P5198_1728473:78-nf] when you may have the blessing today. \"I will have with me father, mother, brothers, wife, children, friends, and all whom I value, and then I will be saved; but it is not yet the fitting time for me to be made bright;\" for if you say so, there is reason to fear lest you should have as sharers of your sorrow those whom you hoped to have as sharers of your joy. If they will be with you, well;-but do not wait for them. For it is base to say, \"But where is my offering for my baptism, and where is my baptismal robe, in which I shall be made bright, and where is what is wanted for the entertainment of my baptizers, that in these too I may become worthy of notice? For, as you see, all these things are necessary, and on account of this the Grace will be lessened.\" Do not thus trifle with great things, or allow yourself to think so basely. The Sacrament is greater than the visible environment. Offer yourself; clothe yourself with Christ, feast me with your conduct; I rejoice to be thus affectionately treated, and God Who gives these great gifts rejoices thus. Nothing is great in the sight of God, but what the poor may give, so that the poor may not here also be outrun, for they cannot contend with the rich. In other matters there is a distinction between poor and rich, but here the more willing is the richer.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":4,"verse":6,"source_code":"npnf2_04_npnf2_04_79_letter_x_for_338_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. But what need we many words? Our Lord and Saviour, when He was persecuted by the Pharisees, wept for their destruction. He was injured, but He threatened[fn-92-P9258_3359863:33-nf] not; not when He was afflicted, not even when He was killed. But He grieved for those who dared to do such things. He, the Saviour, suffered for man, but they despised and cast from them life, and light, and grace. All these were theirs through that Saviour Who suffered in our stead. And verily for their darkness and blindness, He wept. For if they had understood the things which are written in the Psalms, they would not have been so vainly daring against the Saviour, the Spirit having said, `Why do the heathen rage, and the people imagine a vain thing?' And if they had considered the prophecy of Moses, they would not have hanged Him Who was their Life[fn-92-P9259_3360590:34-nf] . And if they had examined with their understanding the things which were written, they would not have carefully fulfilled the prophecies which were against themselves, so as for their city to be now desolate, grace taken from them, and they themselves without the law, being no longer called children, but strangers. For thus in the Psalms was it before declared, saying, `The strange children have acted falsely by Me.' And by Isaiah the prophet; `I have begotten and brought up children, and they have rejected Me.[fn-92-P9260_3361142:35-nf] ' And they are no longer named the people of God, and a holy nation, but rulers of Sodom, and people of Gomorrah; having exceeded in this even the iniquity of the Sodomites, as the prophet also saith, `Sodom is justified before thee[fn-92-P9261_3361406:36-nf] .' For the Sodomites raved against angels, but these against the Lord and God and King of all, and these dared to slay the Lord of angels, not knowing that Christ, who was slain by them, liveth. But those Jews who had conspired against the Lord died, having rejoiced a very little in these temporal things, and having fallen away from those which are eternal. They were ignorant of this-that the immortal promise has not respect to temporal enjoyment, but to the hope of those things which are everlasting. For through many tribulations, and labours, and sorrows, the saint enters into the kingdom of heaven; but when he arrives where sorrow, and distress, and sighing, shall flee away, he shall thenceforward enjoy rest; as Job, who, when tried here, was afterwards the familiar friend of the Lord. But the lover of pleasures, rejoicing for a little while, afterwards passes a sorrowful life; like Esau, who had temporal food, but afterwards was condemned thereby.","title":"Letter X. For 338.","author":"Athanasius"}]