{"title":"Elucidations.","code":"anf_03_anf03_40_elucidations_","author":"Tertullian","filename":"sources/www.tertullian.org/fathers2/ANF-03/anf03-40.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"\nI","index":"4","references":[]},{"text":"In the body of a dove, cap. iii. p. 523.","index":"5","references":[]},{"text":"The learned John Scott, in his invaluable work The Christian Life,[fn-96-P9668_2648305:345-nf] identifies the glory shed upon the Saviour at his baptism, with that mentioned by Ezekiel 43:2 and adds: \"In this same glorious splendor was Christ arrayed first at his Baptism and afterward at his Transfiguration.... By the Holy Ghost's descending like a Dove, it is not necessary we should understand his descending in the shape or form of a Dove, but that in some glorious form, or appearance, he descended in the same manner as a Dove descends ... Came down from above just as a dove with his wings spread forth is observed to do, and lighted upon our Saviour's head.\" I quote this as the opinion of one of the most learned and orthodox of divines, but not as my own, for I cannot reconcile it, as he strives to do, with Luke 3:22. Compare Justin Martyr, vol. i. p. 243, and note 6, this series. Grotius observes, says Dr. Scott, that in the apocryphal Gospel of the Nazarenes, it is said that at the Baptism of our Lord \"a great light shone round about the place.\"","index":"6","references":[{"fn":"96","code":"P9668_2648305","folder":"ANF-03","text":"I quote the Ed. London, 1739, Vol. V., p. 249.","bible_refs":[]}]},{"text":"\nII","index":"7","references":[]},{"text":"His mother and His brethren, cap. vii. p. 527.","index":"8","references":[]},{"text":"It is not possible that the author of this chapter had ever conceived of the Blessed Virgin otherwise than as \"Blessed among women,\" indeed, but enjoying no especial prerogative as the mother of our Lord. He speaks of \"denying her\" and \"putting her away\" after He began His Ministry, as He requires His ministers to do, after His example. How extraordinary this language-\"the repudiation of carnal relationship.\" According to our author, never charged with heresy on this point, the high rewards of the holy Mary, in the world to come will he those due to her faith, not to the blessing of \"her breasts and of her womb.\" Christ designates those as \"more blessed,\" who hear His word and keep it. This the Blessed Virgin did pre-eminently, and herein was her own greater blessedness; that is, (our author shews) her crown of glory depends chiefly, like that of other saints, on her faith and works, not on her mere Maternity. ","index":"9","references":[]},{"text":"","index":"10","references":[]},{"text":"","index":"11","references":[]}]}]}