{"title":"Introductory Notice to Apocrypha of the New Testament","code":"anf_08_anf08_66_introductory_notice_to_apocrypha_of_the_new_testament","author":"Apocrypha of the New Testament","filename":"sources/www.tertullian.org/fathers2/ANF-08/anf08-66.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introductory Notice to Apocrypha of the New Testament","index":"1","references":[]},{"text":"Part I.-Apocryphal Gospels.","index":"2","references":[]},{"text":"Part II.-The Apocryphal Acts of the Apostles.","index":"3","references":[]},{"text":"Part III.-Apocryphal Apocalypses.","index":"4","references":[]},{"text":"By Professor M. B. Riddle, D.D.","index":"5","references":[]},{"text":"The translations which follow have been made from the critical edition of Tischendorf (see Bibliography at close of this volume). The text varies greatly from that of Fabricius. It was found impossible to introduce the various readings and to cite the manuscript evidence supporting them. Those who are interested in such study will have recourse to the volumes of Tischendorf.","index":"7","references":[]},{"text":"The general character of the writings here grouped as Apocrypha of the New Testament will appear from even a cursory perusal of them. It did not require any great discernment to distinguish between these and the canonical books of the New Testament. The negative internal evidence thus furnished in support of the authority of the latter need not be emphasized. But attention may well be called to certain historical facts in regard to these apocryphal writings:-","index":"8","references":[]},{"text":"1. No one of them ever obtained any general recognition among Christians; still less, a place in the Canon of the New Testament. A few so-called Gospels are referred to by early writers; some obtained local recognition; others, written for a purpose, were pressed into notice by the advocates of the tendency they were written to support: but, as a rule, the books were soon rejected, and never obtained extensive circulation.","index":"9","references":[]},{"text":"2. Though a few of the Apocryphal Gospels are of comparatively early origin (see Translator's Introduction), there is no evidence that any Gospels purporting to be what our four Gospels are, existed in the first century, or that any other than fragmentary literature of this character existed even in the second century. The Canon of the New Testament was not formed out of a mass of writings possessing some claim to recognition, though there is a popular impression to this effect.","index":"10","references":[]},{"text":"3. Here the character of the writings comes in as confirmatory evidence. Of the Apocryphal Gospels in general, R. Hofmann[fn-57-P5755_1678972:1-nf] well says: \"The method employed in these compositions is always the same, whether the author intended simply to collect and arrange what was floating in the general tradition, or whether he intended to produce a definite dogmatical effect. Rarely he threw himself on his own invention; but generally he elaborated what was only hinted at in the Canonical Gospels, or transcribed words of Jesus into action, or described the literal fulfillment of some Jewish expectation concerning the Messiah, or repeated the wonders of the Old Testament in an inhanced form, etc. The work done, he took care to conceal his own name, and inscribed his book with the name of some apostle or disciple, in order to give it authority.\" As a rule, therefore, the Apocryphal Gospels give details regarding those periods of our Lord's life about which the New Testament is wisely silent. ","index":"11","references":[{"fn":"57","code":"P5755_1678972","folder":"ANF-08","text":"Schaff-Herzog, i. p. 105.","bible_refs":[]}]},{"text":"The genesis of much of the literature resembles that of modern \"Lives of Christ\" written to present a view of the Person of our Lord which is not in accordance with the obvious sense of the New Testament. Probably some of the Apocryphal Gospels and Acts were not intended to be forgeries, but only novels with a purpose.[fn-57-P5757_1680189:2-nf] ","index":"12","references":[{"fn":"57","code":"P5757_1680189","folder":"ANF-08","text":"In most cases the vocabulary of the books furnishes positive evidence of the late origin. A great number of terms can be traced to a particular period of ecclesiastical development, while the dogmatic tendencies which point to a given (And comparatively late) period of controversy are frequent and obvious.","bible_refs":[]}]},{"text":"4. But while the early Church exercised proper discernment, and the Canon of the New Testament was soon definitely recognised and universally accepted, the apocryphal writings were not without influence. The sacred legends, the ecclesiastical traditions, all too potent in their effect, are in many cases to be traced to these writings. Much that Rome inculcates is derived from these books, which the Western Church constantly rejected. It is, therefore, not strange that modern Protestant scholarship has been most active in the investigation of this literature. The study of these works furnishes not only a defense of the canonical books of the New Testament, but an effective weapon against that \"tradition\" which would overbear the authority of Holy Scripture. No attempt has been made to annotate the various works in illustration of the above positions, although the temptation to do so was very great. A few notes have been appended, but it was felt that in most cases the intelligent reader would not fail to draw the proper conclusions from the documents themselves. Those who desire to investigate further will find the best helps indicated either in the Introduction of the translator or in the Bibliography which closes this volume and series.","index":"13","references":[]},{"text":"It will be noticed that no Apocryphal Epistles are included in the literature which follows. Such forgeries were less common, and the Apocryphal Acts furnished a more convenient channel for heretical opinions and argument. Of the few in existence, some appear, in connection with other works, in the Acts of Thaddaeus, in the Pseudo-Ignatian Epistles, in the Clementine Homilies (Epistles of Peter to James), and in Eusebius. The forged letters of Paul, to the Laodiceans and a third to the Corinthians, deserve little attention, being made to supply the supposed loss suggested by Col. iv. 16 and I Cor. v. 9. The correspondence of Paul and Seneca (six letters from the former and eight from the latter) has a certain interest, but scarcely deserves a place even among the apocryphal writings. ","index":"14","references":[]},{"text":"Translator's Introductory Notice","index":"15","references":[]},{"text":"Our aim in these translations has been to give a rendering of the original as literal as possible; and to this we have adhered even in cases-and they are not a few-in which the Latin or the Greek is not in strict accordance with grammatical rule. It was thought advisable in all cases to give the reader the means of forming an accurate estimate of the style as well as the substance of these curious documents.","index":"16","references":[]},{"text":"\nPart I.-Apocryphal Gospels.","index":"17","references":[]},{"text":"The portion of the volume, extending from page 361 to page 476, comprising the Apocryphal Gospels properly so called, consists of twenty-two separate documents, of which ten are written in Greek and twelve in Latin. These twenty-two may be classed under three heads: (a) those relating to the history of Joseph and of the Virgin Mary, previous to the birth of Christ; (b) those relating to the infancy of the Saviour; and (c) those relating to the history of Pilate. The origines of the traditions are the Protevangelium of James, the Gospel of Thomas, and the Acts of Pilate. All or most of the others can be referred to these three, as compilations, modifications, or amplifications.","index":"18","references":[]},{"text":"There is abundant evidence of the existence of many of these traditions in the second century, though it cannot be made out that any of the books were then in existence in their present form. The greater number of the authorities on the subject, however, seem to agree in assigning to the first four centuries of the Christian era, the following five books: 1. The Protevangelium of James; 2. The Gospel of Pseudo-Matthew; 4. The History of Joseph the Carpenter; 5. The Gospel of Thomas; 9. The Gospel of Nicodemus.","index":"19","references":[]},{"text":"We proceed to give a very brief notice of each of them.","index":"20","references":[]},{"text":"I. The Protevangelium of James.-The name of Protevangelium was first given to it by Postel, whose Latin version was published in 1552. The James is usually referred to St. James the Less, the Lord's brother; but the titles vary very much.[fn-57-P5769_1684517:1-nf] Origen, in the end of the second century, mentions a book of James, but it is by no means clear that he refers to the book in question. Justin Martyr, in two passages, refers to the cave in which Christ was born; and from the end of the fourth century down, there are numerous allusions in ecclesiastical writings to statements made in the Protevangelium.","index":"21","references":[{"fn":"57","code":"P5769_1684517","folder":"ANF-08","text":"James the Lord's brother, in the earlieest Christian literature, is not identified with James the son of Alphaeus, one of the twelve. On the titles, see footnote on first page of text.-R.","bible_refs":[]}]},{"text":"For his edition Tischendorf made use of seventeen mss., one of them belonging to the ninth century. The Greek is good of the kind, and free from errors and corruptions. There are translations of it into English by Jones (1722) and Cowper (1867).","index":"22","references":[]},{"text":"II. The Gospel of Pseudo-Matthew.-The majority of the mss.attribute this book to Matthew, though the titles vary much. The letters prefixed, professing to be written to and by St. Jerome, exist in several of the mss.; but no one who is acquainted with the style of Jerome's letters will think this one authentic. There are, however, in his works many allusions to some of the legends mentioned in this book. Chapter i.-xxiv. were edited by Thilo, chapters xxv. to the end are edited for the first time by Tischendorf. It is not very clear whether the Latin be original, or a direct translation from the Greek. In most part it seems to be original. The list of epithets, however, applied to the triangles of the Alpha in chapter xxxi. are pretty obviously mistranslations of Greek technical terms, which it might not be difficult to reproduce.","index":"23","references":[]},{"text":"III. Gospel of the Nativity of Mary.-This work, which is in substance the same as the earlier part of the preceding, yet differs from it in several important points, indicating a later date and a different author. It has acquired great celebrity from having been transferred almost entire to the Historia Lombardica or Legenda Aurea in the end of the thirteenth century. Mediaeval poetry and sacred art have been very much indebted to its pages.","index":"24","references":[]},{"text":"The original is in Latin, and is not a direct translation from the Greek. In many passages it follows very closely the Vulgate translation.","index":"25","references":[]},{"text":"IV. The History of Joseph the Carpenter.-The original language of this history is Coptic. From the Coptic it was translated into Arabic. The Arabic was published by Wallin in 1722, with a Latin translation and copious notes. Wallin's version has been republished by Fabricius, and later in a somewhat amended form by Thilo. This amended form of Wallin's version is the text adopted by Tischendorf. Chapters xiv.-xxiii. have been published in the Sahidic text by Zoega in 1810 with a Latin translation, and more correctly by Dulaurier in 1835 with a French translation.","index":"26","references":[]},{"text":"Tischendorf employs various arguments in support of his opinion that the work belongs to the fourth century. It is found, he says, in both dialects of the Coptic: the eschatology of it is not inconsistent with an early date: the feast of the thousand years of chapter xxvi. had become part of heretical opinion after the third century. The death of the Virgin Mary in chapter v. is consistent with the doctrine of the assumption, which began to prevail in the fifth century.","index":"27","references":[]},{"text":"V., VI., VII. The Gospel of Thomas.-Like the Protevangelium of James, the Gospel of Thomas is of undoubted antiquity. It is mentioned by name by Origen, quoted by Irenaeus and the author of the Philosophumena, who says that it was used by the Nachashenes, a Gnostic sect of the second century. Cyril of Jerusalem (d. 386) attributes the authorship not to the apostle, but to a Thomas who was one of the three disciples of Manes. This fact, of course, indicates that Cyril knew nothing of the antiquity of the book he was speaking of This Manichaean origin has been adopted by many writers, of whom the best known are in recent times R. Simon and Mingarelli.","index":"28","references":[]},{"text":"The text of the first Greek form is obtained from a Bologna ms.published by Mingarelli with a Latin translation in 1764, a Dresden ms.of the sixteenth century edited by Thilo, a Viennese fragment edited by Lambecius, and a Parisian fragment first brought to light by Coteler in his, edition of the Apostolical Constitutions, and translated into English by Jones.","index":"29","references":[]},{"text":"The second Greek form is published for the first time by Tischendorf, who got the ms., which is on paper, of the fourteenth or fifteenth century, from one of the monasteries on Mount Sinai.","index":"30","references":[]},{"text":"The Latin form is also published for the first time, from a Vatican ms.There is another Latin text existing in a palimpsest, which Tischendorf assigns to the fifth century, and asserts to be much nearer the ancient Greek copy than any of the other mss.","index":"31","references":[]},{"text":"It seems pretty clear, from the contents of the book, that its author was a Gnostic, a Docetist, and a Marcosian; and it was held in estimation by the Nachashenes and the Manichaeans. Its bearing upon Christian art, and to some extent Christian dogma, is well known.","index":"32","references":[]},{"text":"The Greek of the original is by no means good, and the Latin translator has in many cases mistaken the meaning of common Greek words","index":"33","references":[]},{"text":"VIII. Arabic Gospel of the Saviour's Infancy.-Chapters i.-ix. are founded on the Gospels of Luke and Matthew, and on the Protevangelium of James; chapters xxxvi. to the end are compiled from the Gospel of Thomas; the rest of the book, chapters x. to xxxv., is thoroughly Oriental in its character, reminding one of the tales of the Arabian Nights, or of the episodes in the Golden Ass of Apuleius.","index":"34","references":[]},{"text":"It is evident that the work is a compilation, and that the compiler was an Oriental. Various arguments are adduced to prove that the original language of it was Syriac.","index":"35","references":[]},{"text":"It was first published, with a Latin translation and copious notes, by Professor Sike of Cambridge in 1697, afterwards by Fabricius, Jones, Schmid, and Thilo. Tischendorf's text is Sike's Latin version amended by Fleischer.","index":"36","references":[]},{"text":"There are not sufficient data for fixing with any accuracy the time at which it was composed or compiled.","index":"37","references":[]},{"text":"IX.-XIV. The Gospel of Nicodemus.[fn-57-P5787_1690564:2-nf] -six documents inserted under this name are various forms of two books-two in Greek and one in Latin of the Acts of Pilate; one in Greek and two in Latin of the Descent of Christ to the world below. Of twelve mss., only two or three give the second part consecutively with the first, nor does it so appear in the Coptic translation. The title of Gospel of Nicodemus does not appear before the thirteenth century.","index":"38","references":[{"fn":"57","code":"P5787_1690564","folder":"ANF-08","text":"The numbers here correspond with those of Tischendorf in his prolegomena. In his table of contents, however, he gives a separate number to the letter of Pilate, which closes XIII. Hence the enumeration differs from that point.-R.","bible_refs":[]}]},{"text":"Justin Martyr mentions a book called the Acts of Pilate, and Eusebius informs us that the Emperor Maximim allowed or ordered a book, composed by the pagans under this title, to be published in a certain portion of the empire, and even to be taught in the schools; but neither of these could have been the work under consideration.","index":"39","references":[]},{"text":"Tischendorf attributes it to the second century, which is probably too early, though without doubt the legend was formed by the end of the second century. Maury (Mem. de la Societe des Antiq. de France t. xx.) places it in the beginning of the fifth century, from 405 to 420; and Renan (Etudes d Hist. Relig., p. 177) concurs in this opinion. An able writer in the Quarterly Review (vol. cxvi.) assigns it to 439; the author of the article Pilate, in Smith's Bible Dictionary, gives the end of the third century as the probable date.","index":"40","references":[]},{"text":"The author was probably a Hellenistic Jew converted to Christianity, or, as Tischendorf and Maury conclude, a Christian imbued with Judaic and Gnostic beliefs. The original language was most probably Greek, though, as in the case of Pseudo-Matthew, the History of Joseph the Carpenter, etc., the original language is, in many of the prefaces, stated to have been Hebrew. Some think that Latin was the original language, on the ground that Pilate would make his report to the Emperor in that, the official, language. The Latin text we have, however, is obviously a translation, made, moreover, by a man to whom Greek was not very familiar, as is obvious from several instances specified in our notes to the text.","index":"41","references":[]},{"text":"The editio princepsof the Latin text is without place or date, and it has been re-edited by Jones, Birch, Fabricius, Thilo, and others. The Greek text of Part I., and of a portion of Part II., was first published by Birch, and afterwards in a much improved form, with the addition of copious notes and prolegomena, by Thilo. The latter part of his prolegomena contains a full account of the English, French, Italian, and German translations. For his edition Tischendorf consulted thirty-nine ancient documents, of which a full account is given in his Prolegomena, pp.lxxi.-lxxvi.","index":"42","references":[]},{"text":"For an interesting account of these documents, see the introduction to Mr. B. H. Cowper's translation of the Apocryphal Gospels, pp. lxxxv.-cii.","index":"43","references":[]},{"text":"XV. The Letter of Pontius Pilate.-The text is formed from four authorities, none of them ancient. A translation of the Greek text of the same letter will be found at p. 480.","index":"44","references":[]},{"text":"XVI., XVII The Report of Pilate.-The first of these documents was first published by made use of five mss., the earliest of the twelfth century. It does not seem possible to assign the date.","index":"45","references":[]},{"text":"XVIII. The Paradosis of Pilate.-It has been well remarked by the author of the article in the Quarterly Review above referred to, that the early Church looked on Pilate with no unfavourable eye; that he is favourably shown in the catacombs; that the early Fathers interpreted him as a figure of the early Church, and held him to be guiltless of Christ's death; that the creeds do not condemn him, and the Coptic Church has even made him a saint. He remarks also that Dante finds punishments for Caiaphas and Annas, but not for Pilate.","index":"46","references":[]},{"text":"The text was first edited by Birch, and afterwards by Thilo. Tischendorf makes use of five mss., of which the earliest belongs to the twelfth century.","index":"47","references":[]},{"text":"XIX. The Death of Pilate-This is published for the first time by Tischendorf from a Latin ms.of the fourteenth century. The language shows it to be of a late date. It appears almost entire in the Legenda Aurea.","index":"48","references":[]},{"text":"XX. The Narrative of Joseph.-This history seems to have been popular in the middle ages, if we may judge from the number of the Greek mss.of it which remain.","index":"49","references":[]},{"text":"It was first published by Birch, and after him by Thilo. For his edition Tischendorf made use of three mss., of which the oldest belongs to the twelfth century.","index":"50","references":[]},{"text":"XXI. The Avenging of the Saviour.-This version of the Legend of Veronica is written in very barbarous Latin. probably of the seventh or eighth century. An Anglo-Saxon version, which Tischendorf concludes to be derived from the Latin, was edited and translated for the Cambridge Antiquarian Society, by C. W. Goodwin, in 1851. The Anglo-Saxon text is from a ms.in the Cambridge Library, one of a number presented to the Cathedral of Exeter by Bishop Leofric in the beginning of the eleventh century.","index":"51","references":[]},{"text":"The reader will observe that there are in this document two distinct legends, somewhat clumsily joined together-that of Nathan's embassy, and that of Veronica.[fn-58-P5802_1695741:3-nf] ","index":"52","references":[{"fn":"58","code":"P5802_1695741","folder":"ANF-08","text":"For a full list of fragments and titles of other Apocryphal Gospels, see Schaff-Herzog, i. p. 106. Twenty-nine are given, but in some cases the same work probably appears under two titles.-R.","bible_refs":[]}]},{"text":"\nPart II.-The Apocryphal Acts of the Apostles.","index":"53","references":[]},{"text":"This portion of the volume, extending from page 477 to page 564, presents us with documents written in a style considerably different from that of the Apocryphal Gospels properly so called. There we have without stint the signs that the Jews desired; here we begin to have some glimpses of the wisdom which the Greeks sought after, along with a considerable share of","index":"54","references":[]},{"text":"Quidquid Graecia mendax","index":"55","references":[]},{"text":"Audet in historia.","index":"56","references":[]},{"text":"We have less of miracle, more of elaborate discourse. The Apocryphal Gospels were suited to the vilis Plebecula, from which, as Jerome said, the Church originated; the Apocryphal Acts appeal more to the Academia","index":"57","references":[]},{"text":"We have in ancient literature, especially Greek literature, a long series of fabulous histories attached to the names of men who made themselves famous either in arts or arms. This taste for the marvellous became general after the expedition of Alexander; and from that time down we have numerous examples of it in the lives of Alexander, of Pythagoras, of Apollonius of Tyana, of Homer, of Virgil, and others without number; and we all know how much fabulous matter is apt to gather round the names of popular heroes even in modern times. ","index":"58","references":[]},{"text":"It is not to be wondered at, then, that round the names of Christ and His apostles, who had brought about social changes greater than those effected by the exploits of any hero of old, there should gather, as the result of the wondering awe of simple-minded men, a growth of the romantic and the fabulous.","index":"59","references":[]},{"text":"These stories came at length to form a sort of apostolic cycle, of which the documents following are portions. They exists also in a Latin form in the ten books of the Acts of the Apostles, compiled probably in the sixth century, and falsely attributed to Abdias, the first bishop of Babylon, by whom it was, of course, written in Hebrew.[fn-58-P5812_1697786:4-nf] ","index":"60","references":[{"fn":"58","code":"P5812_1697786","folder":"ANF-08","text":"That is, this is the tradition. Of such Hebrew original there is no trace.-R.","bible_refs":[]}]},{"text":"We shall now give a brief account of each of the thirteen documents which make up this part of the volume.","index":"61","references":[]},{"text":"I. The Acts of Peter and Paul.-This book was first published in a complete form by Thilo in 1837 and 1838. A portion of it had already been translated into Latin by the famous Greek scholar Constantine Lascaris in 1490, and had been made use of in the celebrated controversy as to the situation of the island Melita, upon which St. Paul was shipwrecked. For his edition Tischendorf collated six mss., the oldest of the end of the ninth century.","index":"62","references":[]},{"text":"Some portions at least of the book are of an early date. The Domine quo vadis story, p. 485, is referred to by Origen, and others after him. A book called the Acts of Peter is condemned in the decree of Pope Gelasius.","index":"63","references":[]},{"text":"II. Acts of Paul and Thecla.-This book is of undoubted antiquity. There seems reason to accept the account of it given by Tertullian, that it was written by an Asiatic presbyter in glorification of St. Paul (who, however, unquestionably occupies only a secondary place in it), and in support of the heretical opinion that women may teach and baptize. It is expressly mentioned and quoted by a long line of Latin and Greek Fathers. The quotations are inserted in Tischendorf's Prolegomena, p. xxiv.","index":"64","references":[]},{"text":"The text was first edited in 1698 by Grabe from a Bodleian ms., republished by Jones in 1726. A blank in the Bodleian ms.was supplied in 1715 by Thomas Hearne from another Oxford ms.Tischendorf's text is from a recension of three Paris mss., each of the eleventh century.","index":"65","references":[]},{"text":"III. Acts of Barnabas.-This book has more an air of truth about it that any of the others. There is not much extravagance in the details, and the geography is correct, showing that the writer knew Cyprus well. It seems to have been written at all events before 478, in which year the body of Barnabas is said to have been found in Cyprus.","index":"66","references":[]},{"text":"Papebroche first edited the book in the Acta Sanctorum  in 1698, with a Latin translation. The Vatican ms.which he used was an imperfect one. Tischendorf's text is from a Parisian ms.of the end of the ninth century.","index":"67","references":[]},{"text":"IV. Acts of Philip.-A book under this name was condemned in the decree of Pope Gelasius; and that the traditions about Philip were well known from an early date, is evident from the abundant references to them in ancient documents. The writings of the Hagiographers also, both Greek and Latin, contain epitomes of Philip's life.","index":"68","references":[]},{"text":"The Greek text, now first published, is a recension of two mss.,-a Parisian one of the eleventh century, and a Venetian one. The latter is noticeable, from being superscribed From the Fifteenth Act to the end, leaving us to infer that we have only a portion of the book.","index":"69","references":[]},{"text":"V. Acts of Philip in Hellas.-This also is published for the first time by Tischendorf. It is obviously a later document than the preceding, though composed in the same style. It is from a Parisian ms.of the eleventh century. ","index":"70","references":[]},{"text":"VI. Acts of Andrew.-In the decree of Pope Gelasius (d. 496), a book under this name is condemned as apocryphal. Epiphanius (d. 403) states that the Acts of Andrew were in favour with the Encratites, the Apostolics, and the Origenians; Augustine (d. 430) mentions that the Acts of the Apostles written by Leucius Charinus-discipulus diaboli, as Pope Gelasius calls him-were held in estimation by the Manichaeans. The authorship generally is attributed to Leucius by early writers; Innocentius I. (d. 417), however, says that the Acts of Andrew were composed by the philosophers Nexocharis and Leonidas. This book is much the same in substance with the celebrated Presbyterorum et Diaconorum Achaiaede martyrio S. Andreae apostoli epistola encyclica, first edited in Greek by Woog in 1749, and by him considered to be a genuine writing of the apostolic age, composed about a.d.80. Thilo, while dissenting from this opinion of Woog's, concludes that it is a fragment from the Acts of Leucius, expurgated of most of its heresy, and put into its present shape by an orthodox writer. Cardinals Baronius and Bellarmine assign the epistle to the apostolic age; Fabricius thinks it much later.","index":"71","references":[]},{"text":"The probability is that the book was written by Leucius, following earlier traditions, and that it was afterwards revised and fitted for general reading by an orthodox hand.","index":"72","references":[]},{"text":"Though some of the traditions mentioned in the book are referred to by authors of the beginning of the fifth century, there does not seem to be any undoubted quotation of it before the eighth and the tenth centuries. Some portions of Pseudo-Abdias, however, are almost in the words of our Greek Acts.","index":"73","references":[]},{"text":"The text is edited chiefly from two mss.,-the one of the eleventh, the other of the fourteenth century.","index":"74","references":[]},{"text":"The Greek of the original is good of the kind, and exhibits considerable rhetorical skill.","index":"75","references":[]},{"text":"VII. Acts of Andrew and Matthias.-Thilo assigns the authorship of these Acts also to Leucius, and the use of them to the Gnostics, Manichaeans, and other heretics. Pseudo-Abdias seems to have derived his account of Andrew and Matthias from the same source. Epiphanius the monk, who wrote in the tenth century, gives extracts from the history. There is, besides, an old English-commonly called Anglo-Saxon-poem, Andrew and Helene, published by Jacob Grimm in 1840, the argument of which in great part coincides with that of the Acts of Andrew and Matthias.","index":"76","references":[]},{"text":"There is considerable doubt as to whether it is Matthias or Matthew that is spoken of. Pseudo-Abdias, followed by all the Latin writers on the subject, calls him Matthew. The Greek texts hesitate between the two. Tischendorf edits Matthias, on the authority of his oldest ms.There is also some discrepancy as to the name of the town. Some mss.say Sinope, others Myrmene or Myrna: they generally, however, coincide in calling it a town of Aethiopia.","index":"77","references":[]},{"text":"Thilo, and Tischendorf after him, made use chiefly of three mss., only one of which, of the fifteenth century, contains the whole book. The oldest is an uncial ms.of about the eighth century.","index":"78","references":[]},{"text":"The Acts of Peter and Andrew, from the Bodleian ms., are inserted as an appendix to the Acts of Andrew and Matthias.","index":"79","references":[]},{"text":"VIII. Acts of Matthew.-This book is edited by Tischendorf for the first time. It is a much later production than the last, written in bad Greek, and in a style rendered very cumbrous by the use of participial phrases.","index":"80","references":[]},{"text":"On the authority of the oldest ms., Matthew, not Matthias, is the name here. It is probably owing to this confusion between the names, that there is much uncertainty in the traditions regarding St. Matthew.","index":"81","references":[]},{"text":"Tischendorf gives, in his Prolegomena, a long extract from Nicephorus, which shows that he was acquainted with this book, or something very like it.","index":"82","references":[]},{"text":"The text is edited from two mss.,-a Parisian of the eleventh century, and a Viennese of a later date. ","index":"83","references":[]},{"text":"IX. Acts of Thomas.-The substance of this book is of great antiquity, and in its original form it was held in great estimation by the heretics of the first and second centuries. The main heresy which it contained was that the Apostle Thomas baptized, not with water, but with oil only. it is mentioned by Epiphanius, Turribius, and Nicephorus, condemned in the decree of Gelasius, and in the Synopsis of Scripture ascribed to Athanasius, in which it is placed, along with the Acts of Peter, Acts of John, and other books, among the Antilegomena. St. Augustine in three passages refers to the book in such a way as to show that he had it in something very like its present form. Two centuries later, Pseudo-Abdias made a recension of the book, rejecting the more heretical portions, and adapting it generally to orthodox use. Photius attributes the authorship of this document, as of many other apocryphal Acts, to Leucius Charinus.","index":"84","references":[]},{"text":"The Greek text was first edited, with copious notes and prolegomena, by Thilo in 1823. The text from which the present translation is made is a recension of five mss., the oldest of the tenth century.","index":"85","references":[]},{"text":"X. Consummation of Thomas.-This is properly a portion of the preceding book. Pseudo-Abdias follows it very closely, but the Greek of some chapters of his translation or compilation has not yet been discovered.","index":"86","references":[]},{"text":"The text, edited by Tischendorf for the first time, is from a ms.of the eleventh century.","index":"87","references":[]},{"text":"XI. Martyrdom of Bartholomew.-This Greek text, now for the first time edited by Tischendorf, is very similar to the account of Bartholomew in Pseudo-Abdias. The editor is inclined to believe, not that the Greek text is a translation of Abdias, which it probably is, but that both it and Abdias are derived from the same source. Tischendorf seems inclined to lay some weight upon the mention made by Abdias of a certain Crato, said to be a disciple of the Apostles Simon and Judas, having written a voluminous history of the apostles, which was translated into Latin by Julius Africanus. The whole story, however, is absurd. It is very improbable that Julius Africanus knew any Latin; it is possible, however, that he may have compiled some stories of the apostles, that these may have been translated into Latin, and that Pseudo-Crato and Pseudo-Abdias may have derived some of their materials from this source.","index":"88","references":[]},{"text":"The Greek text is edited from a Venetian ms.of the thirteenth century.","index":"89","references":[]},{"text":"XII. Acts of Thaddaeus.-This document, of which our text is the editio princeps, is of some consequence, as giving in another form the famous letters of Christ to Abgarus. Eusebius (Y. E., i. 13) says that he found in the archives of Edessa the letters written by their own hands, and that he translated them from the Syriac. The story of the portrait was a later invention. It is found in Pseudo-Abdias (x. 1), and with great detail in Nicephorus (H. E., ii. 7). There is considerable variety in the texts of the letters. They were probably written in Syriac in the third century by some native of Edessa, who wished to add to the importance of his city and the antiquity of his church. See the whole subject discussed in Dr. Cureton's Ancient Syriac Documents relative to the earliest establishment of Christianity in Edessa.","index":"90","references":[]},{"text":"The Greek text, which is probably of the sixth or seventh century, seems, from allusions to the synagogue, the hours of prayer, the Sabbath-day, etc., to have been written by a Jew. It is edited from a Paris ms.of the eleventh century, and a Vienna one of a later date.","index":"91","references":[]},{"text":"XIII. Acts of John.-A book under this title is mentioned by Eusebius, Epiphanius, Photius, among Greek writers; Augustine, Philastrius, Innocent I., and Turribius among Latin writers. Th. two last named and Photius ascribe the authorship to Leucius, discipulus diaboli, who got the credit of all these heretical brochures. It is not named in the decree of Gelasius.","index":"92","references":[]},{"text":"Augustine (Tractat. 124 in Johannem) relates at length the story of John going down alive into his grave, and of the fact of his being alive being shown by his breath stirring about the dust on the tomb. This story, which has some resemblance to the Teutonic legend of Barbarossa, is repeated by Photius. ","index":"93","references":[]},{"text":"There is a Latin document published by Fabricius, Pseudo-Melitonis liber de Passione S. Johannis Evangelistae, which the author professed to write with the original of Leucius before his eyes. It has considerable resemblances in some passages to the present text. The only passages in Pseudo-Abdias that appear to have any connection with the present document are those which refer to the apostle's burial.","index":"94","references":[]},{"text":"The text is edited from a Paris ms.of the eleventh century, and a Vienna one, to which no date is assigned.","index":"95","references":[]},{"text":"It is doubtful whether the narrative part of the Acts of John be by the same hand as the discourses.","index":"96","references":[]},{"text":"\nPart III.-Apocryphal Apocalypses.","index":"97","references":[]},{"text":"This portion of the volume, extending from page 565 to page 598, consists of seven documents, four of which are called Apocalypses by their authors. Of these, the Greek text of the first three is edited for the first time; the fourth, the Apocalypse of John, has appeared before. The fifth, The Falling Asleep of Mary, appears for the first time in its Greek form, and in the first Latin recension of it.","index":"98","references":[]},{"text":"The mss.of these documents are characterized by extreme variety of readings; and in some of them, especially the earlier portion of the Apocalypse of Esdras, the text is in a very corrupt state.","index":"99","references":[]},{"text":"I. The Apocalypse of Moses.-This document belongs to the Apocrypha of the Old Testament rather than that of the New. We have been unable to find in it any reference to any Christian writing In its form, too, it appears to be a portion of some larger work. Parts of it at least are of an ancient date, as it is very likely from this source that the writer of the Gospel of Nicodemus took the celebrated legend of the Tree of Life and the Oil of Mercy. An account of this legend will be found in Cowper's Apocryphal Gospels, xcix.-cii.; in Maury, Croyances et Legendes de l'Antiquite, p. 294; in Renan's commentary to the Syriac text of the Penitence of Adam, edited and translated by Renan in the Journal Asiatique for 1853. There appeared a poetical rendering of the legend in Blackwood's Magazine ten or twelve years ago.","index":"100","references":[]},{"text":"Tischendorf's text is made from four mss.: A, a Venice ms.of the thirteenth century; B and C, Vienna mss.of the thirteenth and twelfth centuries respectively; and D, a Milan ms.of about the eleventh century.","index":"101","references":[]},{"text":"II. The Apocalypse of Esdras.-This book is a weak imitation of the apocryphal fourth book of Esdras. Thilo, in his prolegomena to the Acts of Thomas, p. lxxxii., mentions it, and doubts whether it be the fourth book of Esdras or not. Portions of it were published by Dr. Hase of the Paris Library, and it was then seen that it was a different production. The ms.is of about the fifteenth century, and in the earlier portions very difficult to read.","index":"102","references":[]},{"text":"III. The Apocalypse of Paul.-There are two apocryphal books bearing the name of Paul mentioned by ancient writers: The Ascension of Paul, adopted by the Cainites and the Gnostics; and the Apocalypse of Paul, spoken of by Augustine and Sozomen. There seems to be no doubt that the present text, discovered by Tischendorf in 1843, and published by him in 1866, is the book mentioned by Augustine and Sozomen. It is referred to by numerous authorities, one of whom, however, ascribes it to the heretic Paul of Samosata, the founder of the sect of the Paulicians.","index":"103","references":[]},{"text":"There appear to be versions of it in Coptic, Syriac, and Arabic. One of the Syriac versions, from an Urumiyeh ms., was translated into English by an American missionary in 1864. This translation, or the greater portion of it, is printed by Tischendorf along with his edition of the text. ","index":"104","references":[]},{"text":"Tischendorf, upon what seems to be pretty good evidence, ascribes it to the year 380. It is from a Milan ms.of not earlier than the fifteenth century. There is another ms.two centuries older; but they both seem to be copied from the same original. The Syriac seems to be later than the Greek, and, according to Eastern fashion, fuller in details.","index":"105","references":[]},{"text":"IV. The Apocalypse of John.-In the scholia to the Grammar of Dionysius the Thracian, ascribed to the ninth century, immediately after the ascription of the Apocalypse of Paul to Paul of Samosata, there occurs the following statement: `And there is another called the Apocalypse of John the Theologian. We do not speak of that in the island of Patmos, God forbid, for it is most true; but of a supposititious and spurious one.' This is the oldest reference to this Apocalypse. Asseman says he found the book in Arabic in three mss.","index":"106","references":[]},{"text":"The document was first edited by Birch in 1804, from a Vatican ms., collated with a Vienna ms.For his edition Tischendorf collated other five mss., two of Paris, three of Vienna, of from the fourteenth to the sixteenth century.","index":"107","references":[]},{"text":"Of other Apocalypses, Tischendorf in his Prolegomena gives an abstract of the Apocalypse of Peter, the Apocalypse of Bartholomew, the Apocalypse of Mary, and the Apocalypse of Daniel. The Apocalypse of Peter professes to be written by Clement. There is an Arabic ms.of it in the Bodleian Library. It is called the Perfect Book, or the Book of Perfection, and consists of eighty-nine chapters, comprising a history of the world as revealed to Peter, from the foundation of the world to the appearing of Antichrist.","index":"108","references":[]},{"text":"The Apocalypse of Bartholomew, from a ms.in the Paris Library, was edited and translated by Dulaurier in 1835. The translation appears in Tischendorf's Prolegomena.","index":"109","references":[]},{"text":"The Apocalypse of Mary, containing her descent to the lower world, appears in several Greek mss.It is of a late date, the work of some monk of the middle ages.","index":"110","references":[]},{"text":"The Apocalypse of Daniel, otherwise called the Revelation of the Prophet Daniel about the consummation of the world, is also of a late date. About the half of the Greek text is given in the Prolegomena. We have not thought it necessary to translate it.","index":"111","references":[]},{"text":"V., VI., VII. The Assumption of Mary.-It is somewhat strange that the Greek text of this book, which has been translated into several languages both of the East and the West, is edited by Tischendorf for the first time. He assigns it to a date not later than the fourth century. A book under this title is condemned in the decree of Gelasius. The author of the Second Latin Form (see p. 595, note), writing under the name of Melito, ascribes the authorship of a treatise on the same subject to Leucius. This, however, cannot be the book so ascribed to Leucius, as Pseudo-Melito affirms that his book, which is in substance the same as the Greek text, was written to condemn Leucius' heresies.","index":"112","references":[]},{"text":"There are translations or recensions of our text in Syriac, Sahidic, and Arabic. The Syriac was edited and translated by Wright in 1865, in his Contributions to the Apocryphal Literature of the New Testament. Another recension of it was published in the Journal of Sacred Literature for January and April, 1864. An Arabic version of it, resembling more the Syriac than the Greek or Latin, was edited and translated by Enger in 1854. The Sahidic recension, published and translated by Zoega and Dulaurier, is considerably different from our present texts. The numerous Latin recensions also differ considerably from each other, as will be seen from a comparison of the First Latin Form with the Second. They are all, however, from the same source, and that probably the Greek text which we have translated. The Greek texts, again, exhibit considerable variations, especially in the latter portions.","index":"113","references":[]},{"text":"In the end of the seventh century, John Archbishop of Thessalonica wrote a discourse on the falling asleep of Mary, mainly derived from the book of Pseudo-John; and in some mss.this treatise of John of Thessalonica is ascribed to John the Apostle. Epiphanius, however, makes distinctive mention of both treatises. ","index":"114","references":[]},{"text":"For his edition of the Greek text, Tischendorf made use of five mss., the oldest of the eleventh century.","index":"115","references":[]},{"text":"The First Latin Form is edited from three Italian mss., the oldest of the thirteenth century.","index":"116","references":[]},{"text":"The Second Latin Form, which has been previously published elsewhere, is from a Venetian ms.of the fourteenth century.","index":"117","references":[]},{"text":"We have now concluded our notices, compiled chiefly from Tischendorf's Prolegomena, of the Apocryphal Literature of the New Testament.","index":"118","references":[]},{"text":"While these documents are of considerable interest and value, as giving evidence of a widespread feeling in early times of the importance of the events which form the basis of our belief, and as affording us curious glimpses of the state of the Christian conscience, and of modes of Christian thought, in the first centuries of our era, the predominant impression which they leave on our minds is a profound sense of the immeasurable superiority, the unapproachable simplicity and majesty, of the Canonical Writings.","index":"119","references":[]},{"text":"ST. Andrews, 26th March, 1870. ","index":"120","references":[]},{"text":"","index":"121","references":[]},{"text":"","index":"122","references":[]}]}]}