{"title":"Sermon LXXII. (on the Lord's Resurrection, II.)","code":"npnf2_12_npnf2_12_208_sermon_lxxii_on_the_lord_s_resurrection_ii_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-208.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon LXXII. (on the Lord's Resurrection, II.)","index":"1","references":[]},{"text":"I. The Cross is Not Only the Mystery of Salvation, But an Example to Follow.","index":"2","references":[]},{"text":"II. Christ Look Our Nature Upon Him for Our Salvation.","index":"3","references":[]},{"text":"III. The Presence of the Risen and Ascended Lord Is Still with Us.","index":"4","references":[]},{"text":"IV. We Must Have the Same Mind as Was in Christ Jesus.","index":"5","references":[]},{"text":"V. Only He Who Holds T/re Truth on the Incarnation Can Keep Easter Properly.","index":"6","references":[]},{"text":"VI. A Mystical Application of the Term \"Passover\" Is Given.","index":"7","references":[]},{"text":"VII. Only True Believers Can Keep the Easter Festival.","index":"8","references":[]},{"text":"\nI. The Cross is Not Only the Mystery of Salvation, But an Example to Follow.","index":"9","references":[]},{"text":"The whole of the Easter mystery, dearly-beloved, has been brought before us in the Gospel narrative, and the ears of the mind have been so reached through the ear of flesh that none of you can fail to have a picture of the events: for the text of the Divinely-inspired story has clearly shown the treachery of the Lord Jesus Christ's betrayal, the judgment by which He was condemned, the barbarity of His crucifixion, and glory of His resurrection. But a sermon is still required of us, that the priests' exhortation may be added to the solemn reading of Holy Writ, as I am sure you are with pious expectation demanding of us as your accustomed due. Because therefore there is no place for ignorance in faithful ears, the seed of the Word which consists of the preaching of the Gospel, ought to grow in the soil of your heart, so that, when choking thorns and thistles have been removed, the plants of holy thoughts and the buds of right desires may spring up freely into fruit. For the cross of Christ, which was set up for the salvation of mortals, is both a mystery and an example[fn-38-P3873_982419:1-nf] : a sacrament where by the Divine power takes effect, an example whereby man's devotion is excited: for to those who are rescued from the prisoner's yoke Redemption further procures the power of following the way of the cross by imitation. For if the world's wisdom so prides itself in its error that every one follows the opinions and habits and whole manner of life of him whom he has chosen as his leader, how shall we share in the name of Christ save by being inseparably united to Him, Who is, as He Himself asserted, \"the Way, the Truth, and the Life[fn-38-P3874_983127:2-nf] ?\" the Way that is of holy living, the Truth of Divine doctrine, and the Life of eternal happiness.","index":"10","references":[{"fn":"38","code":"P3873_982419","folder":"NPNF2-12","text":"Cf. Serm. LXIII. 4, above: Salvator noster - et sacramentum condidit et exemplum : ut unum apprehenderent renascendo, alterum sequerentur imitando.","bible_refs":[]},{"fn":"38","code":"P3874_983127","folder":"NPNF2-12","text":"S. John xiv. 6.","bible_refs":[{"book":"john","chapter":14,"verses":[6]}]}]},{"text":"\nII. Christ Look Our Nature Upon Him for Our Salvation.","index":"11","references":[]},{"text":"For when the whole body of mankind had fallen in our first parents, the merciful God purposed so to succour, through His only-begotten Jesus Christ, His creatures made after His image, that the restoration of our nature should not be effected apart from it, and that our new estate should be an advance upon our original position. Happy, if we had not fallen from that which God made us; but happier, if we remain that which He has re-made us. It was much to have received form from Christ; it is more to have a substance in Christ[fn-38-P3878_983831:3-nf] . For we were taken up into its own proper self by that Nature (which condescended to those limitations which loving-kindness dictated and which yet incurred no sort of change. We were taken up by that Nature[fn-38-P3879_984126:4-nf] , which destroyed not what was His in what was ours, nor what was ours in what was His; which made the person of the Godhead and of the Manhood so one in Itself that by co-ordination of weakness and power, the flesh could not be rendered inviolable through the Godhead, nor the Godhead passible through the flesh. We were taken up by that Nature, which did not break off the Branch from the common stock of our race, and yet excluded all taint of the sin which has passed upon all men. That is to say, weakness and mortality, which were not sin, but the penalty of sin, were undergone by the Redeemer of the World in the way of punishment, that they might be reckoned as the price of redemption. What therefore in all of us is the heritage of condemnation, is in Christ \"the mystery of godliness[fn-38-P3880_985037:5-nf] .\" For being free from debt, He gave Himself up to that most cruel creditor, and suffered the hands of Jews to be the devil's agents in torturing His spotless flesh. Which flesh He willed to be subject to death, even up to His(speedy)[fn-38-P3881_985342:6-nf] resurrection, to this end, that believers in Him might find neither perse- cution intolerable, nor death terrible, by the remembrance that there was no more doubt about their sharing His glory than there was about His sharing their nature.","index":"12","references":[{"fn":"38","code":"P3878_983831","folder":"NPNF2-12","text":"i.e. that both of the two natures in Christ should be ours, as he goes on to show.","bible_refs":[]},{"fn":"38","code":"P3879_984126","folder":"NPNF2-12","text":"The words in brackets are of doubtful genuineness, and seem in themselves a medioeval imitation of Leo's style.","bible_refs":[]},{"fn":"38","code":"P3880_985037","folder":"NPNF2-12","text":"Sacramentum pietatis, the regular Latin version of 1 Tim. iii. 16.","bible_refs":[{"book":"1 timothy","chapter":3,"verses":[16]}]},{"fn":"38","code":"P3881_985342","folder":"NPNF2-12","text":"Celerrimam. The epithet spoils the argument, and is probably an interpolation. Cf. however Serm. LXXI. chap. 2, above.","bible_refs":[]}]},{"text":"\nIII. The Presence of the Risen and Ascended Lord Is Still with Us.","index":"13","references":[]},{"text":"And so, dearly-beloved, if we unhesitatingly believe with the heart what we profess with the mouth, in Christ we are crucified, we are dead, we are buried; on the very third day, too, we are raised. Hence the Apostle says, \"If ye have risen with Christ, seek those things which are above, where Christ is, sitting on God's right hand: set your affections on things above, not on things on the earth For ye are dead, and your life is hid with Christ in God. For when Christ, your life, shall have appeared, then shall ye also appear with Him in glory[fn-38-P3885_986320:7-nf] .\" But that the hearts of the faithful may know that they have that whereby to spurn the lusts of the world and be lifted to the wisdom that is above, the Lord promises us His presence, saying, \"Lo! I am with you all the days, even till the end of the age[fn-38-P3886_986595:8-nf] .\" For not in vain had the Holy Ghost said by Isaiah: \"Behold! a virgin shall conceive and shall bear a Son, and they shall call His name Emmanuel, which is, being interpreted, God wire us[fn-38-P3887_986808:9-nf] .\" Jesus, therefore, fulfils the proper meaning of His name, and in ascending into the heavens does not forsake His adopted brethren, though \"He sitteth at the right hand of the Father,\" yet dwells in the whole body, and Himself from above strengthens them for patient waiting while He summons them upwards to His glory.","index":"14","references":[{"fn":"38","code":"P3885_986320","folder":"NPNF2-12","text":"Col. iii. 1- 4.","bible_refs":[{"book":"colossians","chapter":3,"verses":[1]}]},{"fn":"38","code":"P3886_986595","folder":"NPNF2-12","text":"S. Matt. xxviii. 20.","bible_refs":[{"book":"matthew","chapter":28,"verses":[20]}]},{"fn":"38","code":"P3887_986808","folder":"NPNF2-12","text":"Is. vii. 14 ; S. Matt. i. 23.","bible_refs":[{"book":"isaiah","chapter":7,"verses":[14]},{"book":"matthew","chapter":1,"verses":[23]},{"book":"isaiah","chapter":7,"verses":[14]},{"book":"matthew","chapter":1,"verses":[23]}]}]},{"text":"\nIV. We Must Have the Same Mind as Was in Christ Jesus.","index":"15","references":[]},{"text":"We must not, therefore, indulge in folly amid vain pursuits, nor give way to fear in the midst of adversities. On the one side, no doubt, we are flattered by deceits, and on the other weighed down by troubles; but because \"the earth is full of the mercy of the Lord[fn-38-P3891_987482:10-nf] ,\" Christ's victory is assuredly ours, that what He says may be fulfilled, \"Fear not, for I have overcome the world[fn-38-P3892_987618:11-nf] .\" Whether, then, we fight against the ambition of the world, or against the lusts of the flesh, or against the darts of heresy, let us arm ourselves always with the Lord's Cross. For our Paschal feast will never end, if we abstain from the leaven of the old wickedness (in the sincerity of truth[fn-38-P3893_987937:12-nf] . For amid all the changes of this life which is full of various afflictions, we ought to remember the Apostle's exhortation; whereby he instructs us, saying, \"Let this mind be in you which was also in Christ Jesus: Who being in the form of God counted it not robbery to be equal with God, but emptied Himself, taking the form of a bond-servant, being made in the likeness of men and found in fashion as a man. Wherefore God also exalted Him, and gave Him a name which is above every name, that in the name of Jesus every knee should bow of things in heaven, of things on earth, and of things below, and that every tongue should confess that the Lord Jesus Christ is in the glory of God the Father[fn-38-P3894_988706:13-nf] .\" If, he says, you understand \"the mystery of great godliness,\" and remember what the Only-begotten Son of God did for the salvation of mankind, \"have that mind in you which was also in Christ Jesus,\" Whose humility is not to be scorned by any of the rich, not to be thought shame of by any of the high-born. For no human happiness whatever can reach so great a height as to reckon it a source of shame to himself that God, abiding in the form of Coy, thought it not unworthy of Himself to take the form of a slave.","index":"16","references":[{"fn":"38","code":"P3891_987482","folder":"NPNF2-12","text":"Ps. xxxiii. 5.","bible_refs":[{"book":"psalms","chapter":33,"verses":[5]}]},{"fn":"38","code":"P3892_987618","folder":"NPNF2-12","text":"S. John xvi. 33.","bible_refs":[{"book":"john","chapter":16,"verses":[33]}]},{"fn":"38","code":"P3893_987937","folder":"NPNF2-12","text":"Cf. 1 Cor. v. 8: the words in brackets are of doubtful authority.","bible_refs":[{"book":"1 corinthians","chapter":5,"verses":[8]}]},{"fn":"38","code":"P3894_988706","folder":"NPNF2-12","text":"Phil. ii. 5-11.","bible_refs":[{"book":"philippians","chapter":2,"verses":[5]}]}]},{"text":"\nV. Only He Who Holds T/re Truth on the Incarnation Can Keep Easter Properly.","index":"17","references":[]},{"text":"Imitate what He wrought: love what He loved, and finding in you the Grace of God, love in Him your nature in return, since as He was not dispossessed of riches in poverty, lessened not glory in humility, lost not eternity in death, so do ye, too, treading in His footsteps, despise earthly things that ye may gain heavenly: for the taking up of the cross means the slaying of lusts, the killing of vices, the turning away from vanity, and the renunciation of all error. For, though the Lord's Passover can be kept by no immodest, self-indulgent, proud, or miserly person, yet none are held so far aloof from this festival as heretics, and especially those who have wrong views on the Incarnation of the Word, either disparaging what belongs to the Godhead or treating what is of the flesh as unreal. For the Son of God is true God, having from the Father all that the Father is, with no beginning in time, subject to no sort of change, undivided from the One God, not different from the Almighty, the eternal Only-begotten of the eternal Father; so that the faithful intellect believing in the Father and the Son and the Holy Ghost in the same essence of the one Godhead, neither divides the Unity by suggesting degrees of dignity, nor confounds the Trinity by merging the Persons in one. But it is not enough to know the Son of God in the Father's nature only, unless we acknowledge Him in what is ours without withdrawal of what is His own. For that self-emptying, which He underwent for man's restoration, was the dispensation of compassion, not the loss of power[fn-38-P3898_990887:14-nf] . For, though by the eternal purpose of God there was \"no other name under heaven given to men whereby they must be saved[fn-38-P3899_991091:15-nf] ,\" the Invisible made His substance visible. the Intemporal temporal, the Impassible passible: not that power might sink into weakness, but that weakness might pass into indestructible power.","index":"18","references":[{"fn":"38","code":"P3898_990887","folder":"NPNF2-12","text":"Much the same language is used in Lett. XXVIII. (Tome) 3 and Serm. XXIII. 2.","bible_refs":[]},{"fn":"38","code":"P3899_991091","folder":"NPNF2-12","text":"Acts iv. 12.","bible_refs":[{"book":"the acts","chapter":4,"verses":[12]}]}]},{"text":"\nVI. A Mystical Application of the Term \"Passover\" Is Given.","index":"19","references":[]},{"text":"For which reason the very feast which by us is named Pascha, among the Hebrews is called Phase, that is Pass-over[fn-39-P3903_991473:16-nf] , as the evangelist attests, saying, \"Before the feast of Pascha, Jesus knowing that His hour was come that He should pass out of this world unto the Father[fn-39-P3904_992011:17-nf] .\" But what was the nature in which He thus passed out unless it was ours, since the Father was in the Son and the Son in the Father inseparably? But because the Word and the Flesh is one Person, the Assumed is not separated from the Assuming nature, and the honour of being promoted is spoken of as accruing to Him that promotes, as the Apostle says in a passage we have already quoted, \"Wherefore also God exalted Him and gave Him a name which is above every name.\" Where the exaltation of His assumed Manhood is no doubt spoken of, so that He in Whose sufferings the Godheard remains indivisible is likewise coeternal in the glory of the Godhead. And to share in this unspeakable gift the Lord Himself was preparing a blessed \"passing over\" for His faithful ones, when on the very threshhold of His Passion he interceded not only for His Apostles and disciples but also for the whole Church, saying, \"But not for these only I pray, but for those also who shall believe on Me through their word, that they all may be one, as Thou also, Father, art in Me, and I in Thee, that they also may be one in us[fn-39-P3905_993206:18-nf] .\"","index":"20","references":[{"fn":"39","code":"P3903_991473","folder":"NPNF2-12","text":"Phase id transitus dicitur, cf. the Vulgate, Exod. xii. 11, est enim Phase (id est transitus) Domini. The form of the word is due to defective transliteration, the correct Hebrew form being Pesach, which \"is derived from a root which means to step over or to overleap, and thus points back to the historical origin of the festival (Exod. xii.).\" - Edersheim's Temple, p. 179.","bible_refs":[{"book":"exodus","chapter":12,"verses":[11]}]},{"fn":"39","code":"P3904_992011","folder":"NPNF2-12","text":"S. John xiii. 1; the word for \"pass\" here in the Gk. is metabh, in the Lat. transeat.","bible_refs":[{"book":"john","chapter":13,"verses":[1]},{"book":"john","chapter":13,"verses":[1]}]},{"fn":"39","code":"P3905_993206","folder":"NPNF2-12","text":"S. John xvii. 20, 21.","bible_refs":[{"book":"john","chapter":17,"verses":[20]}]}]},{"text":"\nVII. Only True Believers Can Keep the Easter Festival.","index":"21","references":[]},{"text":"In this union they can have no share who deny that in the Son of God, Himself true God, man's nature abides, assailing the health-giving mystery and shutting themselves out from the Easter festival. For, as they dissent from the Gospel and gainsay the creed, they cannot keep it with us, because although they dare to take to themselves the Christian name, yet they are repelled by every creature who has Christ for his Head: for you rightly exult and devoutly rejoice in this sacred season as those who, admitting no falsehood into the Truth, have no doubt about Christ's Birth according to the flesh, His Passion and Death, and the Resurrection of His body: inasmuch as without any separation of the Godhead you acknowledge a Christ, Who was truly born of a Virgin's womb, truly hung on the wood of the cross, truly laid in an earthly tomb, truly raised in glory, truly set on the right hand of the Father's majesty; \"whence also,\" as the Apostle says, \"we look for a Saviour our Lord Jesus Christ. Who shall refashion the body of our humility to become conformed to the body of His glory[fn-39-P3909_994380:19-nf] .\" Who liveth and reigneth, &c.","index":"22","references":[{"fn":"39","code":"P3909_994380","folder":"NPNF2-12","text":"Phil. iii. 20, 21.","bible_refs":[{"book":"philippians","chapter":3,"verses":[20]}]}]},{"text":"","index":"23","references":[]},{"text":"","index":"24","references":[]}]}]}