{"title":"Elucidation","code":"anf_07_anf07_27_elucidation","author":"Asterius Urbanus","filename":"sources/www.tertullian.org/fathers2/ANF-07/anf07-27.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidation","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"\nI","index":"3","references":[]},{"text":"Aviricius Marcellus, p. 335, supra.","index":"4","references":[]},{"text":"Like his great predecessor in Patristic research (Bishop Pearson), the learned and indefatigable Bishop Lightfoot will leave us gold-dust in the mere sweepings of his literary work. His recent voluminous edition of the Apostolic Fathers[fn-44-P4473_1726635:1-nf] is encyclopedic in its treatment of the subject; and I had hardly corrected the last proofs of the fragments ascribed to Asterius Urbanus when I discovered, in one of his notes on Polycarp, a most brilliant elucidation of a matter which I had supposed involved in twofold obscurity. Asterius is a mere name embedded in Eusebius, and in his fragments there preserved is embedded the yet obscurer name of Aviricius Marcellus, which the reader will find, with its various spellings, in one of the translator's notes.[fn-44-P4474_1727217:2-nf] Who could have supposed that even the learning and ingenuity of Lightfoot could fish out of very dark waters such shining booty as fills the network about \"Abercius of Hierapolis? \"While he does not even name Asterius, the mere nominis umbra of Aviricius Marcellus is material for a truly remarkable dissertation covering nine pages of fine print, and enabling us to conclude that this Aviricius is none other than the same \"bishop of Hierapolis\" about whom there is such a long story in the Bollandist Acta Sanctorum.[fn-44-P4475_1727766:3-nf] The story is a silly legend, but Lightfoot understands the art ex fumo dare lucem; and any one who enjoys following up such elaborations will find most curious and delightful reading in the pages to which I have referred. Our Aviricius, then, was bishop of \"Hieropolis of Lesser Phrygia,\" not of Hierapolis on the Maeander, and flourished about a.d.163, during the reign of M. Aurelius. This date, therefore, must correct the conjecture of Tillemont and the date which I had accepted from him on the authority of Dr. Lardner.[fn-44-P4476_1728370:4-nf]  ","index":"5","references":[{"fn":"44","code":"P4473_1726635","folder":"ANF-07","text":"London, Macmillans, 1885. Refer to part ii. vol. i. pp. 476-485.","bible_refs":[]},{"fn":"44","code":"P4474_1727217","folder":"ANF-07","text":"See p. 335, supra, note 2.","bible_refs":[]},{"fn":"44","code":"P4475_1727766","folder":"ANF-07","text":"Lightfoot also gives a reference to Migne's Patrologia, vol. cxv. p. 1211.","bible_refs":[]},{"fn":"44","code":"P4476_1728370","folder":"ANF-07","text":"See p. 333, supra. \"There is no clue to the authorship\" of the fragments, says the translator; but, under the lead of a Lightfoot, who may not hope to find one? I commend the quarry to studious readers.","bible_refs":[]}]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}