{"title":"The Passion of the Scillitan Martyrs","code":"anf_10_anf10_32_the_passion_of_the_scillitan_martyrs","author":"Clement","filename":"sources/www.tertullian.org/fathers2/ANF-10/anf10-32.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Passion of the Scillitan Martyrs","index":"1","references":[]},{"text":"When Praesens, for the second time, and Claudianus were the consuls, on the seventeenth day of July, at Carthage, there were set in the judgment-hall Speratus, Nartzalus, Cittinus, Donata, Secunda and Vestia.","index":"2","references":[]},{"text":"Saturninus the proconsul said: Ye can win the indulgence of our lord the Emperor, if ye return to a sound mind.","index":"3","references":[]},{"text":"Speratus said: We have never done ill, we have not lent ourselves to wrong, we have never spoken ill, but when ill-treated we have given thanks; because we pay heed to Our Emperor,","index":"4","references":[]},{"text":"Saturninus the proconsul said: We too are religious, and our religion is simple, and we swear by the genius of our lord the Emperor, and pray for his welfare, as ye also ought to do.","index":"5","references":[]},{"text":"Speratus said: If thou wilt peaceably lend me thine ears, I can tell thee the mystery of simplicity.","index":"6","references":[]},{"text":"Saturninus said: I will not lend mine ears to thee, when thou beginnest to speak evil things of our sacred rites; but rather swear thou by the genius of our lord the Emperor.","index":"7","references":[]},{"text":"Speratus said: The empire of this world I know not; but rather I serve that God, whom no man hath seen, nor with these eyes can see. I have committed no theft; but if I have bought anything I pay the tax; because I know my Lord, the King of kings and Emperor of all nations.","index":"8","references":[]},{"text":"Saturninus the proconsul said to the rest: Cease to be of this persuasion.","index":"9","references":[]},{"text":"Speratus said: It is an ill persuasion to do murder, to speak false witness.","index":"10","references":[]},{"text":"Saturninus the proconsul said: Be not partakers of this folly.","index":"11","references":[]},{"text":"Cittinus said: We have none other to fear, save only our Lord God, who is in heaven.","index":"12","references":[]},{"text":"Donata said: Honour to Caesar as Caesar: but fear to God. ","index":"13","references":[]},{"text":"Vestia said: I am a Christian.","index":"14","references":[]},{"text":"Secunda said: What I am, that I wish to be.","index":"15","references":[]},{"text":"Saturninus the proconsul said to Speratus: Dost thou persist m being a Christian?","index":"16","references":[]},{"text":"Speratus said: I am a Christian. And with him they all agreed.","index":"17","references":[]},{"text":"Saturninus the proconsul said: Will ye have a space to consider?","index":"18","references":[]},{"text":"Speratus said: In a matter so straightforward there is no considering.","index":"19","references":[]},{"text":"Saturninus the proconsul said: What are the things in your chest?","index":"20","references":[]},{"text":"Speratus said: Books and epistles of Paul, a just man.","index":"21","references":[]},{"text":"Saturninus the proconsul said: Have a delay of thirty days and bethink yourselves.","index":"22","references":[]},{"text":"Speratus said a second time: I am a Christian. And with him they all agreed.","index":"23","references":[]},{"text":"Saturninus the proconsul read out the decree from the tablet: Speratus, Nartzalus, Cittinus, Donata, Vestia, Secunda and the rest having confessed that they live according to the Christian rite, since after opportunity offered them of returning to the custom of the Romans they have obstinately persisted, it is determined that they be put to the sword.","index":"24","references":[]},{"text":"Speratus said: We give thanks to God.","index":"25","references":[]},{"text":"Nartzalus said: To-day we are martyrs in heaven; thanks be to God.","index":"26","references":[]},{"text":"Saturninus the proconsul ordered it to be declared by the herald: Speratus, Nartzalus, Cittinus, Veturius, Felix, Aquilinus, Laetantius, Januaria, Generosa, Vestia, Donata and Secunda, I have ordered to be executed.","index":"27","references":[]},{"text":"They all said: Thanks be to God.","index":"28","references":[]},{"text":"And so they all together were crowned with martyrdom; and they reign with the Father and the Son and the Holy Ghost, for ever and ever. Amen. ","index":"29","references":[]},{"text":"","index":"30","references":[]},{"text":"","index":"31","references":[]}]}]}