[{"chapter":7,"verse":3,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":15,"source_paragraph":"82","folder":"ANF-07","text":"Therefore the Most High God, and Parent of all, when He had purposed to transfer[fn-13-P1300_561622:124-nf] His religion, sent from heaven a teacher of righteousness, that in Him or through Him He might give a new law to new worshippers; not as He had before done, by the instrumentality of man. Nevertheless it was His pleasure that He should be born as a man, that in all things He might be like His supreme Father· For God the Father Himself, who is the origin and source of all things, inasmuch as He is without parents, is most truly named by Trismegistus \"fatherless\" and \"motherless,\"[fn-13-P1301_562201:125-nf] because He was born from no one. For which reason it was befitting that the Son also should be twice born, that He also might become \"fatherless\" and \"motherless.\" For in His first nativity, which was spiritual, He was \"motherless,\" because He was begotten by God the Father alone, without the office of a mother. But in His second, which was in the flesh, He was born of a virgin's womb without the office of a father, that, bearing a middle substance between God and man, He might be able, as it were, to take by the hand this frail and weak nature of ours, and raise it to immortality. He became both the Son of God through the Spirit, and the Son of man through the flesh,-that is, both God and man. The power of God was displayed in Him, from the works which He performed; the frailty of the man, from the passion which He endured: on what account He undertook it I will mention a little later. In the meantime, we learn from the predictions of the prophets that He was both God and man-composed[fn-13-P1302_563288:126-nf] of both natures. Isaiah testifies that He was God in these words:[fn-13-P1303_563787:127-nf] \"Egypt is wearied,[fn-13-P1304_563830:128-nf] and the merchandise of Ethiopia, and the Sabaeans, men of stature, shall come over unto Thee, and shall be Thy servants: and they shall walk behind Thee; in chains they shall fall down unto Thee, and shall make supplication unto Thee, Since God is in Thee, and there is no other God besides Thee. For Thou art God, and we knew Thee not, the God of Israel, the Savour. They shall all be confounded and ashamed who oppose Thee, and shall fall into confusion.\" In like manner the prophet Jeremiah[fn-13-P1305_564389:129-nf] thus speaks: \"This is our God, and there shall none other be compared unto Him. He hath found out all the way of knowledge, and hath given it unto Jacob His servant, and to Israel His beloved. Afterward He was seen upon earth, and dwelt among men.\"David also, in the forty-fourth Psalm:[fn-13-P1306_564809:130-nf] \"Thy throne, O God, is for ever and ever; a sceptre of righteousness is the sceptre of Thy kingdom. Thou hast loved righteousness, and hated wickedness; therefore God, Thy God, hath anointed Thee with the oil of gladness.\" By which word he also shows His name, since (as I have shown above) He was called Christ from His anointing. Then, that He was also man, Jeremiah teaches, saying:[fn-13-P1307_565217:131-nf] \"And He is a man, and who hath known Him? \"Also Isaiah:[fn-13-P1308_565337:132-nf] \"And God shall send to them a man, who shall save them, shall save them by judging.\" But Moses also, in Numbers,[fn-13-P1309_565499:133-nf] thus speaks: \"There shall arise a star out of Jacob, and a man[fn-13-P1310_565761:134-nf] shall spring forth from Israel.\" On which account the Milesian Apollo,[fn-13-P1311_565970:135-nf] being asked whether He was God or man, replied in this manner: \"He was mortal as to His body, being wise with wondrous works; but being taken with arms under Chaldean judges, with nails and the cross He endured a bitter end.\" In the first verse he spoke the truth, but he skilfully deceived him who asked the question, who was entirely ignorant of the mystery of the truth. For he appears to have denied that He was God. But when he acknowledges that He was mortal as to the flesh, which we also declare, it follows that as to the spirit He was God, which we affirm. For why would it have been necessary to make mention of the flesh, since it was sufficient to say that He was mortal? But being pressed by the truth, he could not deny the real state of the case; as that which he says, that He was wise.","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":7,"verse":21,"source_code":"anf_05_anf05_09_book_v_","source_chapter":21,"source_paragraph":"173","folder":"ANF-05","text":"But swear, says Justinus, if you wish to know \"what eye hath not seen, and ear hath not heard, and the things which have not entered into the heart; \"[fn-13-P1326_367396:246-nf] that is, if you wish to know Him who is good above all, Him who is more exalted, (swear) that you will preserve the secrets (of the Justinian) discipline, as intended to be kept silent. For also our Father, on beholding the Good One, and on being initiated with Him, preserved the mysteries respecting which silence is enjoined, and sware, as it has been written, \"The Lord sware, and will not repent.\"[fn-13-P1327_367834:247-nf] Having, then, in this way set the seal to these tenets, he seeks to inveigle (his followers) with more legends, (which are detailed) through a greater number of books; and so he conducts (his readers) to the Good One, consummating the initiated (by admitting them into) the unspeakable Mysteries.[fn-13-P1328_368163:248-nf] In order, however, that we may not wade through more of their volumes, we shall illustrate the ineffable Mysteries (of Justinus) from one book of his, inasmuch as, according to his supposition, it is (a work) of high repute. Now this volume is inscribed Baruch; and one fabulous account out of many which is explained by (Justinus) in this (volume), we shall point out, inasmuch as it is to be found in Herodotus. But after imparting a different shape to this (account), he explains it to his pupils as if it were something novel, being under the impression that the entire arrangement of his doctrine (springs) out of it.","title":"Book V.","author":"Hippolytus"},{"chapter":7,"verse":21,"source_code":"anf_05_anf05_09_book_v_","source_chapter":21,"source_paragraph":"173","folder":"ANF-05","text":"But swear, says Justinus, if you wish to know \"what eye hath not seen, and ear hath not heard, and the things which have not entered into the heart; \"[fn-13-P1326_367396:246-nf] that is, if you wish to know Him who is good above all, Him who is more exalted, (swear) that you will preserve the secrets (of the Justinian) discipline, as intended to be kept silent. For also our Father, on beholding the Good One, and on being initiated with Him, preserved the mysteries respecting which silence is enjoined, and sware, as it has been written, \"The Lord sware, and will not repent.\"[fn-13-P1327_367834:247-nf] Having, then, in this way set the seal to these tenets, he seeks to inveigle (his followers) with more legends, (which are detailed) through a greater number of books; and so he conducts (his readers) to the Good One, consummating the initiated (by admitting them into) the unspeakable Mysteries.[fn-13-P1328_368163:248-nf] In order, however, that we may not wade through more of their volumes, we shall illustrate the ineffable Mysteries (of Justinus) from one book of his, inasmuch as, according to his supposition, it is (a work) of high repute. Now this volume is inscribed Baruch; and one fabulous account out of many which is explained by (Justinus) in this (volume), we shall point out, inasmuch as it is to be found in Herodotus. But after imparting a different shape to this (account), he explains it to his pupils as if it were something novel, being under the impression that the entire arrangement of his doctrine (springs) out of it.","title":"Book V.","author":"Hippolytus"},{"chapter":7,"verse":21,"source_code":"anf_05_anf05_09_book_v_","source_chapter":24,"source_paragraph":"186","folder":"ANF-05","text":"Hence[fn-13-P1376_386472:280-nf] also, in the first book inscribed \"Baruch,\" has been written the oath which they compel those to swear who are about to hear these mysteries, and be initiated with the Good One.[fn-13-P1377_386907:281-nf] And this oath, (Justinus) says, our Father Elohim sware when He was beside the Good One, and having sworn He did not repent (of the oath), respecting which, he says, it has been written, \"The Lord sware, and will not repent.\"[fn-13-P1378_387219:282-nf] Now the oath is couched in these[fn-13-P1379_387284:283-nf] terms: \"I swear by that Good One who is above all, to guard these mysteries, and to divulge them to no one, and not to relapse from the Good One to the creature.\" And when he has sworn this oath, he goes on to the Good One, and beholds \"whatever things eye hath not seen, and ear hath not heard, and which have not entered into the heart of man; \"[fn-13-P1380_387663:284-nf] and he drinks from life-giving water, which is to them, as they suppose, a bath,[fn-13-P1381_387765:285-nf] a fountain of life-giving, bubbling water.[fn-13-P1382_387888:286-nf] For there has been a separation made between water and water; and there is water, that below the firmament of the wicked creation, in which earthly and animal men are washed; and there is life-giving water, (that) above the firmament,[fn-13-P1383_388143:287-nf] of the Good One, in which spiritual (and) living men are washed; and in this Elohim washed Himself. and having washed did not repent. And when, he says, the prophet affirms, \"Take unto yourself a wife of whoredom, since the earth has abandoned itself to fornication, (departing) from (following) after the Lord; \"[fn-13-P1384_388479:288-nf] that is, Edem (departs) from Elohim. (Now) in these words, he says, the prophet clearly declares the entire mystery, and is not hearkened unto by reason of the wicked machinations of Naas. According to that same manner, they deliver other prophetical passages in a similar spirit of interpretation throughout numerous books. The volume, however, inscribed \"Baruch,\" is pre-eminently to them the one in which the reader[fn-13-P1385_388915:289-nf] will ascertain the entire explanation of their legendary system (to be contained). Beloved, though I have encountered many heresies, yet with no wicked (heresiarch) worse than this (Justinus) has it been my lot to meet. But, in truth, (the followers of Justinus) ought to imitate[fn-13-P1386_389287:290-nf] the example of his Hercules, and to cleanse, as the saying is, the cattle-shed of Augias, or rather I should say, a ditch,[fn-13-P1387_389482:291-nf] into which, as soon as the adherents of this (heresiarch) have fallen, they can never be cleansed; nay, they will not be able even to raise their heads.","title":"Book V.","author":"Hippolytus"},{"chapter":7,"verse":21,"source_code":"anf_05_anf05_09_book_v_","source_chapter":24,"source_paragraph":"186","folder":"ANF-05","text":"Hence[fn-13-P1376_386472:280-nf] also, in the first book inscribed \"Baruch,\" has been written the oath which they compel those to swear who are about to hear these mysteries, and be initiated with the Good One.[fn-13-P1377_386907:281-nf] And this oath, (Justinus) says, our Father Elohim sware when He was beside the Good One, and having sworn He did not repent (of the oath), respecting which, he says, it has been written, \"The Lord sware, and will not repent.\"[fn-13-P1378_387219:282-nf] Now the oath is couched in these[fn-13-P1379_387284:283-nf] terms: \"I swear by that Good One who is above all, to guard these mysteries, and to divulge them to no one, and not to relapse from the Good One to the creature.\" And when he has sworn this oath, he goes on to the Good One, and beholds \"whatever things eye hath not seen, and ear hath not heard, and which have not entered into the heart of man; \"[fn-13-P1380_387663:284-nf] and he drinks from life-giving water, which is to them, as they suppose, a bath,[fn-13-P1381_387765:285-nf] a fountain of life-giving, bubbling water.[fn-13-P1382_387888:286-nf] For there has been a separation made between water and water; and there is water, that below the firmament of the wicked creation, in which earthly and animal men are washed; and there is life-giving water, (that) above the firmament,[fn-13-P1383_388143:287-nf] of the Good One, in which spiritual (and) living men are washed; and in this Elohim washed Himself. and having washed did not repent. And when, he says, the prophet affirms, \"Take unto yourself a wife of whoredom, since the earth has abandoned itself to fornication, (departing) from (following) after the Lord; \"[fn-13-P1384_388479:288-nf] that is, Edem (departs) from Elohim. (Now) in these words, he says, the prophet clearly declares the entire mystery, and is not hearkened unto by reason of the wicked machinations of Naas. According to that same manner, they deliver other prophetical passages in a similar spirit of interpretation throughout numerous books. The volume, however, inscribed \"Baruch,\" is pre-eminently to them the one in which the reader[fn-13-P1385_388915:289-nf] will ascertain the entire explanation of their legendary system (to be contained). Beloved, though I have encountered many heresies, yet with no wicked (heresiarch) worse than this (Justinus) has it been my lot to meet. But, in truth, (the followers of Justinus) ought to imitate[fn-13-P1386_389287:290-nf] the example of his Hercules, and to cleanse, as the saying is, the cattle-shed of Augias, or rather I should say, a ditch,[fn-13-P1387_389482:291-nf] into which, as soon as the adherents of this (heresiarch) have fallen, they can never be cleansed; nay, they will not be able even to raise their heads.","title":"Book V.","author":"Hippolytus"},{"chapter":7,"verse":19,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":12,"source_paragraph":"46","folder":"NPNF1-03","text":"20. Our Lord Jesus Christ, therefore, will so deliver up the kingdom to God, even the Father, Himself not being thence excluded, nor the Holy Spirit, when He shall bring believers to the contemplation of God, wherein is the end of all good actions, and everlasting rest, and joy which never will be taken from us. For He signifies this in that which He says: \"I will see you again, and your heart shall rejoice; and your joy no man taketh from you.\"[fn-3-P311_109177:101-nf] Mary, sitting at the feet of the Lord, and earnestly listening to His word, foreshowed a similitude of this joy; resting as she did from all business, and intent upon the truth, according to that manner of which this life is capable, by which, however, to prefigure that which shall be for eternity. For while Martha, her sister, was cumbered about necessary business, which, although good and useful, yet, when rest shall have succeeded, is to pass away, she herself was resting in the word of the Lord. And so the Lord replied to Martha, when she complained that her sister did not help her: \"Mary hath chosen the best part, which shall not be taken away from her.\"[fn-3-P312_109866:102-nf] He did not say that Martha was acting a bad part; but that \"best part that shall not be taken away.\" For that part which is occupied in the ministering to a need shall be \"taken away\" when the need itself has passed away. Since the reward of a good work that will pass away is rest that will not pass away. In that contemplation, therefore, God will be all in all; because nothing else but Himself will be required, but it will be sufficient to be enlightened by and to enjoy Him alone. And so he in whom \"the Spirit maketh intercession with groanings which cannot be uttered,\"[fn-3-P313_110466:103-nf] says, \"One thing have I desired of the Lord, that I will seek after; that I may dwell in the house of the Lord all the days of my life, to contemplate the beauty of the Lord.\"[fn-3-P314_110664:104-nf] For we shall then contemplate God, the Father and the Son and the Holy Spirit, when the Mediator between God and men, the man Christ Jesus, shall have delivered up the kingdom to God, even the Father, so as no longer to make intercession for us, as our Mediator and Priest, Son of God and Son of man;[fn-3-P315_110986:105-nf] but that He Himself too, in so far as He is a Priest that has taken the form of a servant for us, shall be put under Him who has put all things under Him, and under whom He has put all things: so that, in so far as He is God. He with Him will have put us under Himself; in so far as He is a Priest, He with us will be put under Him.[fn-3-P316_112148:106-nf] And therefore as the [incarnate] Son is both God and man, it is rather to be said that the manhood in the Son is another substance [from the Son], than that the Son in the Father [is another substance from the Father]; just as the carnal nature of my soul is more another substance in relation to my soul itself, although in one and the same man, than the soul of another man is in relation to my soul.[fn-3-P317_112577:107-nf] ","title":"Book I.","author":"Augustine"},{"chapter":7,"verse":2,"source_code":"anf_08_anf08_10_vi_the_testament_of_zebulun_concerning_compassion_and_mercy_","source_chapter":1,"source_paragraph":"11","folder":"ANF-08","text":"9. Mark the waters, that they flow together, and sweep along stones, trees, sand; but if they are divided into many streams, the earth sucketh them up, and they become of no account. So also shall ye be if ye be divided. Divide not yourselves into two heads, for everything which the Lord made hath but one head; He gave two shoulders, hands, feet, but all the members are subject unto the one head. I have learnt by the writing of my fathers, that in the last days ye will depart from the Lord, and be divided in Israel, and ye will follow two kings, and will work every abomination, and every idol will ye worship, and your enemies shall lead you captive, and ye shall dwell among the nations with all infirmities and tribulations and anguish of soul. And after these things ye will remember the Lord, and will repent, and He will lead you back; for He is merciful and full of compassion, not imputing evil to the sons of men, because they are flesh, and the spirits of error deceive them in all their doings, And after these things shall the Lord Himself arise to you,[fn-5-P531_121457:7-nf] the Light of righteousness, and healing[fn-5-P532_121512:8-nf] and compassion shall be upon His wings. He shall redeem all captivity of the sons of men from Beliar, and every spirit of error shall be trodden down. And He shall bring back all the nations to zeal for Him, and ye shall see God in the fashion of a man[fn-5-P533_121929:9-nf] whom the Lord shall choose, Jerusalem is His name. And again with the wickedness of your words will ye provoke Him to anger, and ye shall be cast away, even unto the time of consummation.","title":"VI.-The Testament of Zebulun Concerning Compassion and Mercy.","author":"The Twelve Patriarchs"},{"chapter":7,"verse":4,"source_code":"npnf1_10_npnf1_10_08_homily_ii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-10","text":"Herein standeth the trophy of the cross, glorious, and conspicuous, the spoils won by Christ, the first-fruits[fn-3-P308_47763:5-nf] of our nature, the booty of our King; all these, I say, we shall out of the Gospels know perfectly. If thou follow in becoming quietness, we shall be able to lead thee about everywhere, and to show where death is set forth crucified, and where sin is hanged up, and where are the many and wondrous offerings from this war, from this battle.","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":7,"verse":24,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":52,"source_paragraph":"172","folder":"NPNF1-05","text":"Although the authority of the Epistle to the Hebrews is doubted by some,[fn-5-P592_412190:168-nf] nevertheless, as I find it sometimes thought by persons, who oppose our opinion touching the baptism of infants, to contain evidence in favour of their own views, we shall notice the pointed testimony it bears in our behalf; and I quote it the more confidently, because of the authority of the Eastern Churches, which expressly place it amongst the canonical Scriptures. In its very exordium one thus reads: \"God, who at sundry times, and in divers manners, spake in time past unto the fathers by the prophets, hath in these last days spoken to us by His Son, whom He hath appointed heir of all things, by whom also He made the worlds; who, being the brightness of His glory, and the express image of His person, and upholding all things by the word of His power, when He had by Himself purged our sins, sat down on the right hand of the Majesty on high.\"[fn-5-P593_413821:169-nf] And by and by the writer says: \"For if the word spoken by angels was stedfast, and every transgression and disobedience received a just recompense of reward, how shall we escape if we neglect so great salvation?\"[fn-5-P594_414054:170-nf] And again in another passage: \"Forasmuch then,\" says he, \"as the children are partakers of flesh and blood, He also Himself likewise took part of the same; that through death He might destroy him that had the power of death, that is, the devil; and deliver them who through fear of death were all their lifetime subject to bondage.\"[fn-5-P595_414409:171-nf] Again, shortly after, he says: \"Wherefore in all things it behoved Him to be made like unto His brethren, that He might be a merciful and faithful High Priest in things pertaining to God, to make reconciliation for the sins of the people.\"[fn-5-P596_414673:172-nf] And in another place he writes: \"Let us hold fast our profession. For we have not a high priest which cannot be touched with the feeling of our infirmities; but was in all points tempted like as we are, yet without sin.\"[fn-5-P597_414914:173-nf] Again he says: \"He hath an unchangeable priesthood. Wherefore He is able also to save them to the uttermost that come unto God by Him, seeing He ever liveth to make intercession for them. For such a High Priest became us, who is holy, harmless, undefiled, separate from sinners, and made higher than the heavens; who needeth not daily (as those high priests) to offer up sacrifice, first for His own sins, and then for the people's: for this He did once, when He offered up Himself.\"[fn-5-P598_415421:174-nf] And once more: \"For Christ is not entered into the holy places made with hands, which are the figures of the true; but into heaven itself, now to appear in the presence of God for us: nor yet that He should offer Himself often, as the high priest entereth into the holy place every year with blood of others; (for then must He often have suffered since the foundation of the world;) but now once, in the end of the world, hath He appeared to put away sin by the sacrifice of Himself. And as it is appointed unto men once to die, but after this the judgment; so Christ was once offered to bear the sins of many: and unto them that look for Him shall Hepear the second time, without sin, unto salvation.\"[fn-5-P599_416147:175-nf] ","title":"Book I.","author":"Augustine"},{"chapter":7,"verse":26,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":21,"source_paragraph":"99","folder":"NPNF1-05","text":"Now what must we say of Zacharias and Elisabeth, who are often alleged against us in discussions on this question, except that there is clear evidence in the Scripture[fn-8-P872_504178:90-nf] that Zacharias was a man of eminent righteousness among the chief priests, whose duty it was to offer up the sacrifices of the Old Testament? We also read, however, in the Epistle to the Hebrews, in a passage which I have already quoted in my previous book,[fn-8-P873_504454:91-nf] that Christ was the only High Priest who had no need, as those who were called high priests, to offer daily a sacrifice for his own sins first, and then for the people. \"For such a High Priest,\" it says, \"became us, righteous, harmless, undefiled, separate from sinners, and made higher than the heavens; who needeth not daily, as those high priests, to offer up sacrifice, first for his own sins.\"[fn-8-P874_504884:92-nf] Amongst the priests here referred to was Zacharias, amongst them was Phinehas, yea, Aaron himself, from whom this priesthood had its beginning, and whatever others there were who lived laudably and righteously in this priesthood; and yet all these were under the necessity, first of all, of offering sacrifice for their own sins, - Christ, of whose future coming they were a type, being the only one who, as an incontaminable priest, had no such necessity.","title":"Book II.","author":"Augustine"},{"chapter":7,"verse":9,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":41,"source_paragraph":"139","folder":"NPNF1-05","text":"The answer, which we have already given,[fn-10-P1000_548964:158-nf] to those who say, \"If a sinner has begotten a sinner, a righteous man ought also to have begotten a righteous man,\" we now advance in reply to such as argue that one who is born of a baptized man ought himself to be regarded as already baptized. \"For why,\" they ask, \"could he not have been baptized in the loins of his father, when, according to the Epistle to the Hebrews, Levi,[fn-10-P1001_549370:159-nf] was able to pay tithes in the loins of Abraham?\" They who propose this argument ought to observe that Levi did not on this account subsequently not pay tithes, because he had paid tithes already in the loins of Abraham, but because he was ordained to the office of the priesthood in order to receive tithes, not to pay them; otherwise neither would his brethren, who all contributed their tithes to him, have been tithed-because they too, whilst in the loins of Abraham, had already paid tithes to Melchisedec.","title":"Book II.","author":"Augustine"},{"chapter":7,"verse":27,"source_code":"npnf1_06_npnf1_06_102_sermon_lxxxv_cxxxv_ben_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-06","text":"7. Apply yourselves then earnestly to prayer, ye sinners: confess your sins, pray that they may be blotted out, pray that they may be diminished, pray that as ye increase, they may decrease: yet do not despair, and sinners though ye be, pray. For who hath not sinned? Begin with the priests. To the priests it is said, \"First offer sacrifices for your own sins, and so for the people.\"[fn-64-P6450_2720949:20-nf] The sacrifices convicted the priests that if any one should call himself righteous and without sin, it might be answered him, \"I look not at what thou sayest, but at what thou offerest; thine own victim convicteth thee. Wherefore dost thou offer for thine own sins, if thou have no sins? Dost thou in thy sacrifice lie unto God?\" But peradventure the priests of the ancient people were sinners; of the new people are not sinners. Of a truth, Brethren, for that God hath so willed, I am His priest; I am a sinner; with you do I beat the breast, with you I ask for pardon, with you I hope that God will be merciful. But peradventure the Holy Apostles, those first and highest leaders[fn-64-P6451_2721661:21-nf] of the flock, shepherds, members of The Shepherd, these peradventure had no sin. Yes, indeed, even they had, they had indeed; they are not angry at this, for they confess it. I should not dare. First hear the Lord Himself saying to the Apostles, \"In this manner pray ye.\"[fn-64-P6452_2721947:22-nf] As those other priests were convicted by the sacrifices, so these by prayer. And amongst the other things which He commanded them to pray for, He appointed this also, \"Forgive us our debts, as we also forgive our debtors.\"[fn-64-P6453_2722188:23-nf] What do the Apostles say? Every day they pray for their debts to be forgiven them. They come in debtors, they go out absolved, and return debtors to prayer. This life is not without sin, that as often as prayer is made, so often should sins be forgiven.","title":"Sermon LXXXV. [CXXXV. Ben.]","author":"Augustine"},{"chapter":7,"verse":27,"source_code":"npnf1_06_npnf1_06_102_sermon_lxxxv_cxxxv_ben_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-06","text":"7. Apply yourselves then earnestly to prayer, ye sinners: confess your sins, pray that they may be blotted out, pray that they may be diminished, pray that as ye increase, they may decrease: yet do not despair, and sinners though ye be, pray. For who hath not sinned? Begin with the priests. To the priests it is said, \"First offer sacrifices for your own sins, and so for the people.\"[fn-64-P6450_2720949:20-nf] The sacrifices convicted the priests that if any one should call himself righteous and without sin, it might be answered him, \"I look not at what thou sayest, but at what thou offerest; thine own victim convicteth thee. Wherefore dost thou offer for thine own sins, if thou have no sins? Dost thou in thy sacrifice lie unto God?\" But peradventure the priests of the ancient people were sinners; of the new people are not sinners. Of a truth, Brethren, for that God hath so willed, I am His priest; I am a sinner; with you do I beat the breast, with you I ask for pardon, with you I hope that God will be merciful. But peradventure the Holy Apostles, those first and highest leaders[fn-64-P6451_2721661:21-nf] of the flock, shepherds, members of The Shepherd, these peradventure had no sin. Yes, indeed, even they had, they had indeed; they are not angry at this, for they confess it. I should not dare. First hear the Lord Himself saying to the Apostles, \"In this manner pray ye.\"[fn-64-P6452_2721947:22-nf] As those other priests were convicted by the sacrifices, so these by prayer. And amongst the other things which He commanded them to pray for, He appointed this also, \"Forgive us our debts, as we also forgive our debtors.\"[fn-64-P6453_2722188:23-nf] What do the Apostles say? Every day they pray for their debts to be forgiven them. They come in debtors, they go out absolved, and return debtors to prayer. This life is not without sin, that as often as prayer is made, so often should sins be forgiven.","title":"Sermon LXXXV. [CXXXV. Ben.]","author":"Augustine"},{"chapter":7,"verse":12,"source_code":"npnf2_02_npnf2_02_10_book_v_","source_chapter":24,"source_paragraph":"96","folder":"NPNF2-02","text":"As we have touched the subject I deem it not unreasonable to say a few words concerning Easter. It appears to me that neither the ancients nor moderns who have affected to follow the Jews, have had any rational foundation for contending so obstinately about it. For they have not taken into consideration the fact that when Judaism was changed into Christianity, the obligation to observe the Mosaic law and the ceremonial types ceased. And the proof of the matter is plain; for no law of Christ permits Christians to imitate the Jews. On the contrary the apostle expressly forbids it; not only rejecting circumcision, but also deprecating contention about festival days. In his epistle to the Galatians[fn-16-P1697_730234:92-nf] he writes, `Tell me ye that desire to be under the law, do ye not hear the law?' And continuing his train of argument, he demonstrates that the Jews were in bondage as servants, but that those who have come to Christ are `called into the liberty of sons.'[fn-16-P1698_730508:93-nf] Moreover he exhorts them in no way to regard `days, and months, and years.'[fn-16-P1699_730601:94-nf] Again in his epistle to the Colossians[fn-17-P1700_730658:95-nf] he distinctly declares, that such observances are merely shadows: wherefore he says, `Let no man judge you in meat, or in drink, or in respect of any holy-day, or of the new moon, or of the sabbath-days; which are a shadow of things to come.' The same truths are also confirmed by him in the epistle to the Hebrews[fn-17-P1701_731004:96-nf] in these words: `For the priesthood being changed, there is made of necessity a change also of the law.' Neither the apostles, therefore, nor the Gospels,[fn-17-P1702_731178:97-nf] have anywhere imposed the `yoke of servitude'[fn-17-P1703_731406:98-nf] on those who have embraced the truth; but have left Easter and every other feast to be honored by the gratitude of the recipients of grace. Wherefore, inasmuch as men love festivals, because they afford them cessation from labor: each individual in every place, according to his own pleasure, has by a prevalent custom celebrated the memory of the saving passion. The Saviour and his apostles have enjoined us by no law to keep this feast: nor do the Gospels and apostles threaten us with any penalty, punishment, or curse for the neglect of it, as the Mosaic law does the Jews. It is merely for the sake of historical accuracy, and for the reproach of the Jews, because they polluted themselves with blood on their very feasts, that it is recorded in the Gospels that our Saviour suffered in the days of `unleavened bread.'[fn-17-P1704_732247:99-nf] The aim of the apostles was not to appoint festival days, but to teach a righteous life and piety. And it seems to me that just as many other customs have been established in individual localities according to usage. So also the feast of Easter came to be observed in each place according to the individual peculiarities of the peoples inasmuch as none of the apostles legislated on the matter. And that the observance originated not by legislation, but as a custom the facts themselves indicate. In Asia Minor most people kept the fourteenth day of the moon, disregarding the sabbath: yet they never separated from those who did otherwise, until Victor, bishop of Rome, influenced by too ardent a zeal, fulminated a sentence of excommunication against the Quartodecimans[fn-17-P1705_733067:100-nf] in Asia. Wherefore also Irenaeus, bishop of Lyons in France, severely censured Victor by letter for his immoderate heat;[fn-17-P1706_733504:101-nf] telling him that although the ancients differed in their celebration of Easter, they did not desist from intercommunion. Also that Polycarp, bishop of Smyrna, who afterwards suffered martyrdom under Gordian,[fn-17-P1707_733746:102-nf] continued to communicate with Anicetus bishop of Rome, although he himself, according to the usage of his native Smyrna, kept Easter on the fourteenth day of the moon, as Eusebius attests in the fifth book of his Ecclesiastical History.[fn-17-P1708_734474:103-nf] While therefore some in Asia Minor observed the day above-mentioned, others in the East kept that feast on the sabbath indeed, but differed as regards the month. The former thought the Jews should be followed, though they were not exact: the latter kept Easter after the equinox, refusing to celebrate with the Jews; `for,' said they, `it ought to be celebrated when the sun is in Aries, in the month called Xanthicus by the Antiochians, and April by the Romans.' In this practice, they averred, they conformed not to the modern Jews, who are mistaken in almost everything, but to the ancients, and to Josephus according to what he has written in the third book of his Jewish Antiquities.[fn-17-P1709_735184:104-nf] Thus these people were at issue among themselves. But all other Christians in the Western parts, and as far as the ocean itself, are found to have celebrated Easter after the equinox, from a very ancient tradition. And in fact these acting in this manner have never disagreed on this subject. It is not true, as some have pretended, that the Synod under Constantine altered this festival:[fn-17-P1710_736069:105-nf] for Constantine himself, writing to those who differed respecting it, recommended that as they were few in number, they could agree with the majority of their brethren. His letter will be found at length in the third book of the Life of Constantine by Eusebius; but the passage in it relative to Easter runs thus:[fn-17-P1711_736472:106-nf] ","title":"Book V.","author":"Socrates Scholasticus"},{"chapter":7,"verse":3,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-06","text":"23. Next he brings forward Samson, and does not consider that the Lord's Nazarite was once shaven bald by a woman. And although Samson continues to be a type of the Saviour because he loved a harlot from among the Gentiles, which harlot corresponds to the Church, and because he slew more enemies in his death than he did in his life, yet he does not set an example of conjugal chastity. And he surely reminds us[fn-62-P6294_1925823:138-nf] of Jacob's prophecy-he was shaken by his runaway steed, bitten by an adder and fell backwards. But why he enumerated Deborah, and Barak, and the wife of Heber the Kenite, I am at a loss to understand. For it is one thing to draw up a list of military commanders in historical sequence, another to indicate certain figures of marriage which cannot be found in them. And whereas he prefers the fidelity of the father Jephthah to the tears of the virgin daughter, that makes for us. For we are not commending virgins of the world so much as those who are virgins for Christ's sake, and most Hebrews blame the father for the rash vow he made,[fn-62-P6295_1926516:139-nf] \"If thou wilt indeed deliver the children of Ammon into mine hand, then it shall be, that whatsoever cometh forth of the doors of my house to meet me, when I return in peace from the children of Ammon, it shall be for the Lord's, and I will offer it up for a burnt offering.\" Supposing (they say) a dog or an ass had met him, what would he have done? Their meaning is that God so ordered events that he who had improvidently made a vow, should learn his error by the death of his daughter. And if Samuel who was brought up in the tabernacle married a wife, how does that prejudice virginity? As if at the present day also there were not many married priests, and as though the Apostle did not[fn-62-P6296_1927244:140-nf] describe a bishop as the husband of one wife, having children with all purity. At the same time we must not forget that Samuel was a Levite, not a priest or high-priest. Hence it was that his mother made for him a linen ephod, that is, a linen garment to go over the shoulders, which was the proper dress of the Levites and of the inferior order. And so he is not named in the Psalms among the priests, but among those who call upon the name of the Lord:[fn-62-P6297_1927721:141-nf] \"Moses and Aaron among his priests, and Samuel among those who call upon his name.\" For[fn-62-P6298_1927829:142-nf] Levi begat Kohath, Kohath begat Amminadab, Amminadab begat Korah, Korah begat Assir, Assir begat Elkanah, Elkanah begat Zuph, Zuph begat Tahath, Tahath begat Eliel, Eliel begat Jeroham, Jeroham begat Elkanah, Elkanah begat Samuel. And no one doubts that the priests sprang from the stock of Aaron, Eleazar, and Phinees. And seeing that they had wives, they would be rightly brought against us, if, led away by the error of the Encratites, we were to maintain that marriage deserved censure, and our high priest were not after the order of Melchizedek, without father, without mother,[fn-62-P6299_1928444:143-nf] Agenealo/ghtoj, that is, unmarried. And much fruit truly did Samuel reap from his children! he himself pleased God, but[fn-63-P6300_1929029:144-nf] begat such children as displeased the Lord. But if in support of second marriage, he urges the instance of Boaz and Ruth, let him know that in the Gospel (S. Matt. i. 6) to typify the Church even Rahab the harlot is reckoned among our Lord's ancestors.","title":"Book I.","author":false},{"chapter":7,"verse":26,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":23,"source_paragraph":"95","folder":"ANF-04","text":"But you go so far as to lavish this \"power\" upon martyrs withal! No sooner has any one, acting on a preconceived arrangement, put on the bonds-(bonds), moreover, which, in the nominal custody now in vogue,[fn-16-P1659_489373:286-nf] are soft ones-than adulterers beset him, fornicators gain access to him; instantly prayers echo around him; instantly pools of tears (from the eyes) of all the polluted surround him; nor are there any who are more diligent in purchasing entrance into the prison than they who have lost (the fellowship of) the Church! Men and women are violated in the darkness with which the habitual indulgence of lusts has plainly familiarized them; and they seek peace at the hands of those who are risking their own! Others betake them to the mines, and return, in the character of communicants, from thence, where by this time another \"martyrdom\" is necessary for sins committed after \"martyrdom.\" \"Well, who on earth and in the flesh is faultless? \"What \"martyr\" (continues to be) an inhabitant of the world[fn-16-P1660_490200:287-nf] supplicating? pence in hand? subject to physician and usurer? Suppose, now, (your \"martyr\") beneath the glaive, with head already steadily poised; suppose him on the cross, with body already outstretched; suppose him at the stake, with the lion already let loose; suppose him on the axle, with the fire already heaped; in the very certainty, I say, and possession of martyrdom: who permits man to condone (offences) which are to be reserved for God, by whom those (offences) have been condemned without discharge, which not even apostles (so far as I know)-martyrs withal themselves-have judged condonable? In short, Paul had already \"fought with beasts at Ephesus,\" when he decreed \"destruction\" to the incestuous person.[fn-16-P1661_490939:288-nf] Let it suffice to the martyr to have purged his own sins: it is the part of ingratitude or of pride to lavish upon others also what one has obtained at a high price.[fn-16-P1662_491131:289-nf] Who has redeemed another's death by his own, but the Son of God alone? For even in His very passion He set the robber free.[fn-16-P1663_491281:290-nf] For to this end had He come, that, being Himself pure from sin,[fn-16-P1664_491371:291-nf] and in all respects holy,[fn-16-P1665_491423:292-nf] He might undergo death on behalf of sinners.[fn-16-P1666_491501:293-nf] Similarly, you who emulate Him in condoning sins, if you yourself have done no sin, plainly suffer in my stead. If, however, you are a sinner, how will the oil of your puny torch be able to suffice for you and for me?[fn-16-P1667_491746:294-nf] ","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":7,"verse":9,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"237","folder":"NPNF2-05","text":"Since, then, He who is with the Father, in some inconceivable category, before the ages admits not of a `sometime,' He exists by generation indeed, but nevertheless He never begins to exist. His life is neither in time, nor in place. But when we take away these and all suchlike ideas in contemplating the subsistence of the Son, there is only one thing that we can even think of as before Him-i.e. the Father. But the Only-begotten, as He Himself has told us, is in the Father, and so, from His nature, is not open to the supposition that He ever existed not. If indeed the Father ever was not, the eternity of the Son must be cancelled retrospectively in consequence of this nothingness of the Father: but if the Father is always, how can the Son ever be non-existent, when He cannot be thought of at all by Himself apart from the Father, but is always implied silently in the name Father. This name in fact conveys the two Persons equally; the idea of the Son is inevitably suggested by that word. When was it, then, that the Son was not? In what category shall we detect His non-existence? In place? There is none. In time? Our Lord was before all times; and if so, when was He not? And it He was in the Father, in what place was He not? Tell us that, ye who are so practised in seeing things out of sight. What kind of interval have your cogitations given a shape to? What vacancy in the Son, be it of sub stance or of conception, have you been able to think of, which shows the Father's life, when drawn out in parallel, as surpassing that of the Only-begotten? Why, even of men we cannot say absolutely that any one was not, and then was born. Levi, many generations before his own birth in the flesh, was tithed by Melchisedech; so the Apostle says, \"Levi also, who receiveth tithes, payed tithes (in Abraham),\"[fn-8-P892_485021:156-nf] adding the proof, \"for he was yet in the loins of his father, when\" Abraham met the priest of the Most High. If, then, a man in a certain sense is not, and is then born, having existed beforehand by virtue of kinship of substance in his progenitor, according to an Apostle's testimony, how as to the Divine life do they dare to utter the thought that He was not, and then was begotten? For He `is in the Father,' as our Lord has told us;","title":"Book I","author":"Gregory of Nyssa"},{"chapter":7,"verse":10,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"237","folder":"NPNF2-05","text":"Since, then, He who is with the Father, in some inconceivable category, before the ages admits not of a `sometime,' He exists by generation indeed, but nevertheless He never begins to exist. His life is neither in time, nor in place. But when we take away these and all suchlike ideas in contemplating the subsistence of the Son, there is only one thing that we can even think of as before Him-i.e. the Father. But the Only-begotten, as He Himself has told us, is in the Father, and so, from His nature, is not open to the supposition that He ever existed not. If indeed the Father ever was not, the eternity of the Son must be cancelled retrospectively in consequence of this nothingness of the Father: but if the Father is always, how can the Son ever be non-existent, when He cannot be thought of at all by Himself apart from the Father, but is always implied silently in the name Father. This name in fact conveys the two Persons equally; the idea of the Son is inevitably suggested by that word. When was it, then, that the Son was not? In what category shall we detect His non-existence? In place? There is none. In time? Our Lord was before all times; and if so, when was He not? And it He was in the Father, in what place was He not? Tell us that, ye who are so practised in seeing things out of sight. What kind of interval have your cogitations given a shape to? What vacancy in the Son, be it of sub stance or of conception, have you been able to think of, which shows the Father's life, when drawn out in parallel, as surpassing that of the Only-begotten? Why, even of men we cannot say absolutely that any one was not, and then was born. Levi, many generations before his own birth in the flesh, was tithed by Melchisedech; so the Apostle says, \"Levi also, who receiveth tithes, payed tithes (in Abraham),\"[fn-8-P892_485021:156-nf] adding the proof, \"for he was yet in the loins of his father, when\" Abraham met the priest of the Most High. If, then, a man in a certain sense is not, and is then born, having existed beforehand by virtue of kinship of substance in his progenitor, according to an Apostle's testimony, how as to the Divine life do they dare to utter the thought that He was not, and then was begotten? For He `is in the Father,' as our Lord has told us;","title":"Book I","author":"Gregory of Nyssa"},{"chapter":7,"verse":9,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"237","folder":"NPNF2-05","text":"Since, then, He who is with the Father, in some inconceivable category, before the ages admits not of a `sometime,' He exists by generation indeed, but nevertheless He never begins to exist. His life is neither in time, nor in place. But when we take away these and all suchlike ideas in contemplating the subsistence of the Son, there is only one thing that we can even think of as before Him-i.e. the Father. But the Only-begotten, as He Himself has told us, is in the Father, and so, from His nature, is not open to the supposition that He ever existed not. If indeed the Father ever was not, the eternity of the Son must be cancelled retrospectively in consequence of this nothingness of the Father: but if the Father is always, how can the Son ever be non-existent, when He cannot be thought of at all by Himself apart from the Father, but is always implied silently in the name Father. This name in fact conveys the two Persons equally; the idea of the Son is inevitably suggested by that word. When was it, then, that the Son was not? In what category shall we detect His non-existence? In place? There is none. In time? Our Lord was before all times; and if so, when was He not? And it He was in the Father, in what place was He not? Tell us that, ye who are so practised in seeing things out of sight. What kind of interval have your cogitations given a shape to? What vacancy in the Son, be it of sub stance or of conception, have you been able to think of, which shows the Father's life, when drawn out in parallel, as surpassing that of the Only-begotten? Why, even of men we cannot say absolutely that any one was not, and then was born. Levi, many generations before his own birth in the flesh, was tithed by Melchisedech; so the Apostle says, \"Levi also, who receiveth tithes, payed tithes (in Abraham),\"[fn-8-P892_485021:156-nf] adding the proof, \"for he was yet in the loins of his father, when\" Abraham met the priest of the Most High. If, then, a man in a certain sense is not, and is then born, having existed beforehand by virtue of kinship of substance in his progenitor, according to an Apostle's testimony, how as to the Divine life do they dare to utter the thought that He was not, and then was begotten? For He `is in the Father,' as our Lord has told us;","title":"Book I","author":"Gregory of Nyssa"},{"chapter":7,"verse":10,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"237","folder":"NPNF2-05","text":"Since, then, He who is with the Father, in some inconceivable category, before the ages admits not of a `sometime,' He exists by generation indeed, but nevertheless He never begins to exist. His life is neither in time, nor in place. But when we take away these and all suchlike ideas in contemplating the subsistence of the Son, there is only one thing that we can even think of as before Him-i.e. the Father. But the Only-begotten, as He Himself has told us, is in the Father, and so, from His nature, is not open to the supposition that He ever existed not. If indeed the Father ever was not, the eternity of the Son must be cancelled retrospectively in consequence of this nothingness of the Father: but if the Father is always, how can the Son ever be non-existent, when He cannot be thought of at all by Himself apart from the Father, but is always implied silently in the name Father. This name in fact conveys the two Persons equally; the idea of the Son is inevitably suggested by that word. When was it, then, that the Son was not? In what category shall we detect His non-existence? In place? There is none. In time? Our Lord was before all times; and if so, when was He not? And it He was in the Father, in what place was He not? Tell us that, ye who are so practised in seeing things out of sight. What kind of interval have your cogitations given a shape to? What vacancy in the Son, be it of sub stance or of conception, have you been able to think of, which shows the Father's life, when drawn out in parallel, as surpassing that of the Only-begotten? Why, even of men we cannot say absolutely that any one was not, and then was born. Levi, many generations before his own birth in the flesh, was tithed by Melchisedech; so the Apostle says, \"Levi also, who receiveth tithes, payed tithes (in Abraham),\"[fn-8-P892_485021:156-nf] adding the proof, \"for he was yet in the loins of his father, when\" Abraham met the priest of the Most High. If, then, a man in a certain sense is not, and is then born, having existed beforehand by virtue of kinship of substance in his progenitor, according to an Apostle's testimony, how as to the Divine life do they dare to utter the thought that He was not, and then was begotten? For He `is in the Father,' as our Lord has told us;","title":"Book I","author":"Gregory of Nyssa"},{"chapter":7,"verse":3,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"252","folder":"NPNF2-05","text":"But, perhaps, some one amongst even very religious people will pause over these investigations of ours upon God's eternity, and say that it will be difficult from what we have said for the Faith in the Only-begotten to escape unhurt. Of two unacceptable doctrines, he will say, our account[fn-9-P936_514035:182-nf] must inevitably be brought into contact with one. Either we shall make out that the Son is Ungenerate, which is absurd; or else we shall deny Him Eternity altogether, a denial which that fraternity of blasphemers make their specialty. For if Eternity is characterized by having no beginning and end, it is inevitable either that we must be impious and deny the Son Eternity, or that we must be led in our secret thoughts about Him into the idea of Ungeneracy. What, then, shall we answer? That if, in conceiving of the Father before the Son on the single score of causation, we inserted any mark of time before the subsistence of the Only-begotten, the belief which we have in the Son's eternity might with reason be said to be endangered. But, as it is, the Eternal nature, equally in the case of the Father's and the Son's life, and, as well, in what we believe about the Holy Ghost, admits not of the thought that it will ever cease to be; for where time is not, the \"when\" is annihilated with it. And if the Son, always appearing with the thought of the Father, is always found in the category of existence, what danger is there in owning the Eternity of the Only-begotten, Who \"hath neither beginning of days, nor end of life[fn-9-P937_515697:183-nf] .\" For as He is Light from Light, Life from Life, Good from Good, and Wise, Just, Strong, and all else in the same way, so most certainly is He Eternal from Eternal.","title":"Book I","author":"Gregory of Nyssa"},{"chapter":7,"verse":24,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"14. For that He is Jesus the Jews allow, but not further that He is Christ. Therefore saith the Apostle, Who is the liar, but he that denieth that Jesus is the Christ[fn-12-P1229_327891:76-nf] ? But Christ is a High Priest, whose priesthood passes not to another[fn-12-P1230_328538:77-nf] , neither having begun His Priesthood in time[fn-12-P1231_328604:78-nf] , nor having any successor in His High-Priesthood: as thou heardest on the Lord's day, when we were discoursing in the congregation[fn-12-P1232_328755:79-nf] on the phrase, After the Order of Melchizedek. He received not the High-Priesthood from bodily succession, nor was He anointed with oil prepared by man[fn-12-P1233_329131:80-nf] , but before all ages by the Father; and He so far excels the others as with an oath He is made Priest: For they are priests without an oath, but He with an oath by Him that said, The Lord sware, and will not repent[fn-12-P1234_329633:81-nf] . The mere purpose of the Father was sufficient for surety: but the mode of assurance is twofold, namely that with the purpose there follows the oath also, that by two immutable things, in which it was impossible for God to lie, we might have strong encouragement[fn-12-P1235_330004:82-nf] for our faith, who receive Christ Jesus as the Son of God.","title":"Lecture X.","author":"Cyril"},{"chapter":7,"verse":21,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"14. For that He is Jesus the Jews allow, but not further that He is Christ. Therefore saith the Apostle, Who is the liar, but he that denieth that Jesus is the Christ[fn-12-P1229_327891:76-nf] ? But Christ is a High Priest, whose priesthood passes not to another[fn-12-P1230_328538:77-nf] , neither having begun His Priesthood in time[fn-12-P1231_328604:78-nf] , nor having any successor in His High-Priesthood: as thou heardest on the Lord's day, when we were discoursing in the congregation[fn-12-P1232_328755:79-nf] on the phrase, After the Order of Melchizedek. He received not the High-Priesthood from bodily succession, nor was He anointed with oil prepared by man[fn-12-P1233_329131:80-nf] , but before all ages by the Father; and He so far excels the others as with an oath He is made Priest: For they are priests without an oath, but He with an oath by Him that said, The Lord sware, and will not repent[fn-12-P1234_329633:81-nf] . The mere purpose of the Father was sufficient for surety: but the mode of assurance is twofold, namely that with the purpose there follows the oath also, that by two immutable things, in which it was impossible for God to lie, we might have strong encouragement[fn-12-P1235_330004:82-nf] for our faith, who receive Christ Jesus as the Son of God.","title":"Lecture X.","author":"Cyril"},{"chapter":7,"verse":21,"source_code":"npnf2_05_npnf2_05_17_book_vi","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-05","text":"Let us, however, return to the point from which we digressed; for we might gather together from the same Scripture countless other passages, besides those quoted, which bear upon the matter. And let no one think that the divine Apostle is divided against himself in contradiction, and affords by his own utterances matter for their contentions on either side to those who dispute upon the doctrines. For careful examination would find that his argument is accurately directed to one aim; and he is not halting in his opinions: for while he everywhere proclaims the combination of the Human with the Divine, he none the less discerns in each its proper nature, in the sense that while the human weakness is changed for the better by its communion with the imperishable, the Divine power, on the other hand, is not abased by its contact with the lowly form of nature. When therefore he says, \"He spared not His own Son,\" he contrasts the true Son with the other sons, begotten, or exalted, or adopted[fn-16-P1685_968630:19-nf] (those, I mean, who were brought into being at His command), marking the specialty of nature by the addition of \"own.\" And, to the end that no one should connect the suffering of the Cross with the imperishable nature, he gives in other words a fairly distinct correction of such an error, when he calls Him \"mediator between God and men[fn-16-P1686_969321:20-nf] \" and \"man[fn-16-P1687_969351:21-nf] ,\" and \"God[fn-16-P1688_969382:22-nf] ,\" that, from the fact that both are predicated of the one Being, the fit conception might be entertained concerning each Nature-concerning the Divine Nature, impassibility, concerning the Human Nature, the dispensation of the Passion. As his thought, then, divides that which in love to man was made one, but is distinguished in idea, he uses, when he is proclaiming that nature which transcends and surpasses all intelligence, the more exalted order of names, calling Him \"God over all[fn-16-P1689_969953:23-nf] ,\" \"the great God[fn-16-P1690_969987:24-nf] ,\" \"the power\" of God, and \"the wisdom\". of God[fn-16-P1691_970053:25-nf] , and the like; but when he is alluding to all that experience of suffering which, by reason of our weakness, was necessarily assumed with our nature, he gives to the union of the Natures[fn-16-P1692_970260:26-nf] that name which is derived from ours, and calls Him Man, not by this word placing Him Whom he is setting forth to us on a common level with the rest of nature, but so that orthodoxy is protected as regards each Nature, in the sense that the Human Nature is glorified by His assumption of it, and the Divine is not polluted by Its condescension, but makes the Human element subject to sufferings, while working, through Its Divine power, the resurrection of that which suffered. And thus the experience of death is not[fn-16-P1693_970800:27-nf] referred to Him Who had communion in our passible nature by reason of the union with Him of the Man, while at the same time the exalted and Divine names descend to the Man, so that He Who was manifested upon the Cross is called even \"the Lord of glory[fn-16-P1694_971491:28-nf] ,\" since the majesty implied in these names is transmitted from the Divine to the Human by the commixture of Its Nature with that Nature which is lowly. For this cause he describes Him in varied and different language, at one time as Him Who came down from heaven, at another time as Him Who was born of woman, as God from eternity, and Man in the last days; thus too theOnly-begotten God is held to be impassible, and Christ to be capable of suffering; nor does his discourse speak falsely in these opposing statements, as it adapts in its conceptions to each Nature the terms that belong to it. If then these are the doctrines which we have learnt from inspired teaching, how do we refer the cause of our salvation to an ordinary man? and if we declare the word \"made\" employed by the blessed Peter to have regard not to the pre-temporal existence, but to the new dispensation of the Incarnation, what has this to do with the charge against us? For this great Apostle says that that which was seen in the form of the servant has been made, by being assumed, to be that which He Who assumed it was in His own Nature. Moreover, in the Epistle to the Hebrews we may learn the same truth from Paul, when he says that Jesus was made an Apostle and High Priest by God, \"being faithful to him that made Him so[fn-16-P1695_972815:29-nf] .\" For in that passage too, in giving the name of High Priest to Him Who made with His own Blood the priestly propitiation for our sins, he does not by the word \"made\" declare the first existence of the Only-begotten, but says \"made\" with the intention of representing that grace which is commonly spoken of in connection with the appointment of priests. For Jesus, the great High Priest (as Zechariah says[fn-16-P1696_973257:30-nf] ), Who offered up his own lamb, that is, His own Body, for the sin of the world; Who, by reason of the children that arc partakers of flesh and blood, Himself also in like manner took part with them in blood[fn-16-P1697_973488:31-nf] (not in that He was in the beginning, being the Word and God, and being in the form of God, and equal with God, but in that He emptied Himself in the form of the servant, and offered an oblation and sacrifice for us), He, I say, became a High Priest many generations later, after the order of Melchisedech[fn-16-P1698_973816:32-nf] . Surely a reader who has more than a casual acquaintance with the discourse to the Hebrews knows the mystery of this matter. As, then, in that passage He is said to have been made Priest and Apostle, so here He is said to have been made Lord and Christ,-the latter for the dispensation on our behalf, the former by the change and transformation of the Human to the Divine (for by \"making\" the Apostle means \"making anew\"). Thus is manifest the knavery of our adversaries, who insolently wrest the words referring to the dispensation to apply them to the pretemporal existence. For we learn from the Apostle not to know Christ in the same manner now as before, as Paul thus speaks, \"Yea, though we have known Christ after the flesh, yet now know we Him no more[fn-16-P1699_974600:33-nf] ,\" in the sense that the one knowledge manifests to us His temporary dispensation, the other His eternal existence. Thus our discourse has made no inconsiderable answer to his charges:-that we neither hold two Christs nor two Lords, that we are not ashamed of the Cross, that we do not glorify a mere man as having suffered for the world, that we assuredly do not think that the word \"made\" refers to the formation of the essence. But, such being our view, our argument has no small support from our accuser himself, where in the midst of his discourse he employs his tongue in a flourishing onslaught upon us, and produces this sentence among others: \"This, then, is the conflict that Basil wages against himself, and he clearly appears neither to have `applied his own mind to the intention of the Apostles,' nor to be able to preserve the sequence of his own arguments; for according to them he must, if he is conscious of their irreconcilable character, admit that the Word Who was in the beginning and was God became Lord,\" or he fits together \"statements that are mutually conflicting.\" Why, this is actually our statement which Eunomius repeats, who says that \"the Word that was in the beginning and was God became Lord.\" For, being what He was, God, and Word, and Life, and Light, and Grace, and Truth, and Lord, and Christ, and every name exalted and Divine, He did become, in the Man assumed by Him, Who was none of these, all else which the Word was and among the rest did become Lord and Christ, according to the teaching of Peter, and according to the confession of Eunomius;-not in the sense that the Godhead acquired anything by way of advancement, but (all exalted majesty being contemplated in the Divine Nature) He thus becomes Lord and Christ, not by arriving at any addition of grace in respect of His Godhead (for the Nature of the Godhead is acknowledged to be lacking in no good), but by bringing the Human Nature to theft participation in the Godhead which is signified by the terms \"Christ\" and \"Lord.\"","title":"Book VI","author":"Gregory of Nyssa"},{"chapter":7,"verse":11,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":7,"source_paragraph":"49","folder":"NPNF1-02","text":"What then does he say who comes to worship the priest of God, even the Priest who is God? \"Put me into one part of Thy priesthood, to eat bread.\" I do not wish to be set in the honor of my fathers, which is none; put me in a part of Thy priesthood. For \"I have chosen to be mean in Thine house;\"[fn-30-P3079_1709269:41-nf] I desire to be a member, no matter what, or how small, of Thy priesthood. By the priesthood he here means the people itself, of which He is the Priest who is the Mediator between God and men, the man Christ Jesus.[fn-30-P3080_1709505:42-nf] This people the Apostle Peter calls \"a holy people, a royal priesthood.\"[fn-30-P3081_1709596:43-nf] But some have translated, \"Of Thy sacrifice,\" not \"Of Thy priesthood,\" which no less signifies the same Christian people. Whence the Apostle Paul says, \"We being many are one bread, one body.\"[fn-30-P3082_1709808:44-nf] [And again he says, \"Present your bodies a living sacrifice.\"[fn-30-P3083_1709890:45-nf] ] What, therefore, he has added, to \"eat bread,\" also elegantly expresses the very kind of sacrifice of which the Priest Himself says, \"The bread which I will give is my flesh for the life of the world.\"[fn-30-P3084_1710112:46-nf] The same is the sacrifice not after the order of Aaron, but after the order of Melchisedec:[fn-30-P3085_1710223:47-nf] let him that readeth understand.[fn-30-P3086_1710279:48-nf] Therefore this short and salutarily humble confession, in which it is said, \"Put me in a part of Thy priesthood, to eat bread,\" is itself the piece of money, for it is both brief, and it is the Word of God who dwells in the heart of one who believes. For because He had said above, that He had given for food to Aaron's house the sacrificial victims of the Old Testament, where He says, \"I have given thy father's house for food all things which are offered by fire of the children of Israel,\" which indeed were the sacrifices of the Jews; therefore here He has said, \"To eat bread,\" which is in the New Testament the sacrifice of the Christians.","title":"Book XVII","author":"Augustine"},{"chapter":7,"verse":14,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"81","folder":"NPNF2-03","text":"Orth.-So again the divine apostle, reminding us of the blessing of Judah, and pointing out how it received its fulfilment exclaims[fn-29-P2909_883948:21-nf] \"For it is evident that our Lord sprang out of Judah.\" So too the Prophet[fn-29-P2910_884044:22-nf] Micah and the evangelist[fn-29-P2911_884086:23-nf] Matthew. For the former spoke his prediction, and the latter connects the prophecy with his narrative. What is extraordinary is that he says that the open enemies of the truth plainly told Herod that the Christ is born in Bethlehem, for it is written, he says, \"And thou Bethlehem in the land of Judah art not the least among the Princes of Judah for out of thee shall come a Governor who shall rule my people Israel.\"[fn-29-P2912_884540:24-nf] Now let us subjoin what the Jews in their malignity omitted and so made the witness imperfect. For the prophet, after saying \"Out of thee shall he come forth unto me that is to be Ruler in Israel\" adds \"Whose goings forth have been of old, from everlasting.\"[fn-29-P2913_884818:25-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":7,"verse":14,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"177","folder":"NPNF2-03","text":"Orth.-And yet we shewed how, being invisible, He was made manifest through flesh, and the relationship of this very flesh we have been taught by the sacred writers-\"He took on Him the seed of Abraham.\"[fn-30-P3043_901689:59-nf] And the Lord God said to the patriarch, \"in thy seed shall all the nations of the earth be blessed,\"[fn-30-P3044_901808:60-nf] and the apostle, \"It is evident our Lord sprang out of Judah.\"[fn-30-P3045_901889:61-nf] We adduced further several similar testimonies; but, since you are desirous of hearing yet others, listen to the apostle when he says, \"For every high priest taken from among men is ordained that he may offer both gifts and sacrifices, wherefore it is of necessity that this man have somewhat also to offer.\"[fn-30-P3046_902217:62-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":7,"verse":3,"source_code":"npnf2_05_npnf2_05_19_book_viii","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-05","text":"One mark of the true Godhead is indicated by the words of Holy Scripture, which Moses learnt by the voice from heaven, when He heard Him Who said, \"I am He that is[fn-18-P1817_1057940:2-nf] .\" We think it right, then, to believe that to be alone truly Divine which is represented as eternal and infinite in respect of being; and all that is contemplated therein is always the same, neither growing nor being consumed; so that if one should say of God, that formerly He was, but now is not, or that He now is, but formerly was not, we should consider each of the savings alike to be godless: for by both alike the idea of eternity is mutilated, being cut short on one side or the other by non-existence, whether one contemplates \"nothing\" as preceding \"being[fn-18-P1818_1058525:3-nf] ,\" or declares that \"being\" ends in \"nothing\"; and the frequent repetition of \"first of all\" or \"last of all\" concerning God's non-existence does not make amends for the impious conception touching the Divinity. For this reason we declare the maintenance of their doctrine as to the non-existence at some time of Him Who truly is, to be a denial and rejection of His true Godhead; and this on the ground that, on the one hand, He Who showed Himself to Moses by the light speaks of Himself as being, when He says, \"I am He that is[fn-18-P1819_1059094:4-nf] ,\" while on the other, Isaiah (being made, so to say, the instrument of Him Who spoke in him) says in the person of Him that is, \"I am the first, and hereafter am I[fn-18-P1820_1059276:5-nf] ,\" so that hereby, whichever way we consider it, we conceive eternity in God. And so, too, the word that was spoken to Manoah shows the fact that the Divinity is not comprehensible by the significance of His name, because, when Manoah asks to know His name, that, when the promise has come actually to pass, he may by name glorify his benefactor, He says to him, \"Why askest thou this? It also is wonderful[fn-18-P1821_1059752:6-nf] \"; so that by this we learn that there is one name significant of the Divine Nature-the wonder, namely, that arises unspeakably in our hearts concerning It. So, too, great David, in his discourses with himself, proclaims the same truth, in the sense that all the creation was brought into being by God, while He alone exists always in the same manner, and abides for ever, where he says, \"But Thou art the same, and Thy years shall not fail[fn-18-P1822_1060224:7-nf] .\" When we hear these sayings, and others like them, from men inspired by God, let us leave all that is not from eternity to the worship of idolaters, as a new thing alien from the true Godhead. For that which now is, and formerly was not, is clearly new and not eternal, and to have regard to any new object of worship is called by Moses the service of demons, when he says, \"They sacrificed to devils and not to God, to gods whom their fathers knew not; new gods were they that came newly up[fn-18-P1823_1060734:8-nf] .\" If then everything that is new in worship is a service of demons, and is alien from the true Godhead, and if what is now, but was not always, is new and not eternal, we who have regard to that which is, necessarily reckon those who contemplate non-existence as attaching to Him Who is, and who say that \"He once was not,\" among the worshippers of idols. For we may also see that the great John, when declaring in his own preaching the Only-begotten God, guards his own statement in every way, so that the conception of non-existence shall find no access to Him Who is. For he says[fn-18-P1824_1061377:9-nf] that He \"was in the beginning,\" and \"was with God,\" and \"was God,\" and was light, and life, and truth, and all good things at all times, and never at any time failed to be anything that is excellent, Who is the fulness of all good, and is in the bosom of the Father. If then Moses lays down as a law for us some such mark of true Godhead as this, that we know nothing else of God but this one thing, that He is (for to this point the words, \"I am He that is[fn-18-P1825_1061854:10-nf] \"); while Isaiah in his preaching declares aloud the absolute infinity of Him Who is, defining the existence of God as having no regard to beginning or to end (for He Who says \"I am the first, and hereafter am I,\" places no limit to His eternity in either direction, so that neither, if we look to the beginning, do we find any point marked since which He is, and beyond which He was not, nor, if 'we turn our thought to the future, can we cut short by any boundary the eternal progress of Him Who is),-and if the prophet David forbids us to worship any new and strange God[fn-18-P1826_1062447:11-nf] (both of which are involved in the heretical doctrine; \"newness\" is clearly indicated in that which is not eternal, and \"strangeness\" is alienation from the Nature of the very God),-if, I say, these things are so, we declare all the sophistical fabrication about the non-existence at some time of Him Who truly is, to be nothing else than a departure from Christianity, and a turning to idolatry. For when the Evangelist, in his discourse concerning the Nature of God, separates at all points non-existence from Him Who is, and, by his constant repetition of the word \"was,\" carefully destroys the suspicion of non-existence, and calls Him the Only-begotten God, the Word of God, the Son of God, equal with God, and all such names, we have this judgment fixed and settled in us, that if the Only-begotten Son is God, we must believe that He Who is believed to be God is eternal. And indeed He is verily God, and assuredly is eternal, and is never at any time found to be non-existent. For God, as we have often said, if He now is, also assuredly always was, and if He once was not, neither does He now exist at all. But since even the enemies of the truth confess that the Son is and continually abides the Only-begotten God, we say this, that, being in the Father, He is not in Him in one respect only, but He is in Him altogether, in respect of all that the Father is conceived to be. As, then, being in the incorruptibility of the Father, He is incorruptible, good in His goodness, powerful in His might, and, as being in each of these attributes of special excellence which are conceived of the Father, He is that particular thing, so, also, being in His eternity, He is assuredly eternal. Now the eternity of the Father is marked by His never having taken His being from nonexistence, and never terminating His being in non-existence. He, therefore, Who hath all things that are the Father's[fn-18-P1827_1064368:12-nf] , and is contemplated in all the glory of the Father, even as, being in the endlessness of the Father, He has no end, so, being in the unoriginateness of the Father, has, as the Apostle says, \"no beginning of days[fn-18-P1828_1064604:13-nf] ,\" but at once is \"of the Father,\" and is regarded in the eternity of the Father:and in this respect, more especially, is seen the complete absence of divergence in the Likeness, as compared with Him Whose Likeness He is. And herein is His saying found true which tells us, \"He that hath seen Me hath seen the Father[fn-18-P1829_1064939:14-nf] .\" Moreover, it is in this way that those words of the Apostle, that the Son is \"the brightness of His glory, and the express image of His Person[fn-18-P1830_1065106:15-nf] ,\" are best understood to have an excellent and close application. For the Apostle conveys to those hearers who are unable, by the contemplation of purely intellectual objects, to elevate their thought to the height of the knowledge of God, a sort of notion of the truth, by means of things apparent to sense. For as the body of the sun is expressly imaged by the whole disc that surrounds it, and he who looks on the sun argues, by means of what he sees, the existence of the whole solid substratum, so, he says, the majesty of the Father is expressly imaged in the greatness of the power of the Son, that the one may be believed to be as great as the other is known to be: and again, as the radiance of light sheds its brilliancy from the whole of the sun's disc (for in the disc one part is not radiant, and the rest dim), so all that glory which the Father is, sheds its brilliancy from its whole extent by means of the brightness that comes from it, that is, by the true Light; and as the ray is of the sun (for there would be no ray if the sun were not), yet the sun is never conceived as existing by itself without the ray of brightness that is shed from it, so the Apostle delivering to us the continuity and eternity of that existence which the Only-begotten has of the Father, calls the Son \"the brightness of His glory.\"","title":"Book VIII","author":"Gregory of Nyssa"},{"chapter":7,"verse":1,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"140","folder":"NPNF2-03","text":"Eran.-I think the words of the divine Apostle are as follows;-\"For this Melchisedec, king of Salem, priest of the most high God who met Abraham returning from the slaughter of the kings, and blessed him; to whom also Abraham gave a tenth part of all; first being by interpretation king of righteousness, and after that also king of Salem, which is king of peace; without father, without mother, without descent, having neither beginning of days, nor end of life; but made like unto the son of God; abideth a priest continually.\"[fn-35-P3586_992754:33-nf] I presume you spoke of this passage.","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":7,"verse":2,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"140","folder":"NPNF2-03","text":"Eran.-I think the words of the divine Apostle are as follows;-\"For this Melchisedec, king of Salem, priest of the most high God who met Abraham returning from the slaughter of the kings, and blessed him; to whom also Abraham gave a tenth part of all; first being by interpretation king of righteousness, and after that also king of Salem, which is king of peace; without father, without mother, without descent, having neither beginning of days, nor end of life; but made like unto the son of God; abideth a priest continually.\"[fn-35-P3586_992754:33-nf] I presume you spoke of this passage.","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":7,"verse":3,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"140","folder":"NPNF2-03","text":"Eran.-I think the words of the divine Apostle are as follows;-\"For this Melchisedec, king of Salem, priest of the most high God who met Abraham returning from the slaughter of the kings, and blessed him; to whom also Abraham gave a tenth part of all; first being by interpretation king of righteousness, and after that also king of Salem, which is king of peace; without father, without mother, without descent, having neither beginning of days, nor end of life; but made like unto the son of God; abideth a priest continually.\"[fn-35-P3586_992754:33-nf] I presume you spoke of this passage.","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":7,"verse":3,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"159","folder":"NPNF2-03","text":"Orth.-For any one willing to consider it with attention it will not be hard to attain perception of the meaning of the words. After saying \"without father, without mother, without descent, having neither beginning of days nor end of life,\" the divine Apostle adds \"made like unto the Son of God, abideth a priest continually.\"[fn-36-P3606_994559:34-nf] Here he plainly teaches us that the Lord Christ is archetype of Melchisedec in things concerningthe human nature. And he speaks of Melchisedec as \"made like unto the Son of God.\" Now let us examine the point in this manner;-do you say that the Lord had a father according to the flesh?","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":7,"verse":6,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"173","folder":"NPNF2-03","text":"Orth.-As an image and type. The image, as we have just observed, has not all the properties of the archetype. Thus to the Saviour these qualities are proper both by nature and in reality; but the story of the origin of the race has attributed them to Melchisedec. For after telling us of the father of the patriarch Abraham, and of the father and mother of Isaac, and in like manner of Jacob and of his sons, and exhibiting the pedigree of our first forefathers, of Melchisedec it records neither the father nor the mother, nor does it teach that he traced his descent from any one of Noah's sons, to the end that he may be a type of Him who is in reality without father, and without mother. And this is what the divine Apostle would have us understand, for in this very passage he says further, \"But he whose descent is not counted from them received tithes of Abraham, and blessed him that had the promises.\"[fn-36-P3623_996628:37-nf] ","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":7,"verse":3,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"191","folder":"NPNF2-03","text":"Orth.-Thus too the divine Apostle said that Melchisedec is made like unto the Son of God.[fn-36-P3645_998621:41-nf] ","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":7,"verse":19,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1317","folder":"ANF-04","text":"By the arrival of the \"perfect things.\"[fn-49-P4923_768886:260-nf] ","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":7,"verse":21,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"436","folder":"NPNF2-03","text":"He is named Christ from being as man anointed with the Holy Ghost, and called our High Priest, Apostle, Prophet and King. Long ago the divine Moses exclaimed \"The Lord thy God will raise up unto thee a prophet, from the midst of thee, of thy brethren, like unto me.\"[fn-63-P6362_1632615:449-nf] And the divine David cries \"The Lord hath sworn and will not repent, Thou art a priest forever after the order of Melchisedek.\"[fn-63-P6363_1632766:450-nf] This prophecy is confirmed by the divine Apostle.[fn-63-P6364_1632838:451-nf] And again \"seeing then that we have a great High Priest that has passed into the heavens. Jesus the Son of God, let us hold fast our profession.\"[fn-63-P6365_1633008:452-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":7,"verse":3,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"492","folder":"NPNF2-03","text":"On account of this difference of term He is said by the divine Paul to be \"without father, without mother, without descent, having neither beginning of days nor end of life.\"[fn-65-P6599_1708537:625-nf] He is without father as touching His humanity; for as man He was born of a mother alone. And He is without mother as God, for He was begotten from everlasting of the Father alone. And again He is without descent as God while as man He has descent. For it is written \"The book of the generation of Jesus Christ the son of David, the son of Abraham.\"[fn-66-P6600_1708906:626-nf] His descent is also given by the divine Luke.[fn-66-P6601_1708971:627-nf] So again, as God, He has no beginning of days for He was begotten before the ages; neither has He an end of life, for His nature is immortal and impassible. But as man He had both a beginning of days, for He was born in the reign of Augustus Caesar, and an end of life, for He was crucified in the reign of Tiberius Caesar. But now, as I have already said, even His human nature is immortal; and, as He ascended, so again shall He come according to the words of the Angel-\"This same Jesus which is taken up from you into Heaven shall so come in like manner as ye have seen Him go into Heaven.\"[fn-66-P6602_1709586:628-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":7,"verse":27,"source_code":"npnf2_09_npnf2_09_23_psalm_liii_liv_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-09","text":"13. For next there follows: I will sacrifice unto Thee freely. The sacrifices of the Law, which consisted of whole burnt-offerings and oblations of goats and of bulls, did not involve an expression of free will, because the sentence of a curse was pronounced on all who broke the Law. Whoever failed to sacrifice laid himself open to the curse. And it was always necessary to go through the whole sacrificial action because the addition of a curse to the commandment forbad any trifling with the obligation of offering. It was from this curse that our Lord Jesus Christ redeemed us, when, as the Apostle says: Christ redeemed us from the curse of the law, being made curse for us, for it is written: cursed is every one that hangeth on a tree[fn-25-P2519_1602698:12-nf] . Thus He offered Himself to the death of the accursed that He might break the curse of the Law, offering Himself voluntarily a victim to God the Father, in order that by means of a voluntary victim the curse which attended the discontinuance of the regular victim might be removed. Now of this sacrifice mention is made in another passage of the Psalms: Sacrifice and offering thou wouldest not, but a body hast thou prepared for Me[fn-25-P2520_1603151:13-nf] ; that is, by offering to God the Father, Who refused the legal sacrifices, the acceptable offering of the body which He received. Of which offering the holy Apostle thus speaks: For this He did once for all when He offered Himself up[fn-25-P2521_1603419:14-nf] , securing complete salvation for the human race by the offering of this holy, perfect victim.","title":"Psalm LIII. (LIV.).","author":"Hilary of Poitiers"},{"chapter":7,"verse":3,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"89","folder":"NPNF2-05","text":"I pass in silence his blasphemy in reducing God the Only-begotten to a level with all created things, and, in a word, allowing to the Son of God no higher honour than theirs. Still, for the sake of my more intelligent hearers, I will here give an instance of his insensate malice. Basil, he says, lends God the primacy over all things by reference to the ages. What unintelligible nonsense is this! Man is made God's patron, and gives to God a primacy owing to the ages! What is this vain flourish of baseless expressions, seeing that our Master simply says that whatever in the Divine essence transcends the measurable distances of the ages in either direction is called by certain distinctive names, in the case of Him Who, as saith the Apostle, hath neither beginning of days nor end of life[fn-23-P2367_1574774:121-nf] , in order that the distinction of the conception might be marked by distinction in the names. And yet on this account Eunomius has the effrontery to write, that to call that which is anterior to all beginning ungenerate, and again that which is circumscribed by no limit, immortal and indestructible, is a bestowing or lending on our part, and other nonsense of the kind. Moreover, he says that we divide the ages into two parts, as if he had not read the words he quoted, or as if he were addressing those who had forgotten his own previous statements. For what says our Master? \"If we look at the time before the Creation, and if passing in thought through the ages we reflect on the infinitude of the Eternal Life, we signify the thought by the term ungenerate. And if we turn our thoughts to what follows, and consider the being of God as extending beyond all ages, we interpret the thought by the word endless or indestructible.\" Well, how does such an account sever the ages in twain, if by such possible words and names we signify that eternity of God which is equally observable from every point of view, in all things the same, unbroken in continuity? For seeing that human life, moving from stage to stage, advances in its progress from a beginning to an end, and our life here is divided between that which is past and that which is expected, so that the one is the subject of hope, the other of memory; on this account, as, in relation to ourselves, we apprehend a past and a future in this measurable extent, so also we apply the thought, though incorrectly, to the transcendent nature of God; not of course that God in His own existence leaves any interval behind, or passes on afresh to something that lies before, but because our intellect can only conceive things according to our nature, and measures the eternal by a past and a future, where neither the past precludes the march of thought to the illimitable and infinite, nor the future tells us of any pause or limit of His endless life. If, then, it is thus that we think and speak, why does he keep taunting us with dividing the ages? Unless, indeed, Eunomius would maintain that Holy Scripture does so too, signifying as it does by the same idea the infinity of the Divine existence; David, for example, making mention of the \"kingdom from everlasting,\" and Moses, speaking of the kingdom of God as \"extending beyond all ages,\" so that we are taught by both that every duration conceivable is environed by the Divine nature, bounded on all sides by the infinity of Him Who holds the universe in His embrace. For Moses, looking to the future, says that \"He reigneth from generation to generation for evermore.\" And great David, turning his thought backward to the past, says, \"God is our King before the ages[fn-23-P2368_1577577:122-nf] ,\" and again, \"God, Who was before the ages, shall hear us.\" But Eunomius, in his cleverness taking leave of such guides as these, says that we talk of the life that is without beginning as one, and of that which is without end as quite another, and again, of diversities of sundry ages, effecting by their own diversity a separation in our idea of God. But that our controversy may not grow to a tedious length, we will add, without criticism or comment, the outcome of Eunomius' labours on the subject, well fitted as they are by his industry displayed in the cause of error to render the truth yet more evident to the eyes of the discerning.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":7,"verse":28,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"24","folder":"NPNF2-10","text":"4. Of these twelve, as of twelve precious stones, is the pillar of our faith built up. For these are the precious stones-sardius, jasper, smaragd, chrysolite, and the rest,-woven into the robe of holy Aaron,[fn-43-P4363_1126643:11-nf] even of him who bears the likeness of Christ,[fn-43-P4364_1126783:12-nf] that is, of the true Priest; stones set in gold, and inscribed with the names of the sons of Israel, twelve stones close joined and fitting one into another, for if any should sunder or separate them, the whole fabric of the faith falls in ruins.","title":"Book II.","author":"St. Ambrose"},{"chapter":7,"verse":28,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"24","folder":"NPNF2-10","text":"4. Of these twelve, as of twelve precious stones, is the pillar of our faith built up. For these are the precious stones-sardius, jasper, smaragd, chrysolite, and the rest,-woven into the robe of holy Aaron,[fn-43-P4363_1126643:11-nf] even of him who bears the likeness of Christ,[fn-43-P4364_1126783:12-nf] that is, of the true Priest; stones set in gold, and inscribed with the names of the sons of Israel, twelve stones close joined and fitting one into another, for if any should sunder or separate them, the whole fabric of the faith falls in ruins.","title":"Book II.","author":"St. Ambrose"},{"chapter":7,"verse":28,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"24","folder":"NPNF2-10","text":"4. Of these twelve, as of twelve precious stones, is the pillar of our faith built up. For these are the precious stones-sardius, jasper, smaragd, chrysolite, and the rest,-woven into the robe of holy Aaron,[fn-43-P4363_1126643:11-nf] even of him who bears the likeness of Christ,[fn-43-P4364_1126783:12-nf] that is, of the true Priest; stones set in gold, and inscribed with the names of the sons of Israel, twelve stones close joined and fitting one into another, for if any should sunder or separate them, the whole fabric of the faith falls in ruins.","title":"Book II.","author":"St. Ambrose"},{"chapter":7,"verse":28,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"24","folder":"NPNF2-10","text":"4. Of these twelve, as of twelve precious stones, is the pillar of our faith built up. For these are the precious stones-sardius, jasper, smaragd, chrysolite, and the rest,-woven into the robe of holy Aaron,[fn-43-P4363_1126643:11-nf] even of him who bears the likeness of Christ,[fn-43-P4364_1126783:12-nf] that is, of the true Priest; stones set in gold, and inscribed with the names of the sons of Israel, twelve stones close joined and fitting one into another, for if any should sunder or separate them, the whole fabric of the faith falls in ruins.","title":"Book II.","author":"St. Ambrose"},{"chapter":7,"verse":22,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":12,"source_paragraph":"119","folder":"NPNF2-10","text":"79. In the next place, He is the Mediator of a better covenant. But where there is testamentary disposition, the death of the testator must first come to pass,[fn-50-P5007_1283001:150-nf] as it is written a little further on. Howbeit, the death is not the death of His eternal Godhead, but of His weak human frame.","title":"Book III.","author":"St. Ambrose"},{"chapter":7,"verse":22,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":12,"source_paragraph":"119","folder":"NPNF2-10","text":"79. In the next place, He is the Mediator of a better covenant. But where there is testamentary disposition, the death of the testator must first come to pass,[fn-50-P5007_1283001:150-nf] as it is written a little further on. Howbeit, the death is not the death of His eternal Godhead, but of His weak human frame.","title":"Book III.","author":"St. Ambrose"},{"chapter":7,"verse":26,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":12,"source_paragraph":"120","folder":"NPNF2-10","text":"80. Furthermore, we are taught how He is made \"higher than the heavens.\" \"Unspotted,\" saith the Scripture,[fn-50-P5009_1283267:151-nf] \"separate from sinners, and made higher than the heavens; not having daily need, as the priests have need, to offer a victim first for his own sins, and then for those of the people. For this He did by sacrificing Himself once and for all.\" None is said to be made higher, save he who has in some respect been lower; Christ, then, is, by His sitting at the right hand of the Father, made higher in regard of that wherein, being made lower than the angels, He offered Himself to suffer.","title":"Book III.","author":"St. Ambrose"},{"chapter":7,"verse":27,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":12,"source_paragraph":"120","folder":"NPNF2-10","text":"80. Furthermore, we are taught how He is made \"higher than the heavens.\" \"Unspotted,\" saith the Scripture,[fn-50-P5009_1283267:151-nf] \"separate from sinners, and made higher than the heavens; not having daily need, as the priests have need, to offer a victim first for his own sins, and then for those of the people. For this He did by sacrificing Himself once and for all.\" None is said to be made higher, save he who has in some respect been lower; Christ, then, is, by His sitting at the right hand of the Father, made higher in regard of that wherein, being made lower than the angels, He offered Himself to suffer.","title":"Book III.","author":"St. Ambrose"},{"chapter":7,"verse":1,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":12,"source_paragraph":"128","folder":"NPNF2-10","text":"88. Let no man, therefore, when he beholds an order of human establishment, contend that in it resides the claim of Divinity;[fn-50-P5028_1288030:162-nf] for even that Melchizedek, by whose office Abraham offered sacrifice, the Church doth certainly not hold to be an angel (as some Jewish triflers do), but a holy man and priest of God, who, prefiguring our Lord,[fn-50-P5029_1288265:163-nf] is described as \"without father or mother, without history of his descent, without beginning and without end,\"[fn-50-P5030_1288567:164-nf] in order to show beforehand the coming into this world of the eternal Son of God, Who likewise was incarnate and then brought forth without any father, begotten as God without mother, and was without history of descent, for it is written: \"His generation who shall declare?\"[fn-50-P5031_1288865:165-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":7,"verse":1,"source_code":"anf_02_anf02_42_book_ii","source_chapter":30,"source_paragraph":"205","folder":"ANF-02","text":"And so on. These things, then, happened in the land of the Chaldaeans. And in the land of Canaan there was a city, by name Haran. And in these days, Pharaoh, who by the Egyptians was also called Nechaoth, was first king of Egypt, and thus the kings followed in succession.[fn-17-P1730_500089:64-nf] And in the land of Shinar, among those called Chaldaeans, the first king was Arioch, and next after him Ellasar, and after him Chedorlaomer, king of Elam, and after him Tidal, king of the nations called Assyrians. And there were five other cities in the territory of Ham, the son of Noah; the first called Sodom, then Gomorrah, Admah, Zeboiim, and Balah, which was also called Zoar. And the names of their kings are these: Bera, king of Sodom; Birsha, king of Gomorrah; Shinab, king of Admah; Shemeber, king of Zeboiim; Bela, king of Zoar, which is also called Kephalac.[fn-17-P1731_500786:65-nf] These served Chedorlaomer, the king of the Assyrians, for twelve years, and in the thirteenth year they revolted from Chedorlaomer; and thus it came to pass at that time that the four Assyrian kings waged war upon the five kings. This was the first commencement of making war on the earth; and they destroyed the giants Karnaim, and the strong nations that were with them in their city, and the Horites of the mountains called Seir, as far as the plain of Paran, which is by the wilderness. And at that time there was a righteous king called Melchisedek, in the city of Salem, which now is Jerusalem. This was the first priest of all priests[fn-17-P1732_501768:66-nf] of the Most High God; and from him the above-named city Hierosolyma was called Jerusalem.[fn-17-P1733_502258:67-nf] And from his time priests were found in all the earth. And after him reigned Abimelech in Gerar; and after him another Abimelech. Then reigned Ephron, surnamed the Hittite. Such are the names of the kings that were in former times. And the rest of the kings of the Assyrians, during an interval of many years, have been passed over in silence unrecorded, all writers narrating the events of our recent days. There were these kings of Assyria: Tiglath-Pileser, and after him Shalmaneser, then Sennacherib; and Adrammelech the Ethiopian, who also reigned over Egypt, was his triarch;-though these things, in comparison with our books, are quite recent.","title":"Book II","author":"Theophilus of Antioch"},{"chapter":7,"verse":1,"source_code":"anf_02_anf02_42_book_ii","source_chapter":30,"source_paragraph":"205","folder":"ANF-02","text":"And so on. These things, then, happened in the land of the Chaldaeans. And in the land of Canaan there was a city, by name Haran. And in these days, Pharaoh, who by the Egyptians was also called Nechaoth, was first king of Egypt, and thus the kings followed in succession.[fn-17-P1730_500089:64-nf] And in the land of Shinar, among those called Chaldaeans, the first king was Arioch, and next after him Ellasar, and after him Chedorlaomer, king of Elam, and after him Tidal, king of the nations called Assyrians. And there were five other cities in the territory of Ham, the son of Noah; the first called Sodom, then Gomorrah, Admah, Zeboiim, and Balah, which was also called Zoar. And the names of their kings are these: Bera, king of Sodom; Birsha, king of Gomorrah; Shinab, king of Admah; Shemeber, king of Zeboiim; Bela, king of Zoar, which is also called Kephalac.[fn-17-P1731_500786:65-nf] These served Chedorlaomer, the king of the Assyrians, for twelve years, and in the thirteenth year they revolted from Chedorlaomer; and thus it came to pass at that time that the four Assyrian kings waged war upon the five kings. This was the first commencement of making war on the earth; and they destroyed the giants Karnaim, and the strong nations that were with them in their city, and the Horites of the mountains called Seir, as far as the plain of Paran, which is by the wilderness. And at that time there was a righteous king called Melchisedek, in the city of Salem, which now is Jerusalem. This was the first priest of all priests[fn-17-P1732_501768:66-nf] of the Most High God; and from him the above-named city Hierosolyma was called Jerusalem.[fn-17-P1733_502258:67-nf] And from his time priests were found in all the earth. And after him reigned Abimelech in Gerar; and after him another Abimelech. Then reigned Ephron, surnamed the Hittite. Such are the names of the kings that were in former times. And the rest of the kings of the Assyrians, during an interval of many years, have been passed over in silence unrecorded, all writers narrating the events of our recent days. There were these kings of Assyria: Tiglath-Pileser, and after him Shalmaneser, then Sennacherib; and Adrammelech the Ethiopian, who also reigned over Egypt, was his triarch;-though these things, in comparison with our books, are quite recent.","title":"Book II","author":"Theophilus of Antioch"},{"chapter":7,"verse":23,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"66","folder":"NPNF2-07","text":"62. Whenever I remember Zechariah, I shudder at the reaping-hook,[fn-32-P3262_932285:188-nf] and likewise at his testimony against the priests, his hints in reference to the celebrated Joshua, the high priest, whom he represents as stripped of filthy and unbecoming garments and then clothed in rich priestly apparel.[fn-32-P3263_932536:189-nf] As for the words and charges to Joshua which he puts into the angel's mouth, let them be treated with silent respect, as referring perhaps to a greater[fn-32-P3264_932765:190-nf] and higher object than those who are many priests:[fn-32-P3265_932837:191-nf] but even at his right hand stood the devil, to resist him. A fact, in my eyes, of no slight significance, and demanding no slight fear and watchfulness.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":7,"verse":1,"source_code":"anf_03_anf03_46_appendix_against_all_heresies_","source_chapter":10,"source_paragraph":"44","folder":"ANF-03","text":"After him brake out a second heretical Theodotus, who again himself introduced a sister-sect, and says that the human being Christ Himself[fn-112-P11251_3188786:85-nf] was merely conceived alike, and born, of the Holy Spirit and the Virgin Mary, but that He was inferior to Melchizedek; because it is said of Christ, \"Thou art a priest unto eternity, after the order of Melchizedek.\"[fn-112-P11252_3189190:86-nf] For that Melchizedek, he says, was a heavenly Virtue of pre-eminent grace; in that Christ acts for human beings, being made their Deprecator and Advocate: Melchizedek does so[fn-112-P11253_3189411:87-nf] for heavenly angels and Virtues. For to such a degree, he says, is he better than Christ, that he is a0pa/twr (fatherless), a0mh/twr (motherless), a0genealoghtoj (without genealogy), of whom neither the beginning nor the end has been comprehended, nor can be comprehended.[fn-112-P11254_3189841:88-nf] ","title":"Appendix. Against All Heresies.","author":"Tertullian"},{"chapter":7,"verse":27,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"9. The duties of his office he discharged in the same spirit as that in which he had been preferred to it. For he did not at once, after taking possession of his throne, like men who have unexpectedly seized upon some sovereignty or inheritance, grow insolent from intoxication. This is the conduct of illegitimate and intrusive priests, who are unworthy of their vocation; whose preparation for the priesthood has cost them nothing, who have endured no inconvenience for the sake of virtue, who only begin to study religion when appointed to teach it, and undertake the cleansing of others before being cleansed themselves; yesterday sacrilegious, to-day sacerdotal; yesterday excluded from the sanctuary,[fn-40-P4042_1207194:16-nf] to-day its officiants; proficient in vice, novices in piety; the product of the favour of man, not of the grace of the Spirit; who, having run through the whole gamut of violence, at last tyrannize over even piety; who, instead of gaining credit for their office by their character, need for their character the credit of their office, thus subverting the due relation between them; who ought to offer more sacrifices[fn-40-P4043_1207669:17-nf] for themselves than for the ignorances of the people;[fn-40-P4044_1207994:18-nf] who inevitably fall into one of two errors, either, from their own need of indulgence, being excessively indulgent, and so even teaching, instead of checking, vice, or cloaking their own sins under the harshness of their rule. Both these extremes he avoided; he was sublime in action, lowly in mind; inaccessible in virtue, most accessible in intercourse; gentle, free from anger, sympathetic, sweet in words, sweeter in disposition; angelic in appearance, more angelic in mind; calm in rebuke, persuasive in praise, without spoiling the good effect of either by excess, but rebuking with the tenderness of a father, praising with the dignity of a ruler, his tenderness was not dissipated, nor his severity sour; for the one was reasonable, the other prudent, and both truly wise; his disposition sufficed for the training of his spiritual children, with very little need of words; his words with very little need of the rod,[fn-40-P4045_1208946:19-nf] and his moderate use of the rod with still less for the knife.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":7,"verse":27,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"9. The duties of his office he discharged in the same spirit as that in which he had been preferred to it. For he did not at once, after taking possession of his throne, like men who have unexpectedly seized upon some sovereignty or inheritance, grow insolent from intoxication. This is the conduct of illegitimate and intrusive priests, who are unworthy of their vocation; whose preparation for the priesthood has cost them nothing, who have endured no inconvenience for the sake of virtue, who only begin to study religion when appointed to teach it, and undertake the cleansing of others before being cleansed themselves; yesterday sacrilegious, to-day sacerdotal; yesterday excluded from the sanctuary,[fn-40-P4042_1207194:16-nf] to-day its officiants; proficient in vice, novices in piety; the product of the favour of man, not of the grace of the Spirit; who, having run through the whole gamut of violence, at last tyrannize over even piety; who, instead of gaining credit for their office by their character, need for their character the credit of their office, thus subverting the due relation between them; who ought to offer more sacrifices[fn-40-P4043_1207669:17-nf] for themselves than for the ignorances of the people;[fn-40-P4044_1207994:18-nf] who inevitably fall into one of two errors, either, from their own need of indulgence, being excessively indulgent, and so even teaching, instead of checking, vice, or cloaking their own sins under the harshness of their rule. Both these extremes he avoided; he was sublime in action, lowly in mind; inaccessible in virtue, most accessible in intercourse; gentle, free from anger, sympathetic, sweet in words, sweeter in disposition; angelic in appearance, more angelic in mind; calm in rebuke, persuasive in praise, without spoiling the good effect of either by excess, but rebuking with the tenderness of a father, praising with the dignity of a ruler, his tenderness was not dissipated, nor his severity sour; for the one was reasonable, the other prudent, and both truly wise; his disposition sufficed for the training of his spiritual children, with very little need of words; his words with very little need of the rod,[fn-40-P4045_1208946:19-nf] and his moderate use of the rod with still less for the knife.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":7,"verse":10,"source_code":"npnf2_07_npnf2_07_44_oration_xxix_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-07","text":"IX. Well, but the Father begat a Son who either was or was not in existence.[fn-43-P4383_1378120:9-nf] What utter nonsense! This is a question which applies to you or me, who on the one hand were in existence, as for instance Levi in the loins of Abraham;[fn-43-P4384_1378348:10-nf] and on the other hand came into existence; and so in some sense we are partly of what existed, and partly of what was nonexistent; whereas the contrary is the case with the original matter, which was certainly created out of what was non-existent, notwithstanding that some pretend that it is unbegotten. But in this case \"to be begotten,\" even from the beginning, is concurrent with \"to be.\" On what then will you base this captious question? For what is older than that which is from the beginning, if we may place there the previous existence or non-existence of the Son? In either case we destroy its claim to be the Beginning. Or perhaps you will say, if we were to ask you whether the Father was of existent or non-existent substance, that he is twofold, partly pre-existing, partly existing; or that His case is the same with that of the Son; that is, that He was created out of non-existing matter, because of your ridiculous questions and your houses of sand, which cannot stand against the merest ripple.","title":"Oration XXIX.","author":"Gregory Nazianzen"},{"chapter":7,"verse":25,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"XIV. Ninthly, they allege, seeing He ever liveth to make intercession for us.[fn-45-P4570_1437923:75-nf] O, how beautiful and mystical and kind. For to intercede does not imply to seek for vengeance, as is most men's way (for in that there would be something of humiliation), but it is to plead for us by reason of His Mediatorship, just as the Spirit also is said to make intercession for us.[fn-45-P4571_1438231:76-nf] For there is One God, and One Mediator between God and Man, the Man Christ Jesus.[fn-45-P4572_1438333:77-nf] For He still pleads even now as Man for my salvation; for He continues to wear the Body which He assumed, until He make me God by the power of His Incarnation; although He is no longer known after the flesh[fn-45-P4573_1438559:78-nf] -I mean, the passions of the flesh, the same, except sin, as ours. Thus too, we have an Advocate,[fn-45-P4574_1438676:79-nf] Jesus Christ, not indeed prostrating Himself for us before the Father, and falling down before Him in slavish fashion ... Away with a suspicion so truly slavish and unworthy of the Spirit! For neither is it seemly for the Father to require this, nor for the Son to submit to it; nor is it just to think it of God. But by what He suffered as Man, He as the Word and the Counsellor persuades Him to be patient. I think this is the meaning of His Advocacy.","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":7,"verse":2,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":6,"source_paragraph":"42","folder":"ANF-02","text":"Now among the Greeks, Minos the king of nine years' reign, and familiar friend of Zeus, is celebrated in song; they having heard how once God conversed with Moses, \"as one speaking with his friend.\"[fn-56-P5687_1723012:42-nf] Moses, then, was a sage, king, legislator. But our Saviour surpasses all human nature.[fn-56-P5688_1723120:43-nf] He is so lovely, as to be alone loved by us, whose hearts are set on the true beauty, for \"He was the true light.\"[fn-56-P5689_1723373:44-nf] He is shown to be a King, as such hailed by unsophisticated children and by the unbelieving and ignorant Jews, and heralded by the prophets. So rich is He, that He despised the whole earth, and the gold above and beneath it, with all glory, when given to Him by the adversary. What need is there to say that He is the only High Priest, who alone possesses the knowledge of the worship of God?[fn-56-P5690_1723783:45-nf] He is Melchizedek, \"King of peace,\"[fn-56-P5691_1723892:46-nf] the most fit of all to head the race of men. A legislator too, in as much as He gave the law by the mouth of the prophets, enjoining and teaching most distinctly what things are to be done, and what not. Who of nobler lineage than He whose only Father is God? Come, then, let us produce Plato assenting to those very dogmas. The wise man he calls rich in the Phaedrus, when he says, \"O dear Pan, and whatever other gods are here, grant me to become fair within; and whatever external things I have, let them be agreeable to what is within. I would reckon the wise man rich.\"[fn-56-P5692_1724485:47-nf] And the Athenian stranger,[fn-56-P5693_1724567:48-nf] finding fault with those who think that those who have many possessions are rich, speaks thus: \"For the very rich to be also good is impossible-those, I mean, whom the multitude count rich. Those they call rich, who, among a few men, are owners of the possessions worth most money; which any bad man may possess.\" \"The whole world of wealth belongs to the believer,\"[fn-56-P5694_1724998:49-nf] Solomon says, \"but not a penny to the unbeliever.\" Much more, then, is the Scripture to be believed which says, \"It is easier for a camel to go through the eye of a needle, than for a rich man \"[fn-56-P5695_1725241:50-nf] to lead a philosophic life. But, on the other hand, it blesses \"the poor; \"[fn-56-P5696_1725337:51-nf] as Plato understood when he said, \"It is not the diminishing of one's resources, but the augmenting of insatiableness, that is to be considered poverty; for it is not slender means that ever constitutes poverty, but insatiableness, from which the good man being free, will also be rich.\" And in Alcibiadeshe calls vice a servile thing, and virtue the attribute of freemen. \"Take away from you the heavy yoke, and take up the easy one,\"[fn-56-P5697_1725790:52-nf] says the Scripture; as also the poets call [vice] a slavish yoke. And the expression, \"Ye have sold yourselves to your sins,\" agrees with what is said above: \"Every one, then, who committeth sin is a slave; and the slave abideth not in the house for ever. But if the Son shall make you free, then shall ye be free, and the truth shall make you free.\"[fn-56-P5698_1726163:53-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":7,"verse":3,"source_code":"npnf2_07_npnf2_07_50_oration_xxxviii","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"II. Again the darkness is past; again Light is made; again Egypt is punished with darkness; again Israel is enlightened by a pillar.[fn-48-P4876_1596534:2-nf] The people that sat in the darkness of ignorance, let it see the Great Light of full knowledge.[fn-48-P4877_1596645:3-nf] Old things are passed away, behold all things are become new.[fn-48-P4878_1596724:4-nf] The letter gives way, the Spirit comes to the front. The shadows flee away, the Truth comes in upon them. Melchisedec is concluded.[fn-48-P4879_1597444:5-nf] He that was without Mother becomes without Father (without Mother of His former state, without Father of His second). The laws of nature are upset; the world above must be filled. Christ commands it, let us not set ourselves against Him. O clap your hands together all ye people,[fn-48-P4880_1597741:6-nf] because unto us a Child is born, and a Son given unto us, Whose Government is upon His shoulder (for with the Cross it is raised up), and His Name is called The Angel of the Great Counsel of the Father.[fn-48-P4881_1597959:7-nf] Let John cry, Prepare ye the way of the Lord:[fn-48-P4882_1598022:8-nf] I too will cry the power of this Day. He Who is not carnal is Incarnate; the Son of God becomes the Son of Man, Jesus Christ the Same yesterday, and to-day, and for ever.[fn-48-P4883_1598210:9-nf] Let the Jews be offended, let the Greeks deride;[fn-48-P4884_1598277:10-nf] let heretics talk till their tongues ache. Then shall they believe, when they see Him ascending up into heaven; and if not then, yet when they see Him coming out of heaven and sitting as Judge.","title":"Oration XXXVIII","author":"Gregory Nazianzen"},{"chapter":7,"verse":3,"source_code":"npnf2_07_npnf2_07_50_oration_xxxviii","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"II. Again the darkness is past; again Light is made; again Egypt is punished with darkness; again Israel is enlightened by a pillar.[fn-48-P4876_1596534:2-nf] The people that sat in the darkness of ignorance, let it see the Great Light of full knowledge.[fn-48-P4877_1596645:3-nf] Old things are passed away, behold all things are become new.[fn-48-P4878_1596724:4-nf] The letter gives way, the Spirit comes to the front. The shadows flee away, the Truth comes in upon them. Melchisedec is concluded.[fn-48-P4879_1597444:5-nf] He that was without Mother becomes without Father (without Mother of His former state, without Father of His second). The laws of nature are upset; the world above must be filled. Christ commands it, let us not set ourselves against Him. O clap your hands together all ye people,[fn-48-P4880_1597741:6-nf] because unto us a Child is born, and a Son given unto us, Whose Government is upon His shoulder (for with the Cross it is raised up), and His Name is called The Angel of the Great Counsel of the Father.[fn-48-P4881_1597959:7-nf] Let John cry, Prepare ye the way of the Lord:[fn-48-P4882_1598022:8-nf] I too will cry the power of this Day. He Who is not carnal is Incarnate; the Son of God becomes the Son of Man, Jesus Christ the Same yesterday, and to-day, and for ever.[fn-48-P4883_1598210:9-nf] Let the Jews be offended, let the Greeks deride;[fn-48-P4884_1598277:10-nf] let heretics talk till their tongues ache. Then shall they believe, when they see Him ascending up into heaven; and if not then, yet when they see Him coming out of heaven and sitting as Judge.","title":"Oration XXXVIII","author":"Gregory Nazianzen"},{"chapter":7,"verse":3,"source_code":"npnf2_07_npnf2_07_50_oration_xxxviii","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"II. Again the darkness is past; again Light is made; again Egypt is punished with darkness; again Israel is enlightened by a pillar.[fn-48-P4876_1596534:2-nf] The people that sat in the darkness of ignorance, let it see the Great Light of full knowledge.[fn-48-P4877_1596645:3-nf] Old things are passed away, behold all things are become new.[fn-48-P4878_1596724:4-nf] The letter gives way, the Spirit comes to the front. The shadows flee away, the Truth comes in upon them. Melchisedec is concluded.[fn-48-P4879_1597444:5-nf] He that was without Mother becomes without Father (without Mother of His former state, without Father of His second). The laws of nature are upset; the world above must be filled. Christ commands it, let us not set ourselves against Him. O clap your hands together all ye people,[fn-48-P4880_1597741:6-nf] because unto us a Child is born, and a Son given unto us, Whose Government is upon His shoulder (for with the Cross it is raised up), and His Name is called The Angel of the Great Counsel of the Father.[fn-48-P4881_1597959:7-nf] Let John cry, Prepare ye the way of the Lord:[fn-48-P4882_1598022:8-nf] I too will cry the power of this Day. He Who is not carnal is Incarnate; the Son of God becomes the Son of Man, Jesus Christ the Same yesterday, and to-day, and for ever.[fn-48-P4883_1598210:9-nf] Let the Jews be offended, let the Greeks deride;[fn-48-P4884_1598277:10-nf] let heretics talk till their tongues ache. Then shall they believe, when they see Him ascending up into heaven; and if not then, yet when they see Him coming out of heaven and sitting as Judge.","title":"Oration XXXVIII","author":"Gregory Nazianzen"},{"chapter":7,"verse":13,"source_code":"npnf2_07_npnf2_07_51_oration_xxxix_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"III. Is there any such among the shadowy purifications of the Law, aiding as it did with temporary sprinklings, and the ashes of an heifer sprinkling the unclean;[fn-49-P4980_1637222:7-nf] or do the gentiles celebrate any such thing in their mysteries, every ceremony and mystery of which to me is nonsense, and a dark invention of demons, and a figment of an unhappy mind, aided by time, and hidden by fable? For what they worship as true, they veil as mythical. But if these things are true, they ought not to be called myths, but to be proved not to be shameful;[fn-49-P4981_1637677:8-nf] and if they are false, they ought not to be objects of wonder; nor ought people so inconsiderately to hold the most contrary opinions about the same thing, as if they were playing in the market-place with boys or really ill-disposed men, not engaged in discussion with men of sense, and worshippers of the Word, though despisers of this artificial plausibility.","title":"Oration XXXIX.","author":"Gregory Nazianzen"},{"chapter":7,"verse":19,"source_code":"npnf2_11_npnf2_11_73_xxi_the_first_conference_of_abbot_theonas_","source_chapter":28,"source_paragraph":"120","folder":"NPNF2-11","text":"By this law of Lent then the man who is upright and perfect is not restrained nor is he content with merely submitting to that paltry rule which the heads of the church have established for those who all the year round are involved in pleasure or business, that they may be bound by this legal requirement and forced at any rate during these days to find time for the Lord, and dedicate to Him the tithe of the days of their life, all of which they would have consumed as their profits. But the righteous, for whom the law is not appointed, and who devote to spiritual duties not a small part; viz., the tenth, but the whole time of their life, because they are free from the burden of tithes according to law, for his reason, if any worthy and pious occasion happening to them constrains them, are ready to relax their station fast[fn-64-P6463_2311316:56-nf] without any hesitation. For in their case it is no paltry tithe that is diminished, as they offer all that they have to the Lord equally with themselves. And this certainly a man could not do without being guilty of a grievous wrong, who, offering nothing of his own free will to God, is forced to pay his tithes by the stern compulsion of the law which takes no excuse. Wherefore it is clearly established that the servant of the law cannot be perfect, who only shuns those things which are forbidden and does those things which are commanded, but that those are really perfect who do not take advantage even of those things which the law allows. And in this way, though it is said of the Mosaic law that \"the law brought nothing to perfection,\"[fn-64-P6464_2312112:57-nf] we read that some of the saints in the Old Testament were perfect because they went beyond the commands of the law and lived under the perfection of the Gospel: \"Knowing that the law is not appointed for the righteous but for the unrighteous and disobedient, for the ungodly and sinners, for the wicked and defiled, etc.\"[fn-64-P6465_2312453:58-nf] ","title":"XXI. The First Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":7,"verse":18,"source_code":"npnf2_11_npnf2_11_73_xxi_the_first_conference_of_abbot_theonas_","source_chapter":32,"source_paragraph":"132","folder":"NPNF2-11","text":"Whoever therefore climbs this height of evangelical perfection, is at once raised by the merits of such virtue above every law, and disregarding as trivial all that is commanded by Moses, recognizes that he is only subject to the grace of the Saviour, by whose aid he knows that he attained to that most exalted condition. Therefore sin has no dominion over him, \"because the love of God, which is shed abroad in our hearts by the Holy Ghost which is given to us,\"[fn-64-P6489_2317607:66-nf] shuts out all care for everything else, and can neither desire what is forbidden, or disregard what is commanded, as its whole aim and all its desire is ever fixed on divine love, and to such an extent is it not caught by the delights of worthless things, that it actually does not take advantage of those things which are permitted. But under the law, where lawful marriages are observed, although the rovings of wantonness are restrained, and bound down to one woman alone, yet the pricks of carnal lust cannot help being vigorous; and it is hard for the fire, for which fuel is expressly supplied, to be thus shut in within prearranged limits, so as not to spread further and burn up anything it touches. As even if this objection occurs to it that it is not allowed to be kindled beyond these limits, yet even while it is kept in check, it is on fire because the will itself is in fault, and its habit of carnal intercourse hurries it into too speedy excesses of adultery. But those whom the grace of the Saviour has fired with the holy love of chastity, so consume all the thorns of carnal desires in the fire of the Lord's love, that no dying embers of sin interfere with the coldness of their purity. The servants of the law then from the use of lawful things fall away to unlawful; the partakers of grace while they disregard lawful things know nothing of unlawful ones. But as sin is alive in one who loves marriage, so is it also in one who is satisfied with merely paying his tithes and firstfruits. For, while he is dawdling or careless, he is sure to sin in regard to either their quality or quantity, or the daily distribution of them. For as he is commanded unweariedly to minister to those in want of what is his, although he may dispense it with the fullest faith and devotion, yet it is hard for him not to fall often into the snares of sin. But over those who have not set at naught the counsel of the Lord, but who, disposing of all their property to the poor, take up their cross and follow the bestower of grace, sin can have no dominion. For no faithless anxiety for getting food will annoy him who piously distributes and disperses his wealth already consecrated to Christ and no longer regarded as his own; nor will any grudging hesitation take away from the cheerfulness of his almsgiving, because without any thought of his own needs or fear of his own food running short he is distributing what has once for all been completely offered to God, and is no longer regarded as his own,as he is sure that when he has succeeded instripping himself as he desires, he will be fed by God much more than the birds of the air.On the other hand he who retains his goodsof this world, or, bound by the rules of the old law, distributes the tithe of his produce, and his firstfruits, or a portion of his income, although he may to a considerable degree quench the fire of his sins by this dew of almsgiving, yet, however generously he gives away his wealth, it is impossible for him altogether to rid himself of the dominion of sin, unless perhaps by the grace of the Saviour, together with his substance he gets rid of all love of possessing. In the same way he cannot fail to be subject to the bloody sway of sin, whoever chooses to pull out, as the law commands, an eye for an eye, a tooth for a tooth, or to hate his enemy, for while he desires by retaliation in exchange to avenge an injury done to himself, and while he cherishes bitter hatred against an enemy, he is sure always to be inflamed with the passion of anger and rage. But whoever lives under the light of the grace of the gospel, and overcomes evil by not resisting it, but by bearing it, and does not hesitate of his own free will to give to one who smites his right cheek, the other also, and to one who wants to raise a lawsuit against him for his coat, gives his cloak also, and who loves his enemies, and prays for those who slander him, this man has broken the yoke of sin and burst its chains. For he is not living under the law, which does not destroy the seeds of sin (whence not without reason the Apostle says of it: \"There is a setting aside of the former commandment because of the weakness and unprofitableness thereof: for the law brought nothing to perfection;\" and the Lord says by the prophet: \"And I gave them commands that were not good, and ordinances, whereby they could not live\"[fn-64-P6490_2322010:67-nf] , but under grace which does not merely lop off the boughs of wickedness, but actually tears up the very roots of an evil will.","title":"XXI. The First Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":7,"verse":18,"source_code":"npnf2_11_npnf2_11_73_xxi_the_first_conference_of_abbot_theonas_","source_chapter":32,"source_paragraph":"132","folder":"NPNF2-11","text":"Whoever therefore climbs this height of evangelical perfection, is at once raised by the merits of such virtue above every law, and disregarding as trivial all that is commanded by Moses, recognizes that he is only subject to the grace of the Saviour, by whose aid he knows that he attained to that most exalted condition. Therefore sin has no dominion over him, \"because the love of God, which is shed abroad in our hearts by the Holy Ghost which is given to us,\"[fn-64-P6489_2317607:66-nf] shuts out all care for everything else, and can neither desire what is forbidden, or disregard what is commanded, as its whole aim and all its desire is ever fixed on divine love, and to such an extent is it not caught by the delights of worthless things, that it actually does not take advantage of those things which are permitted. But under the law, where lawful marriages are observed, although the rovings of wantonness are restrained, and bound down to one woman alone, yet the pricks of carnal lust cannot help being vigorous; and it is hard for the fire, for which fuel is expressly supplied, to be thus shut in within prearranged limits, so as not to spread further and burn up anything it touches. As even if this objection occurs to it that it is not allowed to be kindled beyond these limits, yet even while it is kept in check, it is on fire because the will itself is in fault, and its habit of carnal intercourse hurries it into too speedy excesses of adultery. But those whom the grace of the Saviour has fired with the holy love of chastity, so consume all the thorns of carnal desires in the fire of the Lord's love, that no dying embers of sin interfere with the coldness of their purity. The servants of the law then from the use of lawful things fall away to unlawful; the partakers of grace while they disregard lawful things know nothing of unlawful ones. But as sin is alive in one who loves marriage, so is it also in one who is satisfied with merely paying his tithes and firstfruits. For, while he is dawdling or careless, he is sure to sin in regard to either their quality or quantity, or the daily distribution of them. For as he is commanded unweariedly to minister to those in want of what is his, although he may dispense it with the fullest faith and devotion, yet it is hard for him not to fall often into the snares of sin. But over those who have not set at naught the counsel of the Lord, but who, disposing of all their property to the poor, take up their cross and follow the bestower of grace, sin can have no dominion. For no faithless anxiety for getting food will annoy him who piously distributes and disperses his wealth already consecrated to Christ and no longer regarded as his own; nor will any grudging hesitation take away from the cheerfulness of his almsgiving, because without any thought of his own needs or fear of his own food running short he is distributing what has once for all been completely offered to God, and is no longer regarded as his own,as he is sure that when he has succeeded instripping himself as he desires, he will be fed by God much more than the birds of the air.On the other hand he who retains his goodsof this world, or, bound by the rules of the old law, distributes the tithe of his produce, and his firstfruits, or a portion of his income, although he may to a considerable degree quench the fire of his sins by this dew of almsgiving, yet, however generously he gives away his wealth, it is impossible for him altogether to rid himself of the dominion of sin, unless perhaps by the grace of the Saviour, together with his substance he gets rid of all love of possessing. In the same way he cannot fail to be subject to the bloody sway of sin, whoever chooses to pull out, as the law commands, an eye for an eye, a tooth for a tooth, or to hate his enemy, for while he desires by retaliation in exchange to avenge an injury done to himself, and while he cherishes bitter hatred against an enemy, he is sure always to be inflamed with the passion of anger and rage. But whoever lives under the light of the grace of the gospel, and overcomes evil by not resisting it, but by bearing it, and does not hesitate of his own free will to give to one who smites his right cheek, the other also, and to one who wants to raise a lawsuit against him for his coat, gives his cloak also, and who loves his enemies, and prays for those who slander him, this man has broken the yoke of sin and burst its chains. For he is not living under the law, which does not destroy the seeds of sin (whence not without reason the Apostle says of it: \"There is a setting aside of the former commandment because of the weakness and unprofitableness thereof: for the law brought nothing to perfection;\" and the Lord says by the prophet: \"And I gave them commands that were not good, and ordinances, whereby they could not live\"[fn-64-P6490_2322010:67-nf] , but under grace which does not merely lop off the boughs of wickedness, but actually tears up the very roots of an evil will.","title":"XXI. The First Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":7,"verse":19,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"108","folder":"NPNF2-04","text":"(8.) Certainly what the Apostle proceeds to say shews the excellence of the Son over things originate; `Therefore we ought to give the more earnest heed to the things which we have heard. lest at any time we should let them slip. For if the word spoken by Angels was stedfast, and every transgression and disobedience received a just recompense of reward; how shall we escape, if we neglect so great salvation; which at the first began to be spoken by the Lord, and was confirmed unto us by them that heard Him[fn-57-P5720_2269852:358-nf] .' But if the Son were in the number of things originate, He was not better than they, nor did disobedience involve increase of punishment because of Him; any more than in the Ministry of Angels there was not, according to each Angel, greater or less guilt in the transgressors, but the Law was one, and one was its vengeance on transgressors. But, whereas the Word is not in the number of originate things, but is Son of the Father, therefore, as He Himself is better and His acts better and transcendent, so also the punishment is worse. Let them contemplate then the grace which is through the Son, and let them acknowledge the witness which He gives even from His works. that He is other than things originated, and alone the very Son in the Father and the Father in Him. And the Law[fn-57-P5721_2270662:359-nf] was spoken by Angels, and perfected no one[fn-57-P5722_2271072:360-nf] , needing the visitation of the Word, as Paul hath said; but that visitation has perfected the work of the Father. And then, from Adam unto Moses death reigned[fn-57-P5723_2271252:361-nf] ; but the presence of the Word abolished death[fn-57-P5724_2271318:362-nf] . And no longer in Adam are we all dying[fn-57-P5725_2271380:363-nf] ; but in Christ we are all reviving And then, from Dan to Beersheba was the Law proclaimed, and in Judaea only was God known; but now, unto all the earth has gone forth their voice, and all the earth has been filled with the knowledge of God[fn-57-P5726_2271644:364-nf] , and the disciples have made disciples of all the nations[fn-57-P5727_2271756:365-nf] , and now is fulfilled what is written, `They shall be all taught of God[fn-57-P5728_2271854:366-nf] .' And then what was revealed was but a type; but now the truth has been manifested. And this again the Apostle himself describes afterwards more clearly, saying, `By so much was Jesus made a surety of a better testament;' and again, `But now hath He obtained a more excellent ministry, by how much also He is the Mediator of a better covenant, which was established upon better promises.' And, `For the Law made nothing perfect, but the bringing in of a better hope did.' And again he says, `It was therefore necessary that the patterns of things in the heavens should be purified with these; but the heavenly things themselves with better sacrifices than these[fn-57-P5729_2272550:367-nf] .' Both in the verse before us, then, and throughout, does he ascribe the word `better' to the Lord, who is better and other than originated things. For better is the sacrifice through Him, better the hope in Him; and also the promises through Him, not merely as great compared with small, but the one differing from the other in nature, because He who conducts this economy, is `better' than things originated.","title":"Discourse I","author":"Athanasius"},{"chapter":7,"verse":22,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"108","folder":"NPNF2-04","text":"(8.) Certainly what the Apostle proceeds to say shews the excellence of the Son over things originate; `Therefore we ought to give the more earnest heed to the things which we have heard. lest at any time we should let them slip. For if the word spoken by Angels was stedfast, and every transgression and disobedience received a just recompense of reward; how shall we escape, if we neglect so great salvation; which at the first began to be spoken by the Lord, and was confirmed unto us by them that heard Him[fn-57-P5720_2269852:358-nf] .' But if the Son were in the number of things originate, He was not better than they, nor did disobedience involve increase of punishment because of Him; any more than in the Ministry of Angels there was not, according to each Angel, greater or less guilt in the transgressors, but the Law was one, and one was its vengeance on transgressors. But, whereas the Word is not in the number of originate things, but is Son of the Father, therefore, as He Himself is better and His acts better and transcendent, so also the punishment is worse. Let them contemplate then the grace which is through the Son, and let them acknowledge the witness which He gives even from His works. that He is other than things originated, and alone the very Son in the Father and the Father in Him. And the Law[fn-57-P5721_2270662:359-nf] was spoken by Angels, and perfected no one[fn-57-P5722_2271072:360-nf] , needing the visitation of the Word, as Paul hath said; but that visitation has perfected the work of the Father. And then, from Adam unto Moses death reigned[fn-57-P5723_2271252:361-nf] ; but the presence of the Word abolished death[fn-57-P5724_2271318:362-nf] . And no longer in Adam are we all dying[fn-57-P5725_2271380:363-nf] ; but in Christ we are all reviving And then, from Dan to Beersheba was the Law proclaimed, and in Judaea only was God known; but now, unto all the earth has gone forth their voice, and all the earth has been filled with the knowledge of God[fn-57-P5726_2271644:364-nf] , and the disciples have made disciples of all the nations[fn-57-P5727_2271756:365-nf] , and now is fulfilled what is written, `They shall be all taught of God[fn-57-P5728_2271854:366-nf] .' And then what was revealed was but a type; but now the truth has been manifested. And this again the Apostle himself describes afterwards more clearly, saying, `By so much was Jesus made a surety of a better testament;' and again, `But now hath He obtained a more excellent ministry, by how much also He is the Mediator of a better covenant, which was established upon better promises.' And, `For the Law made nothing perfect, but the bringing in of a better hope did.' And again he says, `It was therefore necessary that the patterns of things in the heavens should be purified with these; but the heavenly things themselves with better sacrifices than these[fn-57-P5729_2272550:367-nf] .' Both in the verse before us, then, and throughout, does he ascribe the word `better' to the Lord, who is better and other than originated things. For better is the sacrifice through Him, better the hope in Him; and also the promises through Him, not merely as great compared with small, but the one differing from the other in nature, because He who conducts this economy, is `better' than things originated.","title":"Discourse I","author":"Athanasius"},{"chapter":7,"verse":19,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"108","folder":"NPNF2-04","text":"(8.) Certainly what the Apostle proceeds to say shews the excellence of the Son over things originate; `Therefore we ought to give the more earnest heed to the things which we have heard. lest at any time we should let them slip. For if the word spoken by Angels was stedfast, and every transgression and disobedience received a just recompense of reward; how shall we escape, if we neglect so great salvation; which at the first began to be spoken by the Lord, and was confirmed unto us by them that heard Him[fn-57-P5720_2269852:358-nf] .' But if the Son were in the number of things originate, He was not better than they, nor did disobedience involve increase of punishment because of Him; any more than in the Ministry of Angels there was not, according to each Angel, greater or less guilt in the transgressors, but the Law was one, and one was its vengeance on transgressors. But, whereas the Word is not in the number of originate things, but is Son of the Father, therefore, as He Himself is better and His acts better and transcendent, so also the punishment is worse. Let them contemplate then the grace which is through the Son, and let them acknowledge the witness which He gives even from His works. that He is other than things originated, and alone the very Son in the Father and the Father in Him. And the Law[fn-57-P5721_2270662:359-nf] was spoken by Angels, and perfected no one[fn-57-P5722_2271072:360-nf] , needing the visitation of the Word, as Paul hath said; but that visitation has perfected the work of the Father. And then, from Adam unto Moses death reigned[fn-57-P5723_2271252:361-nf] ; but the presence of the Word abolished death[fn-57-P5724_2271318:362-nf] . And no longer in Adam are we all dying[fn-57-P5725_2271380:363-nf] ; but in Christ we are all reviving And then, from Dan to Beersheba was the Law proclaimed, and in Judaea only was God known; but now, unto all the earth has gone forth their voice, and all the earth has been filled with the knowledge of God[fn-57-P5726_2271644:364-nf] , and the disciples have made disciples of all the nations[fn-57-P5727_2271756:365-nf] , and now is fulfilled what is written, `They shall be all taught of God[fn-57-P5728_2271854:366-nf] .' And then what was revealed was but a type; but now the truth has been manifested. And this again the Apostle himself describes afterwards more clearly, saying, `By so much was Jesus made a surety of a better testament;' and again, `But now hath He obtained a more excellent ministry, by how much also He is the Mediator of a better covenant, which was established upon better promises.' And, `For the Law made nothing perfect, but the bringing in of a better hope did.' And again he says, `It was therefore necessary that the patterns of things in the heavens should be purified with these; but the heavenly things themselves with better sacrifices than these[fn-57-P5729_2272550:367-nf] .' Both in the verse before us, then, and throughout, does he ascribe the word `better' to the Lord, who is better and other than originated things. For better is the sacrifice through Him, better the hope in Him; and also the promises through Him, not merely as great compared with small, but the one differing from the other in nature, because He who conducts this economy, is `better' than things originated.","title":"Discourse I","author":"Athanasius"},{"chapter":7,"verse":22,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"108","folder":"NPNF2-04","text":"(8.) Certainly what the Apostle proceeds to say shews the excellence of the Son over things originate; `Therefore we ought to give the more earnest heed to the things which we have heard. lest at any time we should let them slip. For if the word spoken by Angels was stedfast, and every transgression and disobedience received a just recompense of reward; how shall we escape, if we neglect so great salvation; which at the first began to be spoken by the Lord, and was confirmed unto us by them that heard Him[fn-57-P5720_2269852:358-nf] .' But if the Son were in the number of things originate, He was not better than they, nor did disobedience involve increase of punishment because of Him; any more than in the Ministry of Angels there was not, according to each Angel, greater or less guilt in the transgressors, but the Law was one, and one was its vengeance on transgressors. But, whereas the Word is not in the number of originate things, but is Son of the Father, therefore, as He Himself is better and His acts better and transcendent, so also the punishment is worse. Let them contemplate then the grace which is through the Son, and let them acknowledge the witness which He gives even from His works. that He is other than things originated, and alone the very Son in the Father and the Father in Him. And the Law[fn-57-P5721_2270662:359-nf] was spoken by Angels, and perfected no one[fn-57-P5722_2271072:360-nf] , needing the visitation of the Word, as Paul hath said; but that visitation has perfected the work of the Father. And then, from Adam unto Moses death reigned[fn-57-P5723_2271252:361-nf] ; but the presence of the Word abolished death[fn-57-P5724_2271318:362-nf] . And no longer in Adam are we all dying[fn-57-P5725_2271380:363-nf] ; but in Christ we are all reviving And then, from Dan to Beersheba was the Law proclaimed, and in Judaea only was God known; but now, unto all the earth has gone forth their voice, and all the earth has been filled with the knowledge of God[fn-57-P5726_2271644:364-nf] , and the disciples have made disciples of all the nations[fn-57-P5727_2271756:365-nf] , and now is fulfilled what is written, `They shall be all taught of God[fn-57-P5728_2271854:366-nf] .' And then what was revealed was but a type; but now the truth has been manifested. And this again the Apostle himself describes afterwards more clearly, saying, `By so much was Jesus made a surety of a better testament;' and again, `But now hath He obtained a more excellent ministry, by how much also He is the Mediator of a better covenant, which was established upon better promises.' And, `For the Law made nothing perfect, but the bringing in of a better hope did.' And again he says, `It was therefore necessary that the patterns of things in the heavens should be purified with these; but the heavenly things themselves with better sacrifices than these[fn-57-P5729_2272550:367-nf] .' Both in the verse before us, then, and throughout, does he ascribe the word `better' to the Lord, who is better and other than originated things. For better is the sacrifice through Him, better the hope in Him; and also the promises through Him, not merely as great compared with small, but the one differing from the other in nature, because He who conducts this economy, is `better' than things originated.","title":"Discourse I","author":"Athanasius"},{"chapter":7,"verse":19,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"108","folder":"NPNF2-04","text":"(8.) Certainly what the Apostle proceeds to say shews the excellence of the Son over things originate; `Therefore we ought to give the more earnest heed to the things which we have heard. lest at any time we should let them slip. For if the word spoken by Angels was stedfast, and every transgression and disobedience received a just recompense of reward; how shall we escape, if we neglect so great salvation; which at the first began to be spoken by the Lord, and was confirmed unto us by them that heard Him[fn-57-P5720_2269852:358-nf] .' But if the Son were in the number of things originate, He was not better than they, nor did disobedience involve increase of punishment because of Him; any more than in the Ministry of Angels there was not, according to each Angel, greater or less guilt in the transgressors, but the Law was one, and one was its vengeance on transgressors. But, whereas the Word is not in the number of originate things, but is Son of the Father, therefore, as He Himself is better and His acts better and transcendent, so also the punishment is worse. Let them contemplate then the grace which is through the Son, and let them acknowledge the witness which He gives even from His works. that He is other than things originated, and alone the very Son in the Father and the Father in Him. And the Law[fn-57-P5721_2270662:359-nf] was spoken by Angels, and perfected no one[fn-57-P5722_2271072:360-nf] , needing the visitation of the Word, as Paul hath said; but that visitation has perfected the work of the Father. And then, from Adam unto Moses death reigned[fn-57-P5723_2271252:361-nf] ; but the presence of the Word abolished death[fn-57-P5724_2271318:362-nf] . And no longer in Adam are we all dying[fn-57-P5725_2271380:363-nf] ; but in Christ we are all reviving And then, from Dan to Beersheba was the Law proclaimed, and in Judaea only was God known; but now, unto all the earth has gone forth their voice, and all the earth has been filled with the knowledge of God[fn-57-P5726_2271644:364-nf] , and the disciples have made disciples of all the nations[fn-57-P5727_2271756:365-nf] , and now is fulfilled what is written, `They shall be all taught of God[fn-57-P5728_2271854:366-nf] .' And then what was revealed was but a type; but now the truth has been manifested. And this again the Apostle himself describes afterwards more clearly, saying, `By so much was Jesus made a surety of a better testament;' and again, `But now hath He obtained a more excellent ministry, by how much also He is the Mediator of a better covenant, which was established upon better promises.' And, `For the Law made nothing perfect, but the bringing in of a better hope did.' And again he says, `It was therefore necessary that the patterns of things in the heavens should be purified with these; but the heavenly things themselves with better sacrifices than these[fn-57-P5729_2272550:367-nf] .' Both in the verse before us, then, and throughout, does he ascribe the word `better' to the Lord, who is better and other than originated things. For better is the sacrifice through Him, better the hope in Him; and also the promises through Him, not merely as great compared with small, but the one differing from the other in nature, because He who conducts this economy, is `better' than things originated.","title":"Discourse I","author":"Athanasius"},{"chapter":7,"verse":22,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"108","folder":"NPNF2-04","text":"(8.) Certainly what the Apostle proceeds to say shews the excellence of the Son over things originate; `Therefore we ought to give the more earnest heed to the things which we have heard. lest at any time we should let them slip. For if the word spoken by Angels was stedfast, and every transgression and disobedience received a just recompense of reward; how shall we escape, if we neglect so great salvation; which at the first began to be spoken by the Lord, and was confirmed unto us by them that heard Him[fn-57-P5720_2269852:358-nf] .' But if the Son were in the number of things originate, He was not better than they, nor did disobedience involve increase of punishment because of Him; any more than in the Ministry of Angels there was not, according to each Angel, greater or less guilt in the transgressors, but the Law was one, and one was its vengeance on transgressors. But, whereas the Word is not in the number of originate things, but is Son of the Father, therefore, as He Himself is better and His acts better and transcendent, so also the punishment is worse. Let them contemplate then the grace which is through the Son, and let them acknowledge the witness which He gives even from His works. that He is other than things originated, and alone the very Son in the Father and the Father in Him. And the Law[fn-57-P5721_2270662:359-nf] was spoken by Angels, and perfected no one[fn-57-P5722_2271072:360-nf] , needing the visitation of the Word, as Paul hath said; but that visitation has perfected the work of the Father. And then, from Adam unto Moses death reigned[fn-57-P5723_2271252:361-nf] ; but the presence of the Word abolished death[fn-57-P5724_2271318:362-nf] . And no longer in Adam are we all dying[fn-57-P5725_2271380:363-nf] ; but in Christ we are all reviving And then, from Dan to Beersheba was the Law proclaimed, and in Judaea only was God known; but now, unto all the earth has gone forth their voice, and all the earth has been filled with the knowledge of God[fn-57-P5726_2271644:364-nf] , and the disciples have made disciples of all the nations[fn-57-P5727_2271756:365-nf] , and now is fulfilled what is written, `They shall be all taught of God[fn-57-P5728_2271854:366-nf] .' And then what was revealed was but a type; but now the truth has been manifested. And this again the Apostle himself describes afterwards more clearly, saying, `By so much was Jesus made a surety of a better testament;' and again, `But now hath He obtained a more excellent ministry, by how much also He is the Mediator of a better covenant, which was established upon better promises.' And, `For the Law made nothing perfect, but the bringing in of a better hope did.' And again he says, `It was therefore necessary that the patterns of things in the heavens should be purified with these; but the heavenly things themselves with better sacrifices than these[fn-57-P5729_2272550:367-nf] .' Both in the verse before us, then, and throughout, does he ascribe the word `better' to the Lord, who is better and other than originated things. For better is the sacrifice through Him, better the hope in Him; and also the promises through Him, not merely as great compared with small, but the one differing from the other in nature, because He who conducts this economy, is `better' than things originated.","title":"Discourse I","author":"Athanasius"},{"chapter":7,"verse":19,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"108","folder":"NPNF2-04","text":"(8.) Certainly what the Apostle proceeds to say shews the excellence of the Son over things originate; `Therefore we ought to give the more earnest heed to the things which we have heard. lest at any time we should let them slip. For if the word spoken by Angels was stedfast, and every transgression and disobedience received a just recompense of reward; how shall we escape, if we neglect so great salvation; which at the first began to be spoken by the Lord, and was confirmed unto us by them that heard Him[fn-57-P5720_2269852:358-nf] .' But if the Son were in the number of things originate, He was not better than they, nor did disobedience involve increase of punishment because of Him; any more than in the Ministry of Angels there was not, according to each Angel, greater or less guilt in the transgressors, but the Law was one, and one was its vengeance on transgressors. But, whereas the Word is not in the number of originate things, but is Son of the Father, therefore, as He Himself is better and His acts better and transcendent, so also the punishment is worse. Let them contemplate then the grace which is through the Son, and let them acknowledge the witness which He gives even from His works. that He is other than things originated, and alone the very Son in the Father and the Father in Him. And the Law[fn-57-P5721_2270662:359-nf] was spoken by Angels, and perfected no one[fn-57-P5722_2271072:360-nf] , needing the visitation of the Word, as Paul hath said; but that visitation has perfected the work of the Father. And then, from Adam unto Moses death reigned[fn-57-P5723_2271252:361-nf] ; but the presence of the Word abolished death[fn-57-P5724_2271318:362-nf] . And no longer in Adam are we all dying[fn-57-P5725_2271380:363-nf] ; but in Christ we are all reviving And then, from Dan to Beersheba was the Law proclaimed, and in Judaea only was God known; but now, unto all the earth has gone forth their voice, and all the earth has been filled with the knowledge of God[fn-57-P5726_2271644:364-nf] , and the disciples have made disciples of all the nations[fn-57-P5727_2271756:365-nf] , and now is fulfilled what is written, `They shall be all taught of God[fn-57-P5728_2271854:366-nf] .' And then what was revealed was but a type; but now the truth has been manifested. And this again the Apostle himself describes afterwards more clearly, saying, `By so much was Jesus made a surety of a better testament;' and again, `But now hath He obtained a more excellent ministry, by how much also He is the Mediator of a better covenant, which was established upon better promises.' And, `For the Law made nothing perfect, but the bringing in of a better hope did.' And again he says, `It was therefore necessary that the patterns of things in the heavens should be purified with these; but the heavenly things themselves with better sacrifices than these[fn-57-P5729_2272550:367-nf] .' Both in the verse before us, then, and throughout, does he ascribe the word `better' to the Lord, who is better and other than originated things. For better is the sacrifice through Him, better the hope in Him; and also the promises through Him, not merely as great compared with small, but the one differing from the other in nature, because He who conducts this economy, is `better' than things originated.","title":"Discourse I","author":"Athanasius"},{"chapter":7,"verse":22,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"108","folder":"NPNF2-04","text":"(8.) Certainly what the Apostle proceeds to say shews the excellence of the Son over things originate; `Therefore we ought to give the more earnest heed to the things which we have heard. lest at any time we should let them slip. For if the word spoken by Angels was stedfast, and every transgression and disobedience received a just recompense of reward; how shall we escape, if we neglect so great salvation; which at the first began to be spoken by the Lord, and was confirmed unto us by them that heard Him[fn-57-P5720_2269852:358-nf] .' But if the Son were in the number of things originate, He was not better than they, nor did disobedience involve increase of punishment because of Him; any more than in the Ministry of Angels there was not, according to each Angel, greater or less guilt in the transgressors, but the Law was one, and one was its vengeance on transgressors. But, whereas the Word is not in the number of originate things, but is Son of the Father, therefore, as He Himself is better and His acts better and transcendent, so also the punishment is worse. Let them contemplate then the grace which is through the Son, and let them acknowledge the witness which He gives even from His works. that He is other than things originated, and alone the very Son in the Father and the Father in Him. And the Law[fn-57-P5721_2270662:359-nf] was spoken by Angels, and perfected no one[fn-57-P5722_2271072:360-nf] , needing the visitation of the Word, as Paul hath said; but that visitation has perfected the work of the Father. And then, from Adam unto Moses death reigned[fn-57-P5723_2271252:361-nf] ; but the presence of the Word abolished death[fn-57-P5724_2271318:362-nf] . And no longer in Adam are we all dying[fn-57-P5725_2271380:363-nf] ; but in Christ we are all reviving And then, from Dan to Beersheba was the Law proclaimed, and in Judaea only was God known; but now, unto all the earth has gone forth their voice, and all the earth has been filled with the knowledge of God[fn-57-P5726_2271644:364-nf] , and the disciples have made disciples of all the nations[fn-57-P5727_2271756:365-nf] , and now is fulfilled what is written, `They shall be all taught of God[fn-57-P5728_2271854:366-nf] .' And then what was revealed was but a type; but now the truth has been manifested. And this again the Apostle himself describes afterwards more clearly, saying, `By so much was Jesus made a surety of a better testament;' and again, `But now hath He obtained a more excellent ministry, by how much also He is the Mediator of a better covenant, which was established upon better promises.' And, `For the Law made nothing perfect, but the bringing in of a better hope did.' And again he says, `It was therefore necessary that the patterns of things in the heavens should be purified with these; but the heavenly things themselves with better sacrifices than these[fn-57-P5729_2272550:367-nf] .' Both in the verse before us, then, and throughout, does he ascribe the word `better' to the Lord, who is better and other than originated things. For better is the sacrifice through Him, better the hope in Him; and also the promises through Him, not merely as great compared with small, but the one differing from the other in nature, because He who conducts this economy, is `better' than things originated.","title":"Discourse I","author":"Athanasius"},{"chapter":7,"verse":19,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"108","folder":"NPNF2-04","text":"(8.) Certainly what the Apostle proceeds to say shews the excellence of the Son over things originate; `Therefore we ought to give the more earnest heed to the things which we have heard. lest at any time we should let them slip. For if the word spoken by Angels was stedfast, and every transgression and disobedience received a just recompense of reward; how shall we escape, if we neglect so great salvation; which at the first began to be spoken by the Lord, and was confirmed unto us by them that heard Him[fn-57-P5720_2269852:358-nf] .' But if the Son were in the number of things originate, He was not better than they, nor did disobedience involve increase of punishment because of Him; any more than in the Ministry of Angels there was not, according to each Angel, greater or less guilt in the transgressors, but the Law was one, and one was its vengeance on transgressors. But, whereas the Word is not in the number of originate things, but is Son of the Father, therefore, as He Himself is better and His acts better and transcendent, so also the punishment is worse. Let them contemplate then the grace which is through the Son, and let them acknowledge the witness which He gives even from His works. that He is other than things originated, and alone the very Son in the Father and the Father in Him. And the Law[fn-57-P5721_2270662:359-nf] was spoken by Angels, and perfected no one[fn-57-P5722_2271072:360-nf] , needing the visitation of the Word, as Paul hath said; but that visitation has perfected the work of the Father. And then, from Adam unto Moses death reigned[fn-57-P5723_2271252:361-nf] ; but the presence of the Word abolished death[fn-57-P5724_2271318:362-nf] . And no longer in Adam are we all dying[fn-57-P5725_2271380:363-nf] ; but in Christ we are all reviving And then, from Dan to Beersheba was the Law proclaimed, and in Judaea only was God known; but now, unto all the earth has gone forth their voice, and all the earth has been filled with the knowledge of God[fn-57-P5726_2271644:364-nf] , and the disciples have made disciples of all the nations[fn-57-P5727_2271756:365-nf] , and now is fulfilled what is written, `They shall be all taught of God[fn-57-P5728_2271854:366-nf] .' And then what was revealed was but a type; but now the truth has been manifested. And this again the Apostle himself describes afterwards more clearly, saying, `By so much was Jesus made a surety of a better testament;' and again, `But now hath He obtained a more excellent ministry, by how much also He is the Mediator of a better covenant, which was established upon better promises.' And, `For the Law made nothing perfect, but the bringing in of a better hope did.' And again he says, `It was therefore necessary that the patterns of things in the heavens should be purified with these; but the heavenly things themselves with better sacrifices than these[fn-57-P5729_2272550:367-nf] .' Both in the verse before us, then, and throughout, does he ascribe the word `better' to the Lord, who is better and other than originated things. For better is the sacrifice through Him, better the hope in Him; and also the promises through Him, not merely as great compared with small, but the one differing from the other in nature, because He who conducts this economy, is `better' than things originated.","title":"Discourse I","author":"Athanasius"},{"chapter":7,"verse":14,"source_code":"anf_06_anf06_48_i_the_epistle_to_aristides_","source_chapter":1,"source_paragraph":"10","folder":"ANF-06","text":" [Africanus ON The Genealogy IN The Holy Gospels.][fn-21-P2134_605254:1-nf] -Some indeed incorrectly allege that this discrepant enumeration and mixing of the names both of priestly men, as they think, and royal, was made properly,[fn-21-P2135_605953:2-nf] in order that Christ might be shown rightfully to be both Priest and King; as if any one disbelieved this, or had any other hope than this, that Christ is the High Priest of His Father, who presents our prayers to Him, and a supramundane King, who rules by the Spirit those whom He has delivered, a cooperator in the government of all things. And this is announced to us not by the catalogue of the tribes, nor by the mixing of the registered generations, but by the patriarchs and prophets. Let us not therefore descend to such religious trifling as to establish the kingship and priesthood of Christ by the interchanges of the names. For the priestly tribe of Levi, too, was allied with the kingly tribe of Juda, through the circumstance that Aaron married Elizabeth the l sister of Naasson,[fn-21-P2136_606760:3-nf] and that Eleazar again married the daughter of Phatiel,[fn-21-P2137_606831:4-nf] and begat children. The evangelists, therefore, would thus have spoken falsely, affirming what was not truth, but a fictitious commendation. And for this reason the one traced the pedigree of Jacob the father of Joseph from David through Solomon; the other traced that of Heli also, though in a different way, the father of Joseph, from Nathan the son of David. And they ought not indeed to have been ignorant that both orders of the ancestors enumerated are the generation of David, the royal tribe of Juda.[fn-21-P2138_607355:5-nf] For if Nathan was a prophet, so also was Solomon, and so too the father of both of them; and there were prophets belonging to many of the tribes, but priests belonging to none of the tribes, save the Levites only. To no purpose, then, is this fabrication of theirs. Nor shall an assertion of this kind prevail in the Church of Christ against the exact truth, so as that a lie should be contrived for the praise and glory of Christ. For who does not know that most holy word of the apostle also, who, when he was preaching and proclaiming the resurrection of our Saviour, and confidently affirming the truth, said with great fear, \"If any say that Christ is not risen, and we assert and have believed this, and both hope for and preach that very thing, we are false witnesses of God, in alleging that He raised up Christ, whom He raised not up? \"[fn-21-P2139_608220:6-nf] And if he who glorifies God the Father is thus afraid lest he should seem a false witness in narrating a marvellous fact, how should not he be justly afraid, who tries to establish the truth by a false statement, preparing an untrue opinion? For if the generations are different, and trace down no genuine seed to Joseph, and if all has been stated only with the view of establishing the position of Him who was to be born-to confirm the truth, namely, that He who was to be would be king and priest, there being at the same tune no proof given, but the dignity of the words being brought down to a feeble hymn,-it is evident that no praise accrues to God from that, since it is a falsehood, but rather judgment returns on him who asserts it, because he vaunts an unreality as though it were reality. Therefore, that we may expose the ignorance also of him who speaks thus, and prevent any one from stumbling at this folly, I shall set forth the true history of these matters.]","title":"I.-The Epistle to Aristides.","author":"Julius Africanus"},{"chapter":7,"verse":3,"source_code":"npnf2_11_npnf2_11_85_book_vii_","source_chapter":14,"source_paragraph":"71","folder":"NPNF2-11","text":"But perhaps he afterwards ceased and rested, and when his temptations were van- quished laid\naside his suspicion because he found no result? Nay, it rather remained always in him, and even up to\nthe very cross of the Lord the suspicion lasted in him and was increased by peculiar terrors. What\nneed is there of anything further? Not even then did he cease to think of Him as the Son of God,\nafter that he knew that such licence was granted to His persecutors against Him. But the crafty foe\nsaw even in the midst of His bodily sufferings the signs of Divinity, and though he would have much\npreferred Him to be a (mere) man, was yet forced to suspect that He was God: for though he would have\npreferred to believe what he wanted, yet he was driven by surest proofs to that which he feared. And\nno wonder: for although he beheld Him spitted on, and scourged, and disgraced, and led to the Cross,\nyet he saw Divine powers abounding even in the midst of the indignities and wrongs; when the veil of\nthe temple is rent, when the sun hides itself, the day is darkened, and all things feel the effects\nof the Passion: all things even, which know not God, acknowledge the work of Deity. And therefore the\ndevil seeing this, and trembling, tried in every way to arrive at the knowledge of His Godhead, even\nat the very death of the manhood, saying in the person of those who crucified Him: \"If He be the Son\nof God, let Him come down now from the Cross, and we will believe Him.\"[fn-75-P7514_2763989:31-nf] He certainty perceived that by His bodily Passion\nour Lord God was working out the redemption of man's salvation, and also that by it he was being\ndestroyed and subdued, while we were being redeemed and saved. And so the enemy of mankind wanted by\nevery means and every wile to defeat that which he knew was being done for the redemption of all men.\n\"If,\" he says, \"He be the Son of God, let Him come down now from the Cross and we will believe Him:\"\non purpose that the Lord might be moved by the reproach of the words, and destroy the mystery, while\nHe avenged the wrong. You see then that the Lord even when hanging on the Cross was termed the Son of\nGod. You see that they suspect the fact to which they refer. And so do you learn, as I said above,\neven from His persecutors, even from the devil, to believe on the Son of God. Who ever came up to the\nunbelief of the devil? Who went beyond it? He suspected that He was the Son of God even when\nHe endured death. You deny it even when He has risen. He suspected that He was God,\nfrom whom He hid Himself. You, to whom He has proved it, deny it.","title":"Book VII.","author":"John Cassian"},{"chapter":7,"verse":21,"source_code":"anf_08_anf08_87_acts_of_the_holy_apostles_peter_and_paul","source_chapter":1,"source_paragraph":"22","folder":"ANF-08","text":"And Paul having thus spoken, both the Jews and they of the Gentiles were appeased. But the rulers of the Jews assailed Peter. And Peter, when they accused him of having renounced their synagogues, said: Hear, brethren, the holy Spirit about the patriarch David, promising, Of the fruit of thy womb shall He set upon thy throne.[fn-74-P7462_2273443:12-nf] Him therefore to whom the Father said, Thou art my Son, this day have I begotten Thee, the chief priests through envy crucified; but that He might accomplish the salvation of the world, it was allowed that He should suffer all these things.[fn-74-P7463_2273705:13-nf] Just as, therefore, from the side of Adam Eve was created, so also from the side of Christ was created the Church, which has no spot nor blemish. In Him,[fn-74-P7464_2273915:14-nf] therefore, God has opened an entrance to all the sons of Abraham, and Isaac, and Jacob, in order that they may be in the faith of profession towards Him,[fn-74-P7465_2274086:15-nf] and have life and salvation in His name. Turn, therefore, and enter into the joy of your father Abraham, because God hath fulfilled what He promised to him. Whence also the prophet says, The Lord hath sworn, and will not repent: Thou art a priest for ever, after the order of Melchizedec.[fn-74-P7466_2274483:16-nf] For a priest He became upon the cross, when He offered the whole burnt-offering of His own body and blood as a sacrifice for all the world.","title":"Acts of the Holy Apostles Peter and Paul","author":"Apocrypha of the New Testament"},{"chapter":7,"verse":21,"source_code":"anf_08_anf08_87_acts_of_the_holy_apostles_peter_and_paul","source_chapter":1,"source_paragraph":"22","folder":"ANF-08","text":"And Paul having thus spoken, both the Jews and they of the Gentiles were appeased. But the rulers of the Jews assailed Peter. And Peter, when they accused him of having renounced their synagogues, said: Hear, brethren, the holy Spirit about the patriarch David, promising, Of the fruit of thy womb shall He set upon thy throne.[fn-74-P7462_2273443:12-nf] Him therefore to whom the Father said, Thou art my Son, this day have I begotten Thee, the chief priests through envy crucified; but that He might accomplish the salvation of the world, it was allowed that He should suffer all these things.[fn-74-P7463_2273705:13-nf] Just as, therefore, from the side of Adam Eve was created, so also from the side of Christ was created the Church, which has no spot nor blemish. In Him,[fn-74-P7464_2273915:14-nf] therefore, God has opened an entrance to all the sons of Abraham, and Isaac, and Jacob, in order that they may be in the faith of profession towards Him,[fn-74-P7465_2274086:15-nf] and have life and salvation in His name. Turn, therefore, and enter into the joy of your father Abraham, because God hath fulfilled what He promised to him. Whence also the prophet says, The Lord hath sworn, and will not repent: Thou art a priest for ever, after the order of Melchizedec.[fn-74-P7466_2274483:16-nf] For a priest He became upon the cross, when He offered the whole burnt-offering of His own body and blood as a sacrifice for all the world.","title":"Acts of the Holy Apostles Peter and Paul","author":"Apocrypha of the New Testament"}]