{"verses":["And the Lord said to Moses and Aaron in the land of Egypt:","This month shall be to you the beginning of months; it shall be\nthe first in the months of the year.","Speak ye to the whole assembly of the children of Israel, and say\nto them:  On the tenth day of this month let every man take a lamb by\ntheir families and houses.","But if the number be less than may suffice to eat the lamb, he\nshall take unto him his neighbour that joineth to his house, according\nto the number of souls which may be enough to eat the lamb.","And it shall be a lamb without blemish, a male, of one year;\naccording to which rite also you shall take a kid.","And you shall keep it until the fourteenth day of this month; and\nthe whole multitude of the children of Israel shall sacrifice it in the\nevening.","And they shall take of the blood thereof, and put it upon both\nthe side posts, and on the upper door posts of the houses, wherein they\nshall eat it.","And they shall eat the flesh that night roasted at the fire, and\nunleavened bread with wild lettuce.","You shall not eat thereof any thing raw, nor boiled in water, but\nonly roasted at the fire; you shall eat the head with the feet and\nentrails thereof.","Neither shall there remain any thing of it until morning.  If\nthere be any thing left, you shall burn it with fire.","And thus you shall eat it:  you shall gird your reins, and you\nshall have shoes on your feet, holding staves in your hands, and you\nshall eat in haste; for it is the Phase (that is the Passage) of the\nLord.","And I will pass through the land of Egypt that night, and will\nkill every firstborn in the land of Egypt, both man and beast:  and\nagainst all the gods of Egypt I will execute judgments; I am the Lord.","And the blood shall be unto you for a sign in the houses where\nyou shall be; and I shall see the blood, and shall pass over you; and\nthe plague shall not be upon you to destroy you, when I shall strike\nthe land of Egypt.","And this day shall be for a memorial to you; and you shall keep\nit a feast to the Lord in your generations, with an everlasting\nobservance.","Seven days shall you eat unleavened bread:  in the first day\nthere shall be no leaven in your houses; whosoever shall eat any thing\nleavened, from the first day until the seventh day, that soul shall\nperish out of Israel.","The first day shall be holy and solemn, and the seventh day\nshall be kept with the like solemnity:  you shall do no work in them,\nexcept those things that belong to eating.","And you shall observe the feast of the unleavened bread:  for in\nthis same day I will bring forth your army out of the land of Egypt,\nand you shall keep this day in your generations by a perpetual\nobservance.","Seven days there shall not be found any leaven in your houses:\nhe that shall eat leavened bread, his soul shall perish out of the\nassembly of Israel, whether he be a stranger or born in the land.","You shall not eat any thing leavened:  in all your habitations\nyou shall eat unleavened bread.","And Moses called all the ancients of the children of Israel, and\nsaid to them:  Go take a lamb by your families, and sacrifice the Phase.","And dip a bunch of hyssop in the blood that is at the door, and\nsprinkle the transom of the door therewith, and both the door cheeks:\nlet none of you go out of the door of his house till morning.","For the Lord will pass through striking the Egyptians:  and when\nhe shall see the blood on the transom, and on both the posts, he will\npass over the door of the house, and not suffer the destroyer to come\ninto your houses and to hurt you.","Thou shalt keep this thing as a law for thee and thy children\nfor ever.","And when you have entered into the land which the Lord will give\nyou, as he hath promised, you shall observe these ceremonies.","And when your children shall say to you:  What is the meaning of\nthis service?","You shall say to them:  It is the victim of the passage of the\nLord, when he passed over the houses of the children of Israel in\nEgypt, striking the Egyptians, and saving our houses.  And the people\nbowing themselves, adored.","And the children of Israel going forth, did as the Lord had\ncommanded Moses and Aaron.","And it came to pass at midnight, the Lord slew every firstborn\nin the land of Egypt, from the firstborn of Pharao, who sat on his\nthrone, unto the firstborn of the captive woman that was in the prison,\nand all the firstborn of cattle.","And Pharao arose in the night, and all his servants, and all\nEgypt:  and there arose a great cry in Egypt; for there was not a house\nwherein there lay not one dead.","And Pharao calling Moses and Aaron, in the night, said:  Arise\nand go forth from among my people, you and the children of Israel:  go,\nsacrifice to the Lord as you say.","Your sheep and herds take along with you, as you demanded, and\ndeparting bless me.","And the Egyptians pressed the people to go forth out of the land\nspeedily, saying:  We shall all die.","The people therefore took dough before it was leavened; and\ntying it in their cloaks, put it on their shoulders.","And the children of Israel did as Moses had commanded:  and they\nasked of the Egyptians vessels of silver and gold, and very much\nraiment.","And the Lord gave favour to the people in the sight of the\nEgyptians, so that they lent unto them:  and they stripped the\nEgyptians.","And the children of Israel set forward from Ramesse to Socoth,\nbeing about six hundred thousand men on foot, beside children.","And a mixed multitude, without number, went up also with them,\nsheep and herds, and beasts of divers kinds, exceeding many.","And they baked the meal, which a little before they had brought\nout of Egypt in dough:  and they made hearth cakes unleavened:  for it\ncould not be leavened, the Egyptians pressing them to depart, and not\nsuffering them to make any stay; neither did they think of preparing\nany meat.","And the abode of the children of Israel that they made in Egypt,\nwas four hundred and thirty years.","Which being expired, the same day all the army of the Lord went\nforth out of the land of Egypt.","This is the observable night of the Lord, when he brought them\nforth out of the land of Egypt:  this night all the children of Israel\nmust observe in their generations.","And the Lord said to Moses and Aaron:  This is the service of the\nPhase; no foreigner shall eat of it.","But every bought servant shall be circumcised, and so shall eat.","The stranger and the hireling shall not eat thereof.","In one house shall it be eaten, neither shall you carry forth of\nthe flesh thereof out of the house, neither shall you break a bone\nthereof.","All the assembly of the children of Israel shall keep it.","And if any stranger be willing to dwell among you, and to keep\nthe Phase of the Lord, all his males shall first be circumcised, and\nthen shall he celebrate it according to the manner:  and he shall be as\nhe that is born in the land:  but if any man be uncircumcised, he shall\nnot eat thereof.","The same law shall be to him that is born in the land, and to\nthe proselyte that sojourneth with you.","And all the children of Israel did as the Lord had commanded\nMoses and Aaron.","And the same day the Lord brought forth the children of Israel\nout of the land of Egypt by their companies."]}