[{"chapter":12,"verse":22,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"278","folder":"NPNF2-06","text":"2. Yet, though your greatness terrifies me, your kindness attracts me. From the priest I demand the safe-keeping of the victim, from the shepherd the protection due to the sheep. Away with all that is overweening; let the state of Roman majesty withdraw. My words are spoken to the successor of the fisherman, to the disciple of the cross. As I follow no leader save Christ, so I communicate with none but your blessedness, that is with the chair of Peter. For this, I know, is the rock on which the church is built![fn-4-P492_90742:275-nf] This is the house where alone the paschal lamb can be rightly eaten.[fn-4-P493_90833:276-nf] This is the ark of Noah, and he who is not found in it shall perish when the flood prevails.[fn-4-P494_90946:277-nf] But since by reason of my sins I have betaken myself to this desert which lies between Syria and the uncivilized waste, I cannot, owing to the great distance between us, always ask of your sanctity the holy thing of the Lord.[fn-4-P495_91193:278-nf] Consequently I here follow the Egyptian confessors[fn-4-P496_91508:279-nf] who share your faith, and anchor my frail craft under the shadow of their great argosies. I know nothing of Vitalis; I reject Meletius; I have nothing to do with Paulinus.[fn-4-P497_91756:280-nf] He that gathers not with you scatters;[fn-4-P498_91876:281-nf] he that is not of Christ is of Antichrist.","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"321","folder":"NPNF2-06","text":"The terms are chosen for decency's sake, but the reproductive organs of the two sexes are meant. Thus, the descendant of David, who, according to the promise is to sit upon his throne, is said to come from his loins.[fn-6-P680_132288:413-nf] And the seventy-five souls descended from Jacob who entered Egypt are said to come out of his thigh.[fn-6-P681_132412:414-nf] So, also, when his thigh shrank after the Lord had wrestled with him,[fn-6-P682_132504:415-nf] he ceased to beget children. The Israelites, again, are told to celebrate the passover with loins girded and mortified.[fn-6-P683_132663:416-nf] God says to Job: \"Gird up thy loins as a man.\"[fn-6-P684_132732:417-nf] John wears a leathern girdle.[fn-6-P685_132786:418-nf] The apostles must gird their loins to carry the lamps of the Gospel.[fn-6-P686_132876:419-nf] When Ezekiel tells us how Jerusalem is found in the plain of wandering, covered with blood, he uses the words: \"Thy navel has not been cut.\"[fn-6-P687_133038:420-nf] In his assaults on men, therefore, the devil's strength is in the loins; in his attacks on women his force is in the navel.","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":46,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"359","folder":"NPNF2-06","text":"All such efforts are only of use when they are made within the church's pale;[fn-9-P942_201298:637-nf] we must celebrate the passover in the one house,[fn-9-P943_201453:638-nf] we must enter the ark with Noah,[fn-9-P944_201508:639-nf] we must take refuge from the fall of Jericho with the justified harlot, Rahab.[fn-9-P945_201628:640-nf] Such virgins as there are said to be among the heretics and among the followers of the infamous Manes[fn-9-P946_201751:641-nf] must be considered, not virgins, but prostitutes. For if-as they allege-the devil is the author of the body, how can they honor that which is fashioned by their foe? No; it is because they know that the name virgin brings glory with it, that they go about as wolves in sheep's clothing.[fn-9-P947_202228:642-nf] As antichrist pretends to be Christ, such virginsassume an honorable name, that they may the better cloak a discreditable life. Rejoice, my sister; rejoice, my daughter; rejoice, my virgin; for you have resolved to be, in reality, that which others insincerely feign. ","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"397","folder":"NPNF2-06","text":"1. Doves, bracelets, and a letter are outwardly but small gifts to receive from a virgin, but the action which has prompted them enhances their value. And since honey may not be offered in sacrifice to God,[fn-10-P1079_230066:727-nf] you have shown skill in taking off their overmuch sweetness and making them pungent-if I may so say-with a dash of pepper. For nothing that is simply pleasurable or merely sweet can please God. Everything must have in it a sharp seasoning of truth. Christ's passover must be eaten with bitter herbs.[fn-10-P1080_230386:728-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":29,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"829","folder":"NPNF2-06","text":"1. I never supposed, son Oceanus, that theclemency of the Emperor would be assailed by criminals, or that persons just released from prison would after their own experience of its filth and fetters complain of relaxations allowed to others. In the gospel he who envies another's salvation is thus addressed: \"Friend, is thine eye evil because I am good?\"[fn-28-P2831_743725:2009-nf] \"God hath concluded them all in sin[fn-28-P2832_743784:2010-nf] that he might have mercy upon all.\"[fn-28-P2833_743847:2011-nf] \"When sin abounded grace did much more abound.\"[fn-28-P2834_743917:2012-nf] The first born of Egypt are slain and not even a beast belonging to Israel is left behind in Egypt.[fn-28-P2835_744038:2013-nf] The heresy of the Cainites rises before me and the once slain viper lifts up its shattered head, destroying not partially as most often hitherto but altogether the mystery of Christ.[fn-28-P2836_744269:2014-nf] This heresy declares that there are some sins which Christ cannot cleanse with His blood, and that the scars left by old transgressions on the body and the soul are sometimes so deep that they cannot be effaced by the remedy which He supplies. What else is this but to say that Christ has died in vain? He has indeed died in vain if there are any whom He cannot make alive. When John the Baptist points to Christ and says: \"Behold the lamb of God which taketh away the sins[fn-28-P2837_744819:2015-nf] of the world\"[fn-28-P2838_744855:2016-nf] he utters a falsehood if after all there are persons living whose sins Christ has not taken away. For either it must be shewn that they are not of the world whom the grace of Christ thus ignores: or, if it be admitted that they are of the world, we have to choose between the horns of a dilemma. Either they have been delivered from their sins, in which case the power of Christ to save all men is proved; or they remain undelivered and as it were still under the charge of misdoing, in which case Christ is proved to be powerless. But far be it from us to believe of the Almighty that He is powerless in aught. For \"what things soever the Father doeth, these also doeth the Son likewise.\"[fn-28-P2839_745566:2017-nf] To ascribe weakness to the Son is to ascribe it to the Father also. The shepherd carries the whole sheep and not only this or that part of it: all the epistles of the apostle[fn-28-P2840_745762:2018-nf] speak continually of the grace of Christ. And, lest a single announcement of this grace might seem a little thing, Peter says: \"Grace unto you and peace be multiplied.\"[fn-28-P2841_745951:2019-nf] The Scripture promises abundance; yet we affirm scarcity.","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":30,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"829","folder":"NPNF2-06","text":"1. I never supposed, son Oceanus, that theclemency of the Emperor would be assailed by criminals, or that persons just released from prison would after their own experience of its filth and fetters complain of relaxations allowed to others. In the gospel he who envies another's salvation is thus addressed: \"Friend, is thine eye evil because I am good?\"[fn-28-P2831_743725:2009-nf] \"God hath concluded them all in sin[fn-28-P2832_743784:2010-nf] that he might have mercy upon all.\"[fn-28-P2833_743847:2011-nf] \"When sin abounded grace did much more abound.\"[fn-28-P2834_743917:2012-nf] The first born of Egypt are slain and not even a beast belonging to Israel is left behind in Egypt.[fn-28-P2835_744038:2013-nf] The heresy of the Cainites rises before me and the once slain viper lifts up its shattered head, destroying not partially as most often hitherto but altogether the mystery of Christ.[fn-28-P2836_744269:2014-nf] This heresy declares that there are some sins which Christ cannot cleanse with His blood, and that the scars left by old transgressions on the body and the soul are sometimes so deep that they cannot be effaced by the remedy which He supplies. What else is this but to say that Christ has died in vain? He has indeed died in vain if there are any whom He cannot make alive. When John the Baptist points to Christ and says: \"Behold the lamb of God which taketh away the sins[fn-28-P2837_744819:2015-nf] of the world\"[fn-28-P2838_744855:2016-nf] he utters a falsehood if after all there are persons living whose sins Christ has not taken away. For either it must be shewn that they are not of the world whom the grace of Christ thus ignores: or, if it be admitted that they are of the world, we have to choose between the horns of a dilemma. Either they have been delivered from their sins, in which case the power of Christ to save all men is proved; or they remain undelivered and as it were still under the charge of misdoing, in which case Christ is proved to be powerless. But far be it from us to believe of the Almighty that He is powerless in aught. For \"what things soever the Father doeth, these also doeth the Son likewise.\"[fn-28-P2839_745566:2017-nf] To ascribe weakness to the Son is to ascribe it to the Father also. The shepherd carries the whole sheep and not only this or that part of it: all the epistles of the apostle[fn-28-P2840_745762:2018-nf] speak continually of the grace of Christ. And, lest a single announcement of this grace might seem a little thing, Peter says: \"Grace unto you and peace be multiplied.\"[fn-28-P2841_745951:2019-nf] The Scripture promises abundance; yet we affirm scarcity.","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":38,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"829","folder":"NPNF2-06","text":"1. I never supposed, son Oceanus, that theclemency of the Emperor would be assailed by criminals, or that persons just released from prison would after their own experience of its filth and fetters complain of relaxations allowed to others. In the gospel he who envies another's salvation is thus addressed: \"Friend, is thine eye evil because I am good?\"[fn-28-P2831_743725:2009-nf] \"God hath concluded them all in sin[fn-28-P2832_743784:2010-nf] that he might have mercy upon all.\"[fn-28-P2833_743847:2011-nf] \"When sin abounded grace did much more abound.\"[fn-28-P2834_743917:2012-nf] The first born of Egypt are slain and not even a beast belonging to Israel is left behind in Egypt.[fn-28-P2835_744038:2013-nf] The heresy of the Cainites rises before me and the once slain viper lifts up its shattered head, destroying not partially as most often hitherto but altogether the mystery of Christ.[fn-28-P2836_744269:2014-nf] This heresy declares that there are some sins which Christ cannot cleanse with His blood, and that the scars left by old transgressions on the body and the soul are sometimes so deep that they cannot be effaced by the remedy which He supplies. What else is this but to say that Christ has died in vain? He has indeed died in vain if there are any whom He cannot make alive. When John the Baptist points to Christ and says: \"Behold the lamb of God which taketh away the sins[fn-28-P2837_744819:2015-nf] of the world\"[fn-28-P2838_744855:2016-nf] he utters a falsehood if after all there are persons living whose sins Christ has not taken away. For either it must be shewn that they are not of the world whom the grace of Christ thus ignores: or, if it be admitted that they are of the world, we have to choose between the horns of a dilemma. Either they have been delivered from their sins, in which case the power of Christ to save all men is proved; or they remain undelivered and as it were still under the charge of misdoing, in which case Christ is proved to be powerless. But far be it from us to believe of the Almighty that He is powerless in aught. For \"what things soever the Father doeth, these also doeth the Son likewise.\"[fn-28-P2839_745566:2017-nf] To ascribe weakness to the Son is to ascribe it to the Father also. The shepherd carries the whole sheep and not only this or that part of it: all the epistles of the apostle[fn-28-P2840_745762:2018-nf] speak continually of the grace of Christ. And, lest a single announcement of this grace might seem a little thing, Peter says: \"Grace unto you and peace be multiplied.\"[fn-28-P2841_745951:2019-nf] The Scripture promises abundance; yet we affirm scarcity.","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1102","folder":"NPNF2-06","text":"After this Paul, went a short distance down the hill to the tower of Edar,[fn-39-P3941_1064327:2807-nf] that is `of the flock,'[fn-39-P3942_1064373:2808-nf] near which Jacob fed his flocks, and where the shepherds keeping watch by night were privileged to hear the words: \"Glory to God in the highest and on earth peace, goodwill toward men.\"[fn-39-P3943_1064581:2809-nf] While they were keeping their sheep they found the Lamb of God; whose fleece bright and clean was made wet with the dew of heaven when it was dry upon all the earth beside,[fn-39-P3944_1064779:2810-nf] and whose blood when sprinkled on the doorposts drove off the destroyer of Egypt[fn-39-P3945_1064881:2811-nf] and took away the sins of the world.[fn-39-P3946_1064942:2812-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1392","folder":"NPNF2-06","text":"2. Some mothers when they have vowed a daughter to virginity clothe her in sombre garments, wrap her up in a dark cloak, and let her have neither linen nor gold ornaments. They wisely refuse to accustom her to what she will afterwards have to lay aside. Others act on the opposite principle. \"What is the use,\" say they, \"of keeping such things from her? Will she not see them with others? Women are fond of finery and many whose chastity is beyond question dress not for men but for themselves Give her what she asks for, but shew her that those are most praised who ask for nothing. It is better that she should enjoy things to the full and so learn to despise them than that from not having them she should wish to have them.\" \"This,\" they continue, \"was the plan which the Lord adopted with the children of Israel. When they longed for the fleshpots of Egypt He sent them flights of quails and allowed them to gorge themselves until they were sick.[fn-50-P5029_1383060:3585-nf] Those who have once lived worldly lives more readily forego the pleasures of sense than such as from their youth up have known nothing of desire.\" For while the former-so they argue-trample on what they know, the latter are attracted by what is to them unknown. While the former penitently shun the insidious advances which pleasure makes, the latter coquet with the allurements of sense and fancying them to be as sweet as honey find them to be deadly poison. They quote the passage which says that \"the lips of a strange woman drop as an honeycomb;\"[fn-50-P5030_1383662:3586-nf] which is sweet indeed in the eater's mouth but is afterwards found more bitter than gall.[fn-50-P5031_1383773:3587-nf] This they argue, is the reason that neither honey nor wax is offered in the sacrifices of the Lord,[fn-50-P5032_1383905:3588-nf] and that oil the product of the bitter olive is burned in His temple.[fn-50-P5033_1383997:3589-nf] Moreover it is with bitter herbs that the passover is eaten,[fn-50-P5034_1384082:3590-nf] and \"with the unleavened bread of sincerity and truth.\"[fn-50-P5035_1384159:3591-nf] He that receives these shall suffer persecution in the world. Wherefore the prophet symbolically sings: \"I sat alone because I was filled with bitterness.\"[fn-50-P5036_1384337:3592-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":23,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1424","folder":"NPNF2-06","text":"9. I cull these few flowers in passing from the fair field of the holy scriptures. They will suffice to warn you that you must shut the door of your breast and fortify your brow by often making the sign of the cross. Thus alone will the destroyer of Egypt find no place to attack you; thus alone will the first-born of your soul escape the fate of the first-born of the Egyptians;[fn-51-P5170_1423975:3692-nf] thus alone will you be able with the prophet to say: \"my heart is fixed, O God, my heart is fixed; I will sing and give praise. Awake up, my glory; awake, psaltery and harp.\"[fn-51-P5171_1424189:3693-nf] For, sin stricken as she is, even Tyre is bidden to take up her harp[fn-51-P5172_1424293:3694-nf] and to do penance; like Peter she is told to wash away the stains of her former foulness with bitter tears. Howbeit, let us know nothing of penitence, lest the thought of it lead us into sin. It is a plank for those who have had the misfortune to be shipwrecked;[fn-51-P5173_1424597:3695-nf] but an inviolate virgin may hope to save the ship itself. For it is one thing to look for what you have cast away, and another to keep what you have never lost. Even the apostle kept under his body and brought it into subjection, lest having preached to others he might himself become a castaway.[fn-51-P5174_1424922:3696-nf] Heated with the violence of sensual passion he made himself the spokesman of the human race: \"O wretched man that I am! who shall deliver me from the body of this death?\" and again, \"I know that in me, that is in my flesh, dwelleth no good thing: for to will is present with me; but how to perform that which is good, I find not. For the good that I would, I do not: but the evil which I would not, that I do;\"[fn-51-P5175_1425357:3697-nf] and once more: \"they that are in the flesh cannot please God. But ye are not in the flesh, but in the spirit, if so be that the spirit of God dwell in you.\"[fn-51-P5176_1425565:3698-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":20,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1424","folder":"NPNF2-06","text":"9. I cull these few flowers in passing from the fair field of the holy scriptures. They will suffice to warn you that you must shut the door of your breast and fortify your brow by often making the sign of the cross. Thus alone will the destroyer of Egypt find no place to attack you; thus alone will the first-born of your soul escape the fate of the first-born of the Egyptians;[fn-51-P5170_1423975:3692-nf] thus alone will you be able with the prophet to say: \"my heart is fixed, O God, my heart is fixed; I will sing and give praise. Awake up, my glory; awake, psaltery and harp.\"[fn-51-P5171_1424189:3693-nf] For, sin stricken as she is, even Tyre is bidden to take up her harp[fn-51-P5172_1424293:3694-nf] and to do penance; like Peter she is told to wash away the stains of her former foulness with bitter tears. Howbeit, let us know nothing of penitence, lest the thought of it lead us into sin. It is a plank for those who have had the misfortune to be shipwrecked;[fn-51-P5173_1424597:3695-nf] but an inviolate virgin may hope to save the ship itself. For it is one thing to look for what you have cast away, and another to keep what you have never lost. Even the apostle kept under his body and brought it into subjection, lest having preached to others he might himself become a castaway.[fn-51-P5174_1424922:3696-nf] Heated with the violence of sensual passion he made himself the spokesman of the human race: \"O wretched man that I am! who shall deliver me from the body of this death?\" and again, \"I know that in me, that is in my flesh, dwelleth no good thing: for to will is present with me; but how to perform that which is good, I find not. For the good that I would, I do not: but the evil which I would not, that I do;\"[fn-51-P5175_1425357:3697-nf] and once more: \"they that are in the flesh cannot please God. But ye are not in the flesh, but in the spirit, if so be that the spirit of God dwell in you.\"[fn-51-P5176_1425565:3698-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1437","folder":"NPNF2-06","text":"It is about thirty years since I published a treatise on the preservation of virginity,[fn-52-P5255_1450613:3764-nf] in which I felt constrained to oppose certain vices and to lay bare the wiles of the devil for the instruction of the virgin to whom it was addressed. My language then gave offence to a great many, for everyone applied what I said to himself and instead of welcoming my admonitions turned away from me as an accuser of his deeds. Was it any use, do you ask, thus to arm a host of remonstrants and to show by my complaints the wounds which my conscience received? Yes, I answer, for, while they have passed away, my book still remains. I have also written short exhortations to several virgins and widows, and in these smaller works I have gathered together all that there is to be said on the subject. So that I am reduced to the alternative of repeating exhortations which seem superfluous or of omitting them to the serious injury of this treatise. The blessed Cyprian has left a noble work on virginity;[fn-52-P5256_1451557:3765-nf] and many other writers, both Greek and Latin, have done the same. Indeed the virginal life has been praised both with tongue and pen among all nations and particularly among the churches. Most, however, of those who have written on the subject have addressed themselves to such as have not yet chosen virginity, and who need help to enable them to choose aright. But I and those to whom I write have made our choice; and our one object is to remain constant to it. Therefore, as our way lies among scorpions and adders, among snares and banes, let us go forward staff in hand, our loins girded and our feet shod;[fn-52-P5257_1452202:3766-nf] that so we may come to the sweet waters of the true Jordan, and enter the land of promise and go up to the house of God. Then shall we sing with the prophet: \"Lord, I have loved the habitation of thy house and the place where thine honour dwelleth;\"[fn-52-P5258_1452476:3767-nf] and again: \"one thing have I desired of the Lord, that will I seek after; that I may dwell in the house of the Lord all the days of my life.\"[fn-52-P5259_1452640:3768-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":46,"source_code":"anf_05_anf05_100_epistle_lxxv_","source_chapter":1,"source_paragraph":"9","folder":"ANF-05","text":"4. For the faith of the sacred Scripture sets forth that the Church is not without, nor can be separated nor divided against itself, but maintains the unity of an inseparable and undivided house; since it is written of the sacrament of the passover, and of the lamb, which Lamb designated Christ: \"In one house shall it be eaten: ye shall not carry forth the flesh abroad out of the house.\"[fn-64-P6488_2089885:10-nf] Which also we see expressed concerning Rahab, who herself also bore a type of the Church, who received the command which said, \"Thou shalt bring thy father, and thy mother, and thy brethren, and all thy father's household unto thee into thine house; and whosoever shall go out of the doors of thine house into the street, his blood shall be upon him.\"[fn-64-P6489_2090255:11-nf] In which mystery is declared, that they who will live, and escape from the destruction of the world, must be gathered together into one house alone, that is, into the Church; but whosoever of those thus collected together shall go out abroad, that is, if any one, although he may have obtained grace in the Church, shall depart and go out of the Church, that his blood shall be upon him; that is, that he himself must charge it upon himself that he perishes; which the Apostle Paul explains, teaching and enjoining that a heretic must be avoided, as perverse, and a sinner, and as condemned of himself. For that man will be guilty of his own ruin, who, not being cast out by the bishop, but of his own accord deserting from the Church is by heretical presumption condemned of himself.","title":"Epistle LXXV.","author":"Cyprian"},{"chapter":12,"verse":19,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":8,"source_paragraph":"123","folder":"NPNF2-01","text":"13 But as there had been kept in the archives[fn-7-P757_387383:119-nf] up to that time the genealogies of the Hebrews as well as of those who traced their lineage back to proselytes,[fn-7-P758_387779:120-nf] such as Achior[fn-7-P759_388138:121-nf] the Ammonite and Ruth the Moabitess, and to those who were mingled with the Israelites and came out of Egypt with them, Herod, inasmuch as the lineage of the Israelites contributed nothing to his advantage, and since he was goaded with the consciousness of his own ignoble extraction, burned all the genealogical records,[fn-7-P760_388735:122-nf] thinking that he might appear of noble origin if no one else were able, from the public registers, to trace back his lineage to the patriarchs or proselytes and to those mingled with them, who were called Georae.[fn-7-P761_389877:123-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":12,"verse":2,"source_code":"anf_06_anf06_102_fragments_from_the_writings_of_peter_","source_chapter":1,"source_paragraph":"24","folder":"ANF-06","text":"1. Since the mercy of God is everywhere great, let us bless Him, and also because He has sent unto us the Spirit of truth to guide us into all truth. For for this cause the month Abib was appointed by the law to be the beginning of months, and was made known unto us as the first among the months of the year; both by the ancient writers who lived before, and by the later who lived after the destruction of Jerusalem, it was shown to possess a most clear and evidently definite period, especially because in some places the reaping is early, and sometimes it is late, so as to be sometimes before the time and sometimes after it, as it happened in the very beginning of the giving of the law, before the Passover, according as it is written, \"But the wheat and the rye were not smitten, for they were not grown up.\"[fn-45-P4509_1360713:16-nf] Whence it is rightly prescribed by the law, that from the vernal equinox, in whatsoever week the fourteenth day of the first month shall fall, in it the Passover is to be celebrated, becoming and conformable songs of praise having been first taken up for its celebration. For this first month, says he, \"shall be unto you the beginning of months,\"[fn-45-P4510_1361080:17-nf] when the sun in the summer-time sends forth a far stronger and clearer light, and the days are lengthened and become longer, whilst the nights are contracted and shortened. Moreover, when the new seeds have sprung up, they are thoroughly purged, and borne into the threshing floor; nor only this, but also all the shrubs blossom, and burst forth into flower. Immediately therefore they are discovered to send forth in alternation various and diverse fruits, so that the grape-clusters are found at thattime; as says the lawgiver, \"Now, it was the time of spring, of the first ripe grapes; \"[fn-45-P4511_1361690:18-nf] and when he sent the men to spy out the land, they brought, on bearers, a large cluster of grapes, and pomegranates also, and figs. For then, as they say, our eternal God also, the Maker and Creator of all things, framed all things, and said to them, \"Let the earth bring forth grass, the herb yielding seed, and the fruit tree yielding fruit after his kind, whose seed is in itself upon the earth\" Then he adds, \"And it was so; and God saw that it was good.\"[fn-45-P4512_1362169:19-nf] Moreover, he makes quite clear that the first month amongst the Hebrews was appointed by law, which we know to have been observed by the Jews up to the destruction of Jerusalem, because this has been so handed down by the Hebrew tradition. But after the destruction of the city it was mocked at by some hardening of heart, which we observing, according to the law, with sincerity have received; and in this, according to the Word, when he speaks of the day of our holy festivity, which the election bath attained: but the rest have become hardened,[fn-45-P4513_1362772:20-nf] as said the Scripture; and after other things.","title":"Fragments from the Writings of Peter.","author":"Peter, Bishop of Alexandria"},{"chapter":12,"verse":38,"source_code":"npnf1_10_npnf1_10_10_homily_iv_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-10","text":"And if ever miracles were done, they were done for the aliens' sake, to increase the number of the proselytes; and for manifestation of God's power, if haply their enemies having taken them captives, fancied they prevailed, because their own gods were mighty: like as in Egypt, out of which no small \"mixed multitude\"[fn-4-P472_109981:4-nf] went up; and, after that, in Babylon, what befell touching the furnace and the dreams. And miracles were wrought also, when they were by themselves in the wilderness; as also in our case: for among us too, when we had just come out of error, many wonderful works were shown forth; but afterwards they stayed, when in all countries true religion had taken root.","title":"Homily IV.","author":"St. John Chrysostom"},{"chapter":12,"verse":38,"source_code":"npnf1_10_npnf1_10_10_homily_iv_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-10","text":"And if ever miracles were done, they were done for the aliens' sake, to increase the number of the proselytes; and for manifestation of God's power, if haply their enemies having taken them captives, fancied they prevailed, because their own gods were mighty: like as in Egypt, out of which no small \"mixed multitude\"[fn-4-P472_109981:4-nf] went up; and, after that, in Babylon, what befell touching the furnace and the dreams. And miracles were wrought also, when they were by themselves in the wilderness; as also in our case: for among us too, when we had just come out of error, many wonderful works were shown forth; but afterwards they stayed, when in all countries true religion had taken root.","title":"Homily IV.","author":"St. John Chrysostom"},{"chapter":12,"verse":29,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-06","text":"12. Our position is this: Every only begotten son is a first-born son, but not every first-born is an only begotten. By first-born we understand not only one who is succeeded by others, but one who has had no predecessor.[fn-60-P6046_1796061:34-nf] \"Everything,\" says the Lord to Aaron, \"that openeth the womb of all flesh which they offer unto the Lord, both of man and beast, shall be thine: nevertheless the first born of man shalt thou surely redeem, and the firstling of unclean beasts shalt thou redeem.\" The word of God defines first-born as everything that openeth the womb. Otherwise, if the title belongs to such only as have younger brothers, the priests cannot claim the firstlings until their successors have been begotten, lest, perchance, in case there were no subsequent delivery it should prove to be the first-born but not merely the only begotten.[fn-60-P6047_1796701:35-nf] \"And those that are to be redeemed of them from a month old shalt thou redeem, according to thine estimation for the money of five shekels, after the shekel of the sanctuary (the same is twenty gerahs). But the firstling of an ox, or the firstling of a sheep, or the firstling of a goat, thou shalt not redeem; they are holy.\" The word of God compels me to dedicate to God everything that openeth the womb if it be the firstling of clean beasts: if of unclean beasts, I must redeem it, and give the value to the priest. I might reply and say, Why do you tie me down to the short space of a month? Why do you speak of the first-born, when I cannot tell whether there are brothers to follow? Wait until the second is born. I owe nothing to the priest, unless the birth of a second should make the one I previously had the first-born. Will not the very points of the letters cry out against me and convict me of my folly, and declare that first-born is a title of him who opens the womb, and is not to be restricted to him who has brothers? And, then, to take the case of John: we are agreed that he was an only begotten son: I want to know if he was not also a first-born son, and whether he was not absolutely amenable to the law. There can be no doubt in the matter. At all events Scripture thus speaks of the Saviour,[fn-60-P6048_1798042:36-nf] \"And when the days of her purification according to the law of Moses were fulfilled, they brought him up to Jerusalem, to present him to the Lord (as it is written in the law of the Lord, every male that openeth the womb shall be called holy to the Lord) and to offer a sacrifice according to that which is said in the law of the Lord, a pair of turtle-doves, or two young pigeons.\" If this law relates only to the first-born, and there can be no first-born unless there are successors, no one ought to be bound by the law of the first-born who cannot tell whether there will be successors. But inasmuch as he who has no younger brothers is bound by the law of the first-born, we gather that he is called the first-born who opens the womb and who has been preceded by none, not he whose birth is followed by that of a younger brother. Moses writes in Exodus,[fn-60-P6049_1798925:37-nf] \"And it came to pass at midnight, that the Lord smote all the first-born in the land of Egypt, from the first-born of Pharaoh that sat on his throne unto the first-born of the captive that was in the dungeon: And all the first-born of cattle.\" Tell me, were they who then perished by the destroyer, only your first-born, or, something more, did they include the only begotten? If only they who have brothers are called first-born, the only begotten were saved from death. And if it be the fact that the only begotten were slain, it was contrary to the sentence pronounced, for the only begotten to die as well as the first-born. You must either release the only begotten from the penalty, and in that case you become ridiculous: or, if you allow that they were slain, we gain our point, though we have not to thank you for it, that only begotten sons also are called first-born.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":12,"verse":6,"source_code":"npnf2_01_npnf2_01_10_book_v_","source_chapter":26,"source_paragraph":"295","folder":"NPNF2-01","text":"6 All these observed the fourteenth day of the passover according to the Gospel, deviating in no respect, but following the rule of faith.[fn-33-P3377_1571743:358-nf] And I also, Polycrates, the least of you all, do according to the tradition of my relatives, some of whom I have closely followed. For seven of my relatives were bishops; and I am the eighth. And my relatives always observed the day when the people[fn-33-P3378_1573116:359-nf] put away the leaven.","title":"Book V.","author":"Eusebius Pamphilus"},{"chapter":12,"verse":41,"source_code":"npnf2_03_npnf2_03_10_book_i_","source_chapter":9,"source_paragraph":"94","folder":"NPNF2-03","text":"\"But when the Arians, who seemed few in number, were again interrogated by the Bishops as to whether they admitted `that the Son is not a creature, but Power, and sole Wisdom, and eternal unchangeable[fn-11-P1129_237094:117-nf] Image of the Father; and that He is very God,' the Eusebians were noticed making signs to one another to shew that these declarations were equally applicable to us. For it is said, that we are `the image and glory of God[fn-11-P1130_237378:118-nf] ;' and `for always we who live[fn-11-P1131_237428:119-nf] :' there are, also, they said, many powers; for it is written-`All the power of God went out of the land of Egypt[fn-11-P1132_237724:120-nf] .' The canker-worm and the locust are said to be `a great power[fn-11-P1133_237876:121-nf] .' And elsewhere it is written,The God of powers is with us, the God of Jacob helper[fn-11-P1134_238003:122-nf] .' To which may be added that we are God's own not simply, but because the Son called us `brethren[fn-11-P1135_238186:123-nf] .' The declaration that Christ is `the true God' does not distress us, for, having come into being, He is true.","title":"Book I.","author":"Theodoret"},{"chapter":12,"verse":3,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":30,"source_paragraph":"127","folder":"NPNF1-05","text":"\"Now the Lord is that Spirit: and where the Spirit of the Lord is, there is liberty.\"[fn-14-P1457_706026:114-nf] Now this Spirit of God, by whose gift we are justified, whence it comes to pass that we delight not to sin, - in which is liberty; even as, when we are without this Spirit, we delight to sin, - in which is slavery, from the works of which we must abstain; - this Holy Spirit, through whom love is shed abroad in our hearts, which is the fulfilment of the law, is designated in the gospel as \"the finger of God.\"[fn-14-P1458_706461:115-nf] Is it not because those very tables of the law were written by the finger of God, that the Spirit of God by whom we are sanctified is also the finger of God, in order that, living by faith, we may do good works through love? Who is not touched by this congruity, and at the same time diversity? For as fifty days are reckoned from the celebration of the Passover (which was ordered by Moses to be offered by slaying the typical lamb,[fn-14-P1459_706915:116-nf] to signify, indeed, the future death of the Lord) to the day when Moses received the law written on the tables of stone by the finger of God,[fn-14-P1460_707076:117-nf] so, in like manner, from the death and resurrection of Him who was led as a lamb to the slaughter,[fn-14-P1461_707196:118-nf] there were fifty complete days up to the time when the finger of God - that is, the Holy Spirit-gathered together in one[fn-14-P1462_707338:119-nf] perfect company those who believed.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":12,"verse":30,"source_code":"npnf2_01_npnf2_01_12_book_vii_","source_chapter":24,"source_paragraph":"151","folder":"NPNF2-01","text":"3 For as it was written of the firstborn of the Egyptians, so now `there has arisen a great cry, for there is not a house where there is not one dead.'[fn-45-P4542_2104809:161-nf] And would that this were all![fn-45-P4543_2104859:162-nf] ","title":"Book VII.","author":"Eusebius Pamphilus"},{"chapter":12,"verse":40,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":12,"verse":6,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":10,"source_paragraph":"99","folder":"ANF-03","text":"Therefore, when these times also were completed, and the Jews subdued, there afterwards ceased in that place \"libations and sacrifices,\" which thenceforward have not been able to be in that place celebrated; for \"the unction,\" too,[fn-22-P2234_742971:118-nf] was \"exterminated\" in that place after the passion of Christ. For it had been predicted that the unction should be exterminated in that place; as in the Psalms it is prophesied, \"They exterminated my hands and feet.\"[fn-22-P2235_743324:119-nf] And the suffering of this \"extermination\" was perfected within the times of the lxx hebdomads, under Tiberius Cµsar, in the consulate of Rubellius Geminus and Fufius Geminus, in the month of March, at the times of the passover, on the eighth day before the calends of April,[fn-22-P2236_743641:120-nf] on the first day of unleavened bread, on which they slew the lamb at even, just as had been enjoined by Moses.[fn-22-P2237_743775:121-nf] Accordingly, all the synagogue of Israel did slay Him, saying to Pilate, when he was desirous to dismiss Him, \"His blood be upon us, and upon our children; \"[fn-22-P2238_743990:122-nf] and, \"If thou dismiss him, thou art not a friend of Cµsar; \"[fn-22-P2239_744119:123-nf] in order that all things might be fulfilled which had been written of Him.[fn-22-P2240_744215:124-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":12,"verse":10,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"117","folder":"ANF-03","text":"Now, if the hardness of your heart shall persist in rejecting and deriding all these interpretations, we will prove that it may suffice that the death of the Christ had been prophesied, in order that, from the fact that the nature of the death had not been specified, it may be understood to have been affected by means of the cross[fn-23-P2365_776780:229-nf] and that the passion of the cross is not to be ascribed to any but Him whose death was constantly being predicted. For I desire to show, in one utterance of Isaiah, His death, and passion, and sepulture. \"By the crimes,\" he says, \"of my people was He led unto death; and I will give the evil for His sepulture, and the rich for His death, because He did not wickedness, nor was guile found in his mouth; and God willed to redeem His soul from death,\"[fn-23-P2366_777353:230-nf] and so forth. He says again, moreover: \"His sepulture hath been taken away from the midst.\"[fn-23-P2367_777484:231-nf] For neither was He buried except He were dead, nor was His sepulture removed from the midst except through His resurrection. Finally, he subjoins: \"Therefore He shall have many for an heritage, and of many shall He divide spoils:[fn-23-P2368_777745:232-nf] \" who else (shall so do) but He who \"was born,\" as we have above shown?-\"in return for the fact that His soul was delivered unto death? \"For, the cause of the favour accorded Him being shown,-in return, to wit, for the injury of a death which had to be recompensed,-it is likewise shown that He, destined to attain these rewards because of death, was to attain them after death-of course after resurrection. For that which happened at His passion, that mid-day grew dark, the prophet Amos announces, saying, \"And it shall be,\" he says, \"in that day, saith the Lord, the sun shall set at mid-day, and the day of light shall grow dark over the land: and I will convert your festive days into grief, and all your canticles into lamentation; and I will lay upon your loins sackcloth, and upon every head baldness; and I will make the grief like that for a beloved (son), and them that are with him like a day of mourning.\"[fn-23-P2369_778766:233-nf] For that you would do thus at the beginning of the first month of your new (years) even Moses prophesied, when he was foretelling that all the community of the sons of lsrµl was[fn-23-P2370_778998:234-nf] to immolate at eventide a lamb, and were to eat[fn-23-P2371_779106:235-nf] this solemn sacrifice of this day (that is, of the passover of unleavened bread) with bitterness; \"and added that \"it was the passover of the Lord,\"[fn-23-P2372_779341:236-nf] that is, the passion of Christ. Which prediction was thus also fulfilled, that \"on the first day of unleavened bread\"[fn-23-P2373_779486:237-nf] you slew Christ;[fn-23-P2374_779574:238-nf] and (that the prophecies might be fulfilled) the day hasted to make an \"eventide,\"-that is, to cause darkness, which was made at mid-day; and thus \"your festive days God converted into grief, and your canticles into lamentation.\" For after the passion of Christ there overtook you even captivity and dispersion, predicted before through the Holy Spirit.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":12,"verse":29,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":16,"source_paragraph":"145","folder":"NPNF2-10","text":"93. Then, again, the land was covered with thick darkness for the space of three days, because Moses had raised his hand and spread out the darkness.[fn-19-P1946_451507:126-nf] All the first-born of Egypt died, whilst all the offspring of the Hebrews was left unharmed.[fn-19-P1947_451618:127-nf] Moses was asked to put an end to these horrors, and he prayed and obtained his request. In the one case it was a fact worthy of praise that he checked himself from joining in deceit; in the other it was noteworthy how, by his innate goodness, he turned aside from the foe those divinely ordered punishments. He was indeed, as it is written, gentle and meek.[fn-19-P1948_451996:128-nf] He knew that the king would not keep true to his promises, yet he thought it right and good to pray when asked to do so, to bless when wronged, to forgive when besought.","title":"Book III.","author":"St. Ambrose"},{"chapter":12,"verse":30,"source_code":"npnf2_03_npnf2_03_13_book_iv_","source_chapter":20,"source_paragraph":"136","folder":"NPNF2-03","text":"I am writing what is incredible, inhuman, awful, savage, barbarous, pitiless, cruel. But in all this the votaries of the Arian madness pranced, as it were, with proud exultation, while the whole city was lamenting; for, as it is written in Exodus, \"there was not a house in which there was not one dead.\"[fn-21-P2116_674283:90-nf] ","title":"Book IV.","author":"Theodoret"},{"chapter":12,"verse":46,"source_code":"anf_05_anf05_111_treatise_i_on_the_unity_of_the_church_","source_chapter":1,"source_paragraph":"11","folder":"ANF-05","text":"8. Who, then, is so wicked and faithless, who is so insane with the madness of discord, that either he should believe that the unity of God can be divided, or should dare to rend it-the garment of the Lord-the Church of Christ? He Himself in His Gospel warns us, and teaches, saying, \"And there shall be one flock and one shepherd.\"[fn-68-P6868_2206825:26-nf] And does any one believe that in one place there can be either many shepherds or many flocks? The Apostle Paul, moreover, urging upon us this same unity, beseeches and exhorts, saving, \"I beseech you, brethren, by the name of our Lord Jesus Christ, that ye all speak the same thing, and that there be no schisms among you; but that ye be joined together in the same mind and in the same judgment.\"[fn-68-P6869_2207241:27-nf] And again, he says, \"Forbearing one another in love, endeavouring to keep the unity of the Spirit in the bond of peace.\"[fn-68-P6870_2207381:28-nf] Do you think that you can stand and live if you withdraw from the Church, building for yourself other homes and a different dwelling, when it is said to Rahab, in whom was prefigured the Church, \"Thy father, and thy mother, and thy brethren, and all the house of thy father, thou shalt gather unto thee into thine house; and it shall come to pass, whosoever shall go abroad beyond the door of thine house, his blood shall be upon his own head? \"[fn-68-P6871_2207844:29-nf] Also, the sacrament of the passover contains nothing else in the law of the Exodus than that the lamb which is slain in the figure of Christ should be eaten in one house. God speaks, saying, \"In one house shall ye eat it; ye shall not send its flesh abroad from the house.\"[fn-68-P6872_2208137:30-nf] The flesh of Christ, and the holy of the Lord, cannot be sent abroad, nor is there any other home to believers but the one Church. This home, this household[fn-68-P6873_2208312:31-nf] of unanimity, the Holy Spirit designates and points out in the Psalms, saying, \"God, who maketh men to dwell with one mind in a house.\"[fn-68-P6874_2208466:32-nf] in the house of God, in the Church of Christ, men dwell with one mind, and continue in concord and simplicity:","title":"Treatise I. On the Unity of the Church.","author":"Cyprian"},{"chapter":12,"verse":9,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"1. Nurslings of purity and disciples of chastity, raise we our hymn to the Virgin-born God[fn-14-P1422_386650:1-nf] with lips full of purity. Deemed[fn-14-P1423_386933:2-nf] worthy to partake of the flesh of the Spiritual Lamb[fn-14-P1424_387279:3-nf] , let us take the head together with the feet[fn-14-P1425_387641:4-nf] , the Deity being understood as the head, and the Manhood taken as the feet. Hearers of the Holy Gospels, let us listen to John the Divine[fn-14-P1426_388176:5-nf] . For he who said, In the beginning was the Word, and the Word was with God, and the Word was God[fn-14-P1427_388701:6-nf] , went on to say, and the Word was made flesh[fn-14-P1428_388761:7-nf] . For neither is it holy to worship the mere man, nor religious to say that He is God only without the Manhood. For if Christ is God, as indeed He is, but took not human nature upon Him, we are strangers to salvation. Let us then worship Him as God, but believe that He also was made Man. For neither is there any profit in calling Him man without Godhead nor any salvation in refusing to confess the Manhood together with the Godhead. Let us confess the presence of Him who is both King and Physician. For Jesus the King when about to become our Physician, girded Himself with the linen of humanity[fn-14-P1429_389375:8-nf] , and healed that which was sick. The perfect Teacher of babes[fn-14-P1430_389454:9-nf] became a babe among babes, that He might give wisdom to the foolish. The Bread of heaven came down on earth[fn-14-P1431_389578:10-nf] that He might feed the hungry.","title":"Lecture XII.","author":"Cyril"},{"chapter":12,"verse":9,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"1. Nurslings of purity and disciples of chastity, raise we our hymn to the Virgin-born God[fn-14-P1422_386650:1-nf] with lips full of purity. Deemed[fn-14-P1423_386933:2-nf] worthy to partake of the flesh of the Spiritual Lamb[fn-14-P1424_387279:3-nf] , let us take the head together with the feet[fn-14-P1425_387641:4-nf] , the Deity being understood as the head, and the Manhood taken as the feet. Hearers of the Holy Gospels, let us listen to John the Divine[fn-14-P1426_388176:5-nf] . For he who said, In the beginning was the Word, and the Word was with God, and the Word was God[fn-14-P1427_388701:6-nf] , went on to say, and the Word was made flesh[fn-14-P1428_388761:7-nf] . For neither is it holy to worship the mere man, nor religious to say that He is God only without the Manhood. For if Christ is God, as indeed He is, but took not human nature upon Him, we are strangers to salvation. Let us then worship Him as God, but believe that He also was made Man. For neither is there any profit in calling Him man without Godhead nor any salvation in refusing to confess the Manhood together with the Godhead. Let us confess the presence of Him who is both King and Physician. For Jesus the King when about to become our Physician, girded Himself with the linen of humanity[fn-14-P1429_389375:8-nf] , and healed that which was sick. The perfect Teacher of babes[fn-14-P1430_389454:9-nf] became a babe among babes, that He might give wisdom to the foolish. The Bread of heaven came down on earth[fn-14-P1431_389578:10-nf] that He might feed the hungry.","title":"Lecture XII.","author":"Cyril"},{"chapter":12,"verse":23,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-07","text":"3. Let us then not be ashamed of the Cross of our Saviour, but rather glory in it. For the word of the Cross is unto Jews a stumbling-block, and unto Gentiles foolishness, but to us salvation: and to them that are perishing it is foolishness, but unto us which are being saved it is the power of God[fn-16-P1609_443614:5-nf] . For it was not a mere man who died for us, as I said before, but the Son of God, God made man. Further; if the lamb under Moses drove the destroyer[fn-16-P1610_443785:6-nf] far away, did not much rather the Lamb of God, which taketh away the sin of the world[fn-16-P1611_443887:7-nf] , deliver us from our sins? The blood of a silly sheep gave salvation; and shall not the Blood of the Only-begotten much rather save? If any disbelieve the power of the Crucified, let him ask the devils; if any believe not words, let him believe what he sees. Many have been crucified throughout the world, but by none of these are the devils scared; but when they see even the Sign of the Cross of Christ, who was crucified for us, they shudder[fn-16-P1612_444348:8-nf] . For those men died for their own sins, but Christ for the sins of others; for He did no sin, neither was guile found in His mouth[fn-16-P1613_444512:9-nf] . It is not Peter who says this, for then we might suspect that he was partial to his Teacher; but it is Esaias who says it, who was not indeed present with Him in the flesh, but in the Spirit foresaw His coming in the flesh. Yet why now bring the Prophet only as a witness? take for a witness Pilate himself, who gave sentence upon Him, saying, I find no fault in this Man[fn-16-P1614_444931:10-nf] : and when he gave Him up, and had washed his hands, he said, I am innocent of the blood of this just person[fn-16-P1615_445061:11-nf] . There is yet another witness of the sinlessness of Jesus,-the robber, the first man admitted into Paradise; who rebuked his fellow, and said, \"We receive the due reward of our deeds; but this man hath done nothing amiss[fn-16-P1616_445305:12-nf] ; for we were present, both thou and I, at His judgment.\"","title":"Lecture XIII.","author":"Cyril"},{"chapter":12,"verse":13,"source_code":"anf_05_anf05_115_treatise_v_an_address_to_demetrianus_","source_chapter":1,"source_paragraph":"25","folder":"ANF-05","text":"22. And how great, too, are those things which in the meantime are happening in that respect on our behalf! Something is given for an example, that the anger of an avenging God may be known. But the day of judgment is still future which the Holy Scripture denounces, saying, \"Howl ye, for the day of the Lord is at hand, and destruction from God shall come; for, lo, the day of the Lord cometh, cruel with wrath and anger, to lay the earth desolate, and to destroy the sinners out of it.\"[fn-73-P7332_2423707:35-nf] And again: \"Behold, the day of the Lord cometh, burning as an oven; and all the aliens and all that do wickedly shall be as stubble, and the day that cometh shall burn them up, saith the Lord.\"[fn-73-P7333_2423923:36-nf] The Lord prophesies that the aliens shall be burnt up and consumed; that is, aliens from the divine race, and the profane, those who are not spiritually new-born, nor made children of God. For that those only can escape who have been new-born and signed with the sign of Christ, God says in another place, when, sending forth His angels to the destruction of the world and the death of the human race, He threatens more terribly in the last time, saying, \"Go ye, and smite, and let not your eye spare. Have no pity upon old or young, and slay the virgins and the little ones and the women, that they may be utterly destroyed. But touch not any man upon whom is written the mark.\"[fn-73-P7334_2424620:37-nf] Moreover, what this mark is, and in what part of the body it is placed, God sets forth in another place, saying, \"Go through the midst of Jerusalem, and set a mark upon the foreheads of the men that sigh and that cry for all the abominations that be done in the midst thereof.\"[fn-73-P7335_2424916:38-nf] And that the sign pertains to the passion and blood of Christ, and that whoever is found in this sign is kept safe and unharmed, is also proved by God's testimony, saying, \"And the blood shall be to you for a token upon the houses in which ye shall be; and I will see the blood, and will protect you, and the plague of diminution shall not be upon you when I smite the land of Egypt.\"[fn-73-P7336_2425319:39-nf] What previously preceded by a figure in the slain lamb is fulfilled in Christ, the truth which followed afterwards. As, then, when Egypt was smitten, the Jewish people could not escape except by the blood and the sign of the lamb; so also, when the world shall begin to be desolated and smitten, whoever is found in the blood and the sign of Christ alone shall escape.[fn-73-P7337_2425706:40-nf] ","title":"Treatise V. An Address to Demetrianus.","author":"Cyprian"},{"chapter":12,"verse":3,"source_code":"npnf2_13_npnf2_13_19_hymn_iv_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-13","text":"At the Birth of the Son the king was enrolling all men for the tribute-money, that they might be debtors to Him: the King came forth to us Who blotted out our bills,[fn-26-P2618_974234:4-nf] and wrote another bill in His own Name that He might be our debtor. The sun gave longer light, and foreshadowed the mystery by the degrees which it had gone up.[fn-26-P2619_974411:5-nf] It was twelve days since it had gone up, and to-day is the thirteenth day: a type exact of the Son's birth[fn-26-P2620_974581:6-nf] and of His Twelve.","title":"Hymn IV.","author":"Ephraim Syrus"},{"chapter":12,"verse":3,"source_code":"npnf2_13_npnf2_13_19_hymn_iv_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-13","text":"Moses shut up a lamb in the month Nisan on the tenth day; a type this of the Son that came into the womb and shut Himself up therein on the tenth day.[fn-26-P2622_974767:7-nf] He came forth from the womb in this month in which the sun gives longer light.","title":"Hymn IV.","author":"Ephraim Syrus"},{"chapter":12,"verse":3,"source_code":"npnf2_13_npnf2_13_19_hymn_iv_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-13","text":"Moses shut up a lamb in the month Nisan on the tenth day; a type this of the Son that came into the womb and shut Himself up therein on the tenth day.[fn-26-P2622_974767:7-nf] He came forth from the womb in this month in which the sun gives longer light.","title":"Hymn IV.","author":"Ephraim Syrus"},{"chapter":12,"verse":16,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":14,"source_paragraph":"72","folder":"ANF-03","text":"Concerning the Sabbath also I have this to premise, that this question could not have arisen, if Christ did not publicly proclaim[fn-56-P5642_1725309:372-nf] the Lord of the Sabbath. Nor could there be any discussion about His annulling[fn-56-P5643_1725409:373-nf] the Sabbath, if He had a right[fn-56-P5644_1725463:374-nf] to annul it. Moreover, He would have the right, if He belonged to the rival god; nor would it cause surprise to any one that He did what it was right for Him to do. Men's astonishment therefore arose from their opinion that it was improper for Him to proclaim the Creator to be God and yet to impugn His Sabbath. Now, that we may decide these several points first, lest we should be renewing them at every turn to meet each argument of our adversary which rests on some novel institution[fn-56-P5645_1725967:375-nf] of Christ, let this stand as a settled point, that discussion concerning the novel character of each institution ensued on this account, because as nothing was as yet advanced by Christ touching any new deity, so discussion thereon was inadmissible; nor could it be retorted, that from the very novelty of each several institution another deity was clearly enough demonstrated by Christ, inasmuch as it was plain that novelty was not in itself a characteristic to be wondered at in Christ, because it had been foretold by the Creator. And it would have been, of course, but right that a new[fn-56-P5646_1726602:376-nf] god should first be expounded, and his discipline be introduced afterwards; because it Would be the god that would impart authority to the discipline, and not the discipline to the god; except that (to be sure) it has happened that Marcion acquired his very perverse opinions not from a master, but his master from his opinion! All other points respecting the Sabbath I thus rule. If Christ interfered with[fn-56-P5647_1727023:377-nf] the Sabbath, He simply acted after the Creator's example; inasmuch as in the siege of the city of Jericho the carrying around the walls of the ark of the covenant for eight days running, and therefore on a Sabbath-day, actually[fn-56-P5648_1727271:378-nf] annulled the Sabbath, by the Creator's command-according to the opinion of those who think this of Christ in this passage of St. Luke, in their ignorance that neither Christ nor the Creator violated the Sabbath, as we shall by and by show. And yet the Sabbath was actually then broken[fn-56-P5649_1727575:379-nf] by Joshua,[fn-56-P5650_1727617:380-nf] so that the present charge might be alleged also against Christ. But even if, as being not the Christ of the Jews, He displayed a hatred against the Jews' most solemn day, He was only professedly following[fn-56-P5651_1727841:381-nf] the Creator, as being His Christ, in this very hatred of the Sabbath; for He exclaims by the mouth of Isaiah: \"Your new moons and your Sabbaths my soul hateth.\"[fn-56-P5652_1728031:382-nf] Now, in whatever sense these words were spoken, we know that an abrupt defence must, in a subject of this sort, be used in answer to an abrupt challenge. I shall now transfer the discussion to the very matter in which the teaching of Christ seemed to annul the Sabbath. The disciples had been hungry; on that the Sabbath day they had plucked some ears and rubbed them in their hands; by thus preparing their food, they had violated the holy day. Christ excuses them, and became their accomplice in breaking the Sabbath. The Pharisees bring the charge against Him. Marcion sophistically interprets the stages of the controversy (if I may call in the aid of the truth of my Lord to ridicule his arts), both in the scriptural record and in Christ's purpose.[fn-56-P5653_1728805:383-nf] For from the Creator's Scripture, and from the purpose of Christ, there is derived a colourable precedent[fn-56-P5654_1729263:384-nf] -as from the example of David, when he went into the temple on the Sabbath, and provided food by boldly breaking up the shew-bread.[fn-56-P5655_1729417:385-nf] Even he remembered that this privilege (I mean the dispensation from fasting) was allowed to the Sabbath from the very beginning, when the Sabbath-day itself was instituted. For although the Creator had forbidden that the manna should be gathered for two days, He yet permitted it on the one occasion only of the day before the Sabbath, in order that the yesterday's provision of food might free from fasting the feast of the following Sabbath-day. Good reason, therefore, had the Lord for pursuing the same principle in the annulling of the Sabbath (since that is the word which men will use); good reason, too, for expressing the Creator's will,[fn-56-P5656_1730104:386-nf] when He bestowed the privilege of not fasting on the Sabbath-day. In short, He would have then and there[fn-56-P5657_1730226:387-nf] put an end to the Sabbath, nay, to the Creator Himself, if He had commanded His disciples to fast on the Sabbath-day, contrary to the intention[fn-56-P5658_1730389:388-nf] of the Scripture and of the Creator's will. But because He did not directly defend[fn-56-P5659_1730487:389-nf] His disciples, but excuses them; because He interposes human want, as if deprecating censure; because He maintains the honour of the Sabbath as a day which is to be free from gloom rather than from work;[fn-56-P5660_1730723:390-nf] because he puts David and his companions on a level with His own disciples in their fault and their extenuation; because He is pleased to endorse[fn-56-P5661_1730908:391-nf] the Creator's indulgence:[fn-56-P5662_1731004:392-nf] because He is Himself good according to His example-is He therefore alien from the Creator? Then the Pharisees watch whether He would heal on the Sabbath-day,[fn-56-P5663_1731205:393-nf] that they might accuse Him-surely as a violator of the Sabbath, not as the propounder of a new god; for perhaps I might be content with insisting on all occasions on this one point, that another Christ[fn-56-P5664_1731426:394-nf] is nowhere proclaimed. The Pharisees, however, were in utter error concerning the law of the Sabbath, not observing that its terms were conditional, when it enjoined rest from labour, making certain distinctions of labour. For when it says of the Sabbath-day, \"In it thou shalt not do any work of thine,\"[fn-56-P5665_1731774:395-nf] by the word thine[fn-56-P5666_1731811:396-nf] it restricts the prohibition to human work-which every one performs in his own employment or business-and not to divine work. Now the work of healing or preserving is not proper to man, but to God. So again, in the law it says, \"Thou shalt not do any manner of work in it,\"[fn-56-P5667_1732452:397-nf] except what is to be done for any soul,[fn-56-P5668_1732512:398-nf] that is to say, in the matter of delivering the soul;[fn-56-P5669_1732887:399-nf] because what is God's work may be done by human agency for the salvation of the soul. By God, however, would that be done which the man Christ was to do, for He was likewise God.[fn-56-P5670_1733113:400-nf] Wishing, therefore, to initiate them into this meaning of the law by the restoration of the withered hand, He requires, \"Is it lawful on the Sabbath-days to do good, or not? to save life, or to destroy it? \"[fn-56-P5671_1733368:401-nf] In order that He might, whilst allowing that amount of work which He was about to perform for a soul,[fn-56-P5672_1733489:402-nf] remind them what works the law of the Sabbath forbade-even human works; and what it enjoined-even divine works, which might be done for the benefit of any soul,[fn-56-P5673_1733684:403-nf] He was called \"Lord of the Sabbath,\"[fn-56-P5674_1733755:404-nf] because He maintained[fn-56-P5675_1733796:405-nf] the Sabbath as His own institution. Now, even if He had annulled the Sabbath, He would have had the right to do so,[fn-56-P5676_1733929:406-nf] as being its Lord, (and) still more as He who instituted it. But He did not utterly destroy it, although its Lord, in order that it might henceforth be plain that the Sabbath was not broken[fn-56-P5677_1734134:407-nf] by the Creator, even at the time when the ark was carried around Jericho. For that was really[fn-56-P5678_1734330:408-nf] God's work, which He commanded Himself, and which He had ordered for the sake of the lives of His servants when exposed to the perils of war. Now, although He has in a certain place expressed an aversion of Sabbaths, by calling them your Sabbaths,[fn-56-P5679_1734589:409-nf] reckoning them as men's Sabbaths, not His own, because they were celebrated without the fear of God by a people full of iniquities, and loving God \"with the lip, not the heart,\"[fn-56-P5680_1734790:410-nf] He has yet put His own Sabbaths (those, that is, which were kept according to His prescription) in a different position; for by the same prophet, in a later passage,[fn-56-P5681_1734978:411-nf] He declared them to be \"true, and delightful, and inviolable.\" Thus Christ did not at all rescind the Sabbath: He kept the law thereof, and both in the former case did a work which was beneficial to the life of His disciples, for He indulged them with the relief of food when they were hungry, and in the present instance cured the withered hand; in each case intimating by facts, \"I came not to destroy, the law, but to fulfil it,\"[fn-56-P5682_1735446:412-nf] although Marcion has gagged[fn-56-P5683_1735494:413-nf] His mouth by this word.[fn-56-P5684_1735536:414-nf] For even in the case before us He fulfilled the law, while interpreting its condition; moreover, He exhibits in a dear light the different kinds of work, while doing what the law excepts from the sacredness of the Sabbath[fn-56-P5685_1735925:415-nf] and while imparting to the Sabbath-day itself, which from the beginning had been consecrated by the benediction of the Father, an additional sanctity by His own beneficent action. For He furnished to this day divine safeguards,[fn-56-P5686_1736213:416-nf] -a course which[fn-56-P5687_1736247:417-nf] His adversary would have pursued for some other days, to avoid honouring the Creator's Sabbath, and restoring to the Sabbath the works which were proper for it. Since, in like manner, the prophet Elisha on this day restored to life the dead son of the Shunammite woman,[fn-56-P5688_1736576:418-nf] you see, O Pharisee, and you too, O Marcion, how that it was proper employment for the Creator's Sabbaths of old[fn-56-P5689_1736716:419-nf] to do good, to save life, not to destroy it; how that Christ introduced nothing new, which was not after the example,[fn-56-P5690_1736847:420-nf] the gentleness, the mercy, and the prediction also of the Creator. For in this very example He fulfils[fn-56-P5691_1736964:421-nf] the prophetic announcement of a specific healing: \"The weak hands are strengthened,\" as were also \"the feeble knees\"[fn-56-P5692_1737102:422-nf] in the sick of the palsy.","title":"Book IV.","author":"Tertullian"},{"chapter":12,"verse":16,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":14,"source_paragraph":"72","folder":"ANF-03","text":"Concerning the Sabbath also I have this to premise, that this question could not have arisen, if Christ did not publicly proclaim[fn-56-P5642_1725309:372-nf] the Lord of the Sabbath. Nor could there be any discussion about His annulling[fn-56-P5643_1725409:373-nf] the Sabbath, if He had a right[fn-56-P5644_1725463:374-nf] to annul it. Moreover, He would have the right, if He belonged to the rival god; nor would it cause surprise to any one that He did what it was right for Him to do. Men's astonishment therefore arose from their opinion that it was improper for Him to proclaim the Creator to be God and yet to impugn His Sabbath. Now, that we may decide these several points first, lest we should be renewing them at every turn to meet each argument of our adversary which rests on some novel institution[fn-56-P5645_1725967:375-nf] of Christ, let this stand as a settled point, that discussion concerning the novel character of each institution ensued on this account, because as nothing was as yet advanced by Christ touching any new deity, so discussion thereon was inadmissible; nor could it be retorted, that from the very novelty of each several institution another deity was clearly enough demonstrated by Christ, inasmuch as it was plain that novelty was not in itself a characteristic to be wondered at in Christ, because it had been foretold by the Creator. And it would have been, of course, but right that a new[fn-56-P5646_1726602:376-nf] god should first be expounded, and his discipline be introduced afterwards; because it Would be the god that would impart authority to the discipline, and not the discipline to the god; except that (to be sure) it has happened that Marcion acquired his very perverse opinions not from a master, but his master from his opinion! All other points respecting the Sabbath I thus rule. If Christ interfered with[fn-56-P5647_1727023:377-nf] the Sabbath, He simply acted after the Creator's example; inasmuch as in the siege of the city of Jericho the carrying around the walls of the ark of the covenant for eight days running, and therefore on a Sabbath-day, actually[fn-56-P5648_1727271:378-nf] annulled the Sabbath, by the Creator's command-according to the opinion of those who think this of Christ in this passage of St. Luke, in their ignorance that neither Christ nor the Creator violated the Sabbath, as we shall by and by show. And yet the Sabbath was actually then broken[fn-56-P5649_1727575:379-nf] by Joshua,[fn-56-P5650_1727617:380-nf] so that the present charge might be alleged also against Christ. But even if, as being not the Christ of the Jews, He displayed a hatred against the Jews' most solemn day, He was only professedly following[fn-56-P5651_1727841:381-nf] the Creator, as being His Christ, in this very hatred of the Sabbath; for He exclaims by the mouth of Isaiah: \"Your new moons and your Sabbaths my soul hateth.\"[fn-56-P5652_1728031:382-nf] Now, in whatever sense these words were spoken, we know that an abrupt defence must, in a subject of this sort, be used in answer to an abrupt challenge. I shall now transfer the discussion to the very matter in which the teaching of Christ seemed to annul the Sabbath. The disciples had been hungry; on that the Sabbath day they had plucked some ears and rubbed them in their hands; by thus preparing their food, they had violated the holy day. Christ excuses them, and became their accomplice in breaking the Sabbath. The Pharisees bring the charge against Him. Marcion sophistically interprets the stages of the controversy (if I may call in the aid of the truth of my Lord to ridicule his arts), both in the scriptural record and in Christ's purpose.[fn-56-P5653_1728805:383-nf] For from the Creator's Scripture, and from the purpose of Christ, there is derived a colourable precedent[fn-56-P5654_1729263:384-nf] -as from the example of David, when he went into the temple on the Sabbath, and provided food by boldly breaking up the shew-bread.[fn-56-P5655_1729417:385-nf] Even he remembered that this privilege (I mean the dispensation from fasting) was allowed to the Sabbath from the very beginning, when the Sabbath-day itself was instituted. For although the Creator had forbidden that the manna should be gathered for two days, He yet permitted it on the one occasion only of the day before the Sabbath, in order that the yesterday's provision of food might free from fasting the feast of the following Sabbath-day. Good reason, therefore, had the Lord for pursuing the same principle in the annulling of the Sabbath (since that is the word which men will use); good reason, too, for expressing the Creator's will,[fn-56-P5656_1730104:386-nf] when He bestowed the privilege of not fasting on the Sabbath-day. In short, He would have then and there[fn-56-P5657_1730226:387-nf] put an end to the Sabbath, nay, to the Creator Himself, if He had commanded His disciples to fast on the Sabbath-day, contrary to the intention[fn-56-P5658_1730389:388-nf] of the Scripture and of the Creator's will. But because He did not directly defend[fn-56-P5659_1730487:389-nf] His disciples, but excuses them; because He interposes human want, as if deprecating censure; because He maintains the honour of the Sabbath as a day which is to be free from gloom rather than from work;[fn-56-P5660_1730723:390-nf] because he puts David and his companions on a level with His own disciples in their fault and their extenuation; because He is pleased to endorse[fn-56-P5661_1730908:391-nf] the Creator's indulgence:[fn-56-P5662_1731004:392-nf] because He is Himself good according to His example-is He therefore alien from the Creator? Then the Pharisees watch whether He would heal on the Sabbath-day,[fn-56-P5663_1731205:393-nf] that they might accuse Him-surely as a violator of the Sabbath, not as the propounder of a new god; for perhaps I might be content with insisting on all occasions on this one point, that another Christ[fn-56-P5664_1731426:394-nf] is nowhere proclaimed. The Pharisees, however, were in utter error concerning the law of the Sabbath, not observing that its terms were conditional, when it enjoined rest from labour, making certain distinctions of labour. For when it says of the Sabbath-day, \"In it thou shalt not do any work of thine,\"[fn-56-P5665_1731774:395-nf] by the word thine[fn-56-P5666_1731811:396-nf] it restricts the prohibition to human work-which every one performs in his own employment or business-and not to divine work. Now the work of healing or preserving is not proper to man, but to God. So again, in the law it says, \"Thou shalt not do any manner of work in it,\"[fn-56-P5667_1732452:397-nf] except what is to be done for any soul,[fn-56-P5668_1732512:398-nf] that is to say, in the matter of delivering the soul;[fn-56-P5669_1732887:399-nf] because what is God's work may be done by human agency for the salvation of the soul. By God, however, would that be done which the man Christ was to do, for He was likewise God.[fn-56-P5670_1733113:400-nf] Wishing, therefore, to initiate them into this meaning of the law by the restoration of the withered hand, He requires, \"Is it lawful on the Sabbath-days to do good, or not? to save life, or to destroy it? \"[fn-56-P5671_1733368:401-nf] In order that He might, whilst allowing that amount of work which He was about to perform for a soul,[fn-56-P5672_1733489:402-nf] remind them what works the law of the Sabbath forbade-even human works; and what it enjoined-even divine works, which might be done for the benefit of any soul,[fn-56-P5673_1733684:403-nf] He was called \"Lord of the Sabbath,\"[fn-56-P5674_1733755:404-nf] because He maintained[fn-56-P5675_1733796:405-nf] the Sabbath as His own institution. Now, even if He had annulled the Sabbath, He would have had the right to do so,[fn-56-P5676_1733929:406-nf] as being its Lord, (and) still more as He who instituted it. But He did not utterly destroy it, although its Lord, in order that it might henceforth be plain that the Sabbath was not broken[fn-56-P5677_1734134:407-nf] by the Creator, even at the time when the ark was carried around Jericho. For that was really[fn-56-P5678_1734330:408-nf] God's work, which He commanded Himself, and which He had ordered for the sake of the lives of His servants when exposed to the perils of war. Now, although He has in a certain place expressed an aversion of Sabbaths, by calling them your Sabbaths,[fn-56-P5679_1734589:409-nf] reckoning them as men's Sabbaths, not His own, because they were celebrated without the fear of God by a people full of iniquities, and loving God \"with the lip, not the heart,\"[fn-56-P5680_1734790:410-nf] He has yet put His own Sabbaths (those, that is, which were kept according to His prescription) in a different position; for by the same prophet, in a later passage,[fn-56-P5681_1734978:411-nf] He declared them to be \"true, and delightful, and inviolable.\" Thus Christ did not at all rescind the Sabbath: He kept the law thereof, and both in the former case did a work which was beneficial to the life of His disciples, for He indulged them with the relief of food when they were hungry, and in the present instance cured the withered hand; in each case intimating by facts, \"I came not to destroy, the law, but to fulfil it,\"[fn-56-P5682_1735446:412-nf] although Marcion has gagged[fn-56-P5683_1735494:413-nf] His mouth by this word.[fn-56-P5684_1735536:414-nf] For even in the case before us He fulfilled the law, while interpreting its condition; moreover, He exhibits in a dear light the different kinds of work, while doing what the law excepts from the sacredness of the Sabbath[fn-56-P5685_1735925:415-nf] and while imparting to the Sabbath-day itself, which from the beginning had been consecrated by the benediction of the Father, an additional sanctity by His own beneficent action. For He furnished to this day divine safeguards,[fn-56-P5686_1736213:416-nf] -a course which[fn-56-P5687_1736247:417-nf] His adversary would have pursued for some other days, to avoid honouring the Creator's Sabbath, and restoring to the Sabbath the works which were proper for it. Since, in like manner, the prophet Elisha on this day restored to life the dead son of the Shunammite woman,[fn-56-P5688_1736576:418-nf] you see, O Pharisee, and you too, O Marcion, how that it was proper employment for the Creator's Sabbaths of old[fn-56-P5689_1736716:419-nf] to do good, to save life, not to destroy it; how that Christ introduced nothing new, which was not after the example,[fn-56-P5690_1736847:420-nf] the gentleness, the mercy, and the prediction also of the Creator. For in this very example He fulfils[fn-56-P5691_1736964:421-nf] the prophetic announcement of a specific healing: \"The weak hands are strengthened,\" as were also \"the feeble knees\"[fn-56-P5692_1737102:422-nf] in the sick of the palsy.","title":"Book IV.","author":"Tertullian"},{"chapter":12,"verse":17,"source_code":"anf_05_anf05_12_book_viii_","source_chapter":9,"source_paragraph":"42","folder":"ANF-05","text":"The world, then, as Moses says, was made in six days, that is, by six powers, which (are inherent) in the one tittle of the iota. (But) the seventh (day, which is) a rest and Sabbath, has been produced from the Hebdomad, which is over earth, and water, and fire, and air. And from these (elements) the world has been formed by the one tittle. For cubes, and octahedrons, and pyramids, and all figures similar to these, out of which consist fire, air, water, (and) earth, have arisen from numbers which are comprehended in that simple tittle of the iota. And this (tittle) constitutes a perfect son of a perfect man. When, therefore, he says, Moses mentions that the rod was changeably brandished for the (introduction of the) plagues throughout Egypt -now these plagues, he says, are allegorically expressed symbols of the creation -he did not (as a symbol) for more plagues than ten shape the rod. Now this (rod) constitutes one tittle of the iota, and is (both) twofold (and) various. This succession of ten plagues is, he says, the mundane creation. For all things, by being stricken, bring forth and bear fruit, just like vines. Man, he says, bursts forth, and is forcibly separated from man by being severed by a certain stroke. (And this takes place) in order that (man) may be generated, and may declare the law which Moses ordained, who received (it) from God. Conformably with that one tittle, the law constitutes the series of the ten commandments which expresses allegorically the divine mysteries of (those) precepts. For, he says, all knowledge of the universe is contained in what relates to the succession of the ten plagues and the series of the ten commandments. And no one is acquainted with this (knowledge) who is (of the number) of those that are deceived concerning the offspring of the woman. If, however, you say that the Pentateuch constitutes the entire law, it is from the Pentad which is comprehended in the one tittle. But the entire is for those who have not been altogether perfected in understanding a mystery, a new and not antiquated feast, legal, (and) everlasting, a passover of the Lord God kept unto our generations, by those who are able to discern (this mystery), at the commencement of the fourteenth day, which is the beginning of a decade from which, he says, they reckon. For the monad, as far as fourteen, is the summary of that one (tittle) of the perfect number. For one, two, three, four, become ten; and this is the one tittle. But from fourteen until one-and-twenty, he asserts that there is an Hebdomad which inheres in the one tittle of the world, and constitutes an unleavened creature in all these. For in what respect, he says, would the one tittle require any substance such as leaven (derived) from without for the Lord's Passover, the eternal feast, which is given for generation upon generation?[fn-20-P2090_652668:32-nf] For the entire world and all causes of creation constitute a passover, (i.e.,) a feast of the Lord. For God rejoices in the conversion of the creation, and this is accomplished by ten strokes of the one tittle. And this (tittle) is Moses' rod, which was given by God into the hand of Moses. And with this (rod Moses) smites the Egyptians, for the purpose of altering bodies,-as, for instance, water into blood; and the rest of (material) things similarly with these,-(as, for example,) the locusts, which is a symbol of grass. And by this he means the alteration of the elements into flesh; \"for all flesh,\" he says, \"is grass.\"[fn-20-P2091_653341:33-nf] These men, nevertheless receive even the entire law after some such manner; adopting very probably, as I think, the opinions of those of the Greeks who affirm that there are Substance, and Quality, and Quantity, and Relation, and Place, and Time, and Position, and Action, and Possession, and Passion.","title":"Book VIII.","author":"Hippolytus"},{"chapter":12,"verse":22,"source_code":"npnf1_02_npnf1_02_33_book_ii","source_chapter":43,"source_paragraph":"149","folder":"NPNF1-02","text":"62. But when the student of the Holy Scriptures, prepared in the way I have indicated, shall enter upon his investigations, let him constantly meditate upon that saying of the apostle's, \"Knowledge puffeth up, but charity edifieth.\"[fn-50-P5027_2709840:68-nf] For so he will feel that, whatever may be the riches he brings with him out of Egypt, yet unless he has kept the passover, he cannot be safe. Now Christ is our passover sacrificed for us,[fn-50-P5028_2710050:69-nf] and there is nothing the sacrifice of Christ more clearly teaches us than the call which He himself addresses to those whom He sees toiling in Egypt under Pharaoh: \"Come unto me, all ye that labor and are heavy laden, and I will give you rest. Take my yoke upon you, and learn of me; for I am meek and lowly in heart: and ye shall find rest unto your souls. For my yoke is easy, and my burden is light.\"[fn-50-P5029_2710473:70-nf] To whom is it light but to the meek and lowly in heart, whom knowledge doth not puff up, but charity edifieth? Let them remember, then, that those who celebrated the passover at that time in type and shadow, when they were ordered to mark their door-posts with the blood of the lamb, used hyssop to mark them with.[fn-50-P5030_2710810:71-nf] Now this is a meek and lowly herb, and yet nothing is stronger and more penetrating than its roots; that being rooted and grounded in love, we may be able to comprehend with all saints what is the breadth, and length, and depth, and height,[fn-50-P5031_2711069:72-nf] -that is, to comprehend the cross of our Lord, the breadth of which is indicated by the transverse wood on which the hands are stretched, its length by the part from the ground up to the cross-bar on which the whole body from the head downwards is fixed, its height by the part from the crossbar to the top on which the head lies, and its depth by the part which is hidden, being fixed in the earth. And by this sign of the cross all Christian action is symbolized, viz., to do good works in Christ, to cling with constancy to Him, tó hope for heaven, and not to desecrate the sacraments. And purified by this Christian action, we shall be able to know even \"the love of Christ which passeth knowledge,\" who is equal to the Father, by whom all things, were made, \"that we may be filled with all the fullness of God.\"[fn-50-P5032_2711909:73-nf] There is besides in hyssop a purgative virtue, that the breast may not be swollen with that knowledge which puffeth up, nor boast vainly of the riches brought out from Egypt. \"Purge me with hyssop,\" the psalmist says,[fn-50-P5033_2712147:74-nf] \"and I shall be clean; wash me, and I shall be whiter than snow. Make me to hear joy and gladness.\" Then he immediately adds, to show that it is purifying from pride that is indicated by hyssop, \"that the bones which Thou hast broken[fn-50-P5034_2712400:75-nf] may rejoice.\"","title":"Book II","author":"Augustine"},{"chapter":12,"verse":3,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"149","folder":"ANF-05","text":"In Isaiah: \"He was led as a sheep to the slaughter, and as a lamb before his shearer is dumb, so He opened not His mouth. In His humiliation His judgment was taken away: who shall relate His nativity? Because His life shall be taken away from the earth. By the transgressions of my people He was led to death; and I will give the wicked for His burial, and the rich themselves for His death; because He did no wickedness, nor deceits with His mouth. Wherefore He shall gain many, and shall divide the spoils of the strong; because His soul was delivered up to death, and He was counted among transgressors. And He bare the sins of many, and was delivered for their offences.\"[fn-82-P8271_2733410:219-nf] Also in Jeremiah: \"Lord, give me knowledge, and I shall know it: then I saw their meditations. I was led like a lamb without malice to the slaughter; against me they devised a device, saying, Come, let us cast the tree into His bread,[fn-82-P8272_2733672:220-nf] and let us erase His life from the earth, and His name shall no more be a remembrance.\"[fn-82-P8273_2733831:221-nf] Also in Exodus God said to Moses: \"Let them take to themselves each man a sheep, through the houses of the tribes, a sheep without blemish, perfect, male, of a year old it shall be to you. Ye shall take it from the lambs and from the goats, and all the congregation of the synagogue of the children of Israel shall kill it in the evening; and they shall take of its blood, and shall place it upon the two posts,[fn-82-P8274_2734268:222-nf] and upon the threshold in the houses, in the very houses in which they shall eat it. And they shall eat the flesh on the same night, roasted with fire; and they shall eat unleavened bread with bitter herbs.[fn-82-P8275_2734656:223-nf] Ye shall not eat of them raw nor dressed in water, but roasted with fire; the head with the feet and the inward parts. Ye shall leave nothing of them to the morning; and ye shall not break a bone of it. But what of it shall be left to the morning shall be burnt with fire. But thus ye shall eat it; your loins girt, and your sandals on your feet, and your staff in your hands; and ye shall eat it in haste: for it is the Lord's passover.\"[fn-82-P8276_2735172:224-nf] Also in the Apocalypse: \"And I saw in the midst of the throne, and of the four living creatures, and in the midst of the elders, a Lamb standing as if slain, having seven horns and seven eyes, which are the seven spirits of God sent forth throughout all the earth. And He came and took the book from the right. hand of God, who sate on the throne. And when He had taken the book, the four living creatures and the four and twenty elders cast themselves before the Lamb, having every one of them harps and golden cups[fn-82-P8277_2735711:225-nf] full of odours of supplications, which are the prayers of the saints; and they sang a new song, saying, Worthy art Thou, O Lord, to take the book, and to open its seals: for Thou wast slain, and hast redeemed us with Thy blood from every tribe, anti and people, and nation; and Thou hast made us a kingdom unto our God, and hast made us priests, and they shall reign upon the earth.\"[fn-82-P8278_2736113:226-nf] Also in the Gospel: \"On the next day John saw Jesus coming to him, and saith, Behold the Lamb of God, and behold Him that taketh away the sins of the world!\"[fn-82-P8279_2736292:227-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":12,"verse":13,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"163","folder":"ANF-05","text":"In Ezekiel the Lord says: \"Pass through the midst of Jerusalem, and thou shalt mark the sign I upon the men's foreheads, who groan and grieve for the iniquities which are done in the midst of them.\"[fn-83-P8336_2750384:269-nf] Also in the same place: \"Go and smite, and do not spare your eyes. Have no pity on the old man, and the youth, and the virgin, and slay little children and women, that they may be utterly destroyed. But ye shall not touch any one upon whom the sign is written, and begin with my holy places themselves.\"[fn-83-P8337_2750708:270-nf] Also in Exodus God says to Moses: \"And there shall be blood for a sign to you upon the houses wherein ye shall be; and I will look on the blood, and will protect you. And there shall not be in you the plague of wasting when I shall smite the land of Egypt.\"[fn-83-P8338_2750988:271-nf] Also in the Apocalypse: \"And I saw[fn-83-P8339_2751043:272-nf] a Lamb standing on Mount Sion, and with Him a hundred and forty and four thousand; and they had His name and the name of His Father written on their foreheads.\"[fn-83-P8340_2751238:273-nf] Also in the same place: \"I am Alpha and Omega, the first and the last, the beginning and the end. Blessed are they that do His commandments, that they may have power over the tree of life.\"[fn-83-P8341_2751448:274-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":12,"verse":11,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"325","folder":"ANF-05","text":"In Isaiah: \"Seek ye the Lord; and when ye have found Him, call upon Him. But when He hath come near unto you, let the wicked forsake his ways, and the unrighteous man his thoughts: and let him be turned unto the Lord, and he shall obtain mercy, because He will plentifully pardon your sins.\"[fn-86-P8664_2802485:431-nf] Of this same thing in Solomon: \"I have seen all the works which are done under the sun; and, lo, all are vanity.\"[fn-86-P8665_2802621:432-nf] Of this same thing in Exodus: \"But thus shall ye eat it; your loins girt, and your shoes on your feet, and your staves in your hands: and ye shall eat it in haste, for it is the Lord's passover.\"[fn-86-P8666_2802839:433-nf] Of this same thing in the Gospel according to Matthew: \"Take no thought, saying, What shall we eat? or, What shall we drink? or, Wherewith shall we be clothed? for these things the nations seek after. But your Father knoweth that ye have need of all these things. Seek first the kingdom of God, and His righteousness; and all these things shall be added unto you.\"[fn-86-P8667_2803224:434-nf] Likewise in the same place: \"Think not for the morrow, for the morrow shall take thought for itself. Sufficient unto the day is its own evil.\"[fn-86-P8668_2803391:435-nf] Likewise in the same place: \"No one looking back, and putting his hands to the plough, is fit for the kingdom of God.\"[fn-86-P8669_2803531:436-nf] Also in the same place: \"Behold the fowls of the heaven: for they sow not, nor reap, nor gather into barns; and your heavenly Father feedeth them. Are not ye of more value than they? \"[fn-86-P8670_2803737:437-nf] Concerning this same thing, according to Luke: \"Let your loins be girded, and your lamps burning; and ye like unto men that wait for their lord, when he cometh from the wedding; that, when he cometh and knocketh, they may open to him. Blessed are those servants, whom their lord, when he cometh, shall find watching.\"[fn-86-P8671_2804076:438-nf] Of this same thing in Matthew: \"The foxes have holes, and the birds of the heaven have nests; but the Son of man hath not where He may lay His head.\"[fn-86-P8672_2804250:439-nf] Also in the same place: \"Whoso forsaketh not all that he hath, cannot be my disciple.\"[fn-86-P8673_2804360:440-nf] Of this same thing in the first to the Corinthians: \"Ye are not your own, for ye are bought with a great price. Glorify and bear God in your body.\"[fn-86-P8674_2804529:441-nf] Also in the same place: \"The time is limited. It remaineth, therefore, that both they who have wives be as though they have them not, and they who lament as they that lament not, and they that rejoice as they that rejoice not, and they who buy as they that buy not, and they who possess as they who possess not, and they who use this world as they that use it not; for the fashion of this world passeth away.\"[fn-86-P8675_2804965:442-nf] Also in the same place: \"The first man is of the clay of the earth, the second man from heaven. As he is of the clay, such also are they who are of the clay; and as is the heavenly, such also are the heavenly. Even as we have borne the image of him who is of the clay, let us bear His image also who is from heaven.\"[fn-86-P8676_2805308:443-nf] Of this same matter to the Philippians: \"All seek their own, and not those things which are Christ's; whose end is destruction, whose god is their belly, and their glory is to their confusion, who mind earthly things. For our conversation is in heaven, whence also we expect the Saviour, our Lord Jesus Christ, who shall transform the body of our humiliation conformed to the body of His glory.\"[fn-86-P8677_2805729:444-nf] Of this very matter to Galatians: \"But be it far from me to boast, except in the cross of our Lord Jesus Christ, by whom the world is crucified unto me, and I unto the world.\"[fn-86-P8678_2805938:445-nf] Concerning this same thing to Timothy: \"No man that warreth for God bindeth himself with worldly annoyances, that he may please Him to whom he hath approved himself. But and if a man should contend, he will not be crowned unless he fight lawfully.\"[fn-86-P8679_2806207:446-nf] Of this same thing to the Colossians: \"If ye be dead with Christ froth I the elements of the world, why still, as if living in the world, do ye follow vain things? \"[fn-86-P8680_2806397:447-nf] Also concerning this same thing: \"If ye have risen together with Christ, seek those things which are above, where Christ is sitting on the right hand of God. Give heed to the things that are above, not to those things which are on the earth; for ye are dead, and your life is hidden with Christ in God. But when Christ your life shall appear, then shall ye also appear with Him in glory.\"[fn-86-P8681_2806806:448-nf] Of this same thing to the Ephesians: Put off the old man of the former conversation, who is corrupted, according to the lusts of deceit. But be ye renewed in the spirit of your mind, and put on the new man, him who according to God is ordained in righteousness, and holiness, and truth.\"[fn-86-P8682_2807116:449-nf] Of this same thing in the Epistle of Peter: \"As strangers and pilgrims, abstain from fleshly lusts, which war against the soul; but having a good conversation among the Gentiles, that while they detract from you as if from evildoers, yet, beholding your good works, they may magnify God.\"[fn-86-P8683_2807428:450-nf] Of this same thing in the Epistle of John: \"He who saith he abideth in Christ, ought himself also to walk even as He walked.\"[fn-86-P8684_2807580:451-nf] Also in the same place: \"Love not the world, neither the things that are in the world. If any man loveth the world, the love of the Father is not in him. Because everything which is in the world is lust of the flesh, and lust of the eyes, and the ambition of this world, which is not of the Father, but of the lust of this world. And the world shall pass away with its lust. But he that doeth the will of God abideth for ever, even as God abideth for ever.\"[fn-86-P8685_2808059:452-nf] Also in the first Epistle of Paul to the Corinthians: \"Purge out the old leaven, that ye may be a new dough, as ye are unleavened. For also Christ our passover is sacrificed. Therefore let us celebrate the feast, not in the old leaven, nor in the leaven of malice and wickedness, but in the unleavened bread of sincerity and truth.\"[fn-86-P8686_2808417:453-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":12,"verse":4,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"475","folder":"ANF-05","text":"In Ecclesiasticus, in Solomon: \"He that cleaveth firewood shall be endangered by it if the iron shall fall off.\"[fn-91-P9127_2890075:744-nf] Also in Exodus: \"In one house shall it be eaten: ye shall not cast forth the flesh abroad out of the house.\"[fn-91-P9128_2890205:745-nf] Also in the cxxxiid Psalm: \"Behold how good and how pleasant a thing it is that brethren should dwell in unity!\"[fn-91-P9129_2890337:746-nf] Also in the Gospel according to Matthew: \"He that is not with me is against me; and he that gathereth not with me scattereth.\"[fn-91-P9130_2890487:747-nf] Also in the first Epistle of Paul to the Corinthians: \"But I beseech you, brethren, by the name of our Lord Jesus Christ, that ye all say the same thing, and that there be no schisms among you; but that ye be all joined together in the same mind and in the same opinion.\"[fn-91-P9131_2890781:748-nf] Also in the sixty-seventh Psalm: \"God, who maketh men to dwell with one mind in a house.\"[fn-91-P9132_2890892:749-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":12,"verse":35,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-04","text":"5. Again, we are not responsible for what is said of Abraham, that in his irrational craving to have children, and not believing God, who promised that his wife Sara should have a son, he defiled himself with a mistress, with the knowledge of his wife, which only made it worse;[fn-20-P2024_1193629:1-nf] or that, in sacrilegious profanation of his marriage, he on different occasions, from avarice and greed, sold his wife Sara for the gratification of the kings Abimelech and Pharas, telling them that she was his sister, because she was very fair.[fn-20-P2025_1193893:2-nf] The narrative is not ours, which tells how Lot, Abraham's brother, after his escape from Sodom, lay with his two daughters on the mountain[fn-20-P2026_1194060:3-nf] (better for him to have perished in the conflagration of Sodom, than to have burned with incestuous passion); or how Isaac imitated his father's conduct, and called his wife Rebecca his sister, that he might gain a shameful livelihood by her;[fn-20-P2027_1194324:4-nf] or how his son Jacob, husband of four wives-two full sisters, Rachel and Leah, and their handmaids-led the life of a goat among them, so that there was a daily strife among his women who should be the first to lay hold of him when he came from the field, ending sometimes in their hiring him from one another for the night;[fn-20-P2028_1194665:5-nf] or, again, how his son Judah slept With his daughter-in-law Tamar, after she had been married to two of his sons, deceived, we are told, by the harlot's dress which Tamar put on, knowing that her father-in-law was in the habit of associating with such characters;[fn-20-P2029_1194953:6-nf] or how David, after having a number of wives, seduced the wife of his soldier Uriah, and caused Uriah himself to be killed in the battle;[fn-20-P2030_1195108:7-nf] or how his son Solomon had three hundred wives, and seven hundred concubines, and princesses without number;[fn-20-P2031_1195238:8-nf] or how the first prophet Hosea got children from a prostitute, and, what is worse, it is said that this disgraceful conduct was enjoined by God;[fn-20-P2032_1195403:9-nf] or how Moses committed murder,[fn-20-P2033_1195452:10-nf] and plundered Egypt,[fn-20-P2034_1195490:11-nf] and waged wars, and commanded, or himself perpetrated, many cruelties.[fn-20-P2035_1195583:12-nf] And he too was not content with one wife. We are neither directly nor remotely the authors of these and similar narratives, which are found in the books of the patriarchs and the prophets. Either your writers forged these things, or the fathers are really guilty. Choose which you please; the crime in either case is detestable, for vicious conduct and falsehood are equally hateful.","title":"Book XXII.","author":"Augustine"},{"chapter":12,"verse":3,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"66","folder":"NPNF1-04","text":"64. Doubtless, the intention of Faustus' calumnies is to damage this very assertion, that Christ was born of the tribe of Judah. Especially, as in the genealogy given by Matthew we find the name of Zara, whom this woman Tamar bore to Judah. Had Faustus wished to reproach Jacob's family merely, and not Christ's birth, he might have taken the case of Reuben the first-born, who committed the unnatural crime of defiling his father's bed, of which fornication the apostle says, that it was not so much as named among the Gentiles.[fn-21-P2190_1311914:108-nf] Jacob also mentions this in his blessing, charging his son with the infamous deed. Faustus might have brought up this, as Reuben seems to have been guilty of deliberate incest, and there was no harlot's disguise in this case, were it not that Tamar's conduct in desiring nothing but to have children is more odious to Faustus than if she had acted from criminal passion, and did he not wish to discredit the incarnation, by bringing reproach on Christ's progenitors. Faustus unhappily is not aware that the most true and truthful Saviour is a teacher, not only in His words, but also in His birth. In His fleshly origin there is this lesson for those who should believe on Him from all nations, that the sins of their fathers need be no hindrance to them. Besides, the Bridegroom, who was to call good and bad to His marriage,[fn-21-P2191_1312761:109-nf] was pleased to assimilate Himself to His guests, in being born of good and bad. He thus confirms as typical of Himself the symbol of the Passover, in which it was commanded that the lamb to be eaten should be taken from the sheep or from the goats-that is, from the righteous or the wicked.[fn-21-P2192_1313075:110-nf] Preserving throughout the indication of divinity and humanity, as man He consented to have both bad and good as His parents, while as God He chose the miraculous birth from a virgin.","title":"Book XXII.","author":"Augustine"},{"chapter":12,"verse":22,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":8,"source_paragraph":"59","folder":"NPNF2-10","text":"34. After this white robes were given to you as a sign that you were putting off the covering of sins, and putting on the chaste veil of innocence, of which the prophet said: \"Thou shalt sprinkle me with hyssop and I shall be cleansed, Thou shalt wash me and I shall be made whiter than snow.\"[fn-62-P6288_1604890:41-nf] For he who is baptized is seen to be purified both according to the Law and according to the Gospel: according to the Law, because Moses sprinkled the blood of the lamb with a bunch of hyssop;[fn-62-P6289_1605104:42-nf] according to the Gospel, because Christ's garments were white as snow, when in the Gospel He showed forth the glory of His Resurrection. He, then, whose guilt is remitted is made whiter than snow. So that God said by Isaiah: \"Though your sins be as scarlet, I will make them white as snow.\"[fn-62-P6290_1605413:43-nf] ","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":12,"verse":11,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":4,"source_paragraph":"37","folder":"NPNF2-10","text":"18. So quickly does he gain forgiveness, that, as he is coming, and is still a great way off, his father meets him, gives him a kiss, which is the sign of sacred peace; orders the robe to be brought forth, which is the marriage garment, which if any one have not, he is shut out from the marriage feast; places the ring on his hand, which is the pledge of faith and the seal of the Holy Spirit; orders the shoes to be brought out,[fn-67-P6719_1715332:26-nf] for he who is about to celebrate the Lord's Passover, about to feast on the Lamb, ought to have his feet protected against all attacks of spiritual wild beasts and the bite of the serpent; bids the calf to be slain, for \"Christ our Passover hath been sacrificed.\"[fn-67-P6720_1715614:27-nf] For as often as we receive the Blood of the Lord, we proclaim the death of the Lord.[fn-67-P6721_1715717:28-nf] As, then, He was once slain for all, so whensoever forgiveness of sins is granted, we receive the Sacrament of His Body, that through His Blood there may be remission of sins.","title":"Book II.","author":"St. Ambrose"},{"chapter":12,"verse":19,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":124,"source_paragraph":"584","folder":"ANF-01","text":"\"You think that these words refer to the stranger[fn-50-P5070_1143665:470-nf] and the proselytes, but in fact they refer to us who have been illumined by Jesus. For Christ would have borne witness even to them; but now you are become twofold more the children of hell, as He said Himself.[fn-50-P5071_1143944:471-nf] Therefore what was written by the prophets was spoken not of those persons, but of us, concerning whom the Scripture speaks: `I will lead the blind by a way which they knew not; and they shall walk in paths which they have not known. And I am witness, saith the Lord God, and my servant whom I have chosen.'[fn-50-P5072_1144276:472-nf] To whom, then, does Christ bear witness? Manifestly to those who have believed. But the proselytes not only do not believe, but twofold more than yourselves blaspheme His name, and wish to torture and put to death us who believe in Him; for in all points they strive to be like you. And again in other words He cries: `I the Lord have called Thee in righteousness, and will hold Thine hand, and will strengthen Thee, and will give Thee for a covenant of the people, for a light of the Gentiles, to open the eyes of the blind, to bring out the prisoners from their bonds.'[fn-50-P5073_1144881:473-nf] These words, indeed, sirs, refer also to Christ, and concern the enlightened nations; or will you say again, He speaks to them of the law and the proselytes? \"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":12,"verse":12,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"33","folder":"ANF-04","text":"9. But to those who think they understand the term \"hardened,\" we must address the inquiry, What do they mean by saying that God, by His working, hardens the heart, and with what purpose does He do this? For let them observe the conception[fn-68-P6878_1460680:86-nf] of a God who is in reality just and good; but if they will not allow this, let it be conceded to them for the present that He is just; and let them show how the good and just God, or the just. God only, appears to be just, in hardening the heart of him who perishes because of his being hardened: and how the just God becomes the cause of destruction and disobedience, when men are chastened by Him on account of their hardness and disobedience. And why does He find fault with him, saying, \"Thou wilt not let My people go; \"[fn-68-P6879_1461220:87-nf] \"Lo, I will smite all the first-born in Egypt, even thy first-born; \"[fn-68-P6880_1461322:88-nf] and whatever else is recorded as spoken from God to Pharaoh through the intervention of Moses? For he who believes that the Scriptures are true, and that God is just, must necessarily endeavour, if he be honest,[fn-68-P6881_1461556:89-nf] to show how God, in using such expressions, may be distinctly[fn-68-P6882_1461634:90-nf] understood to be just. But if any one should stand, declaring with uncovered head that the Creator of the world was inclined to wickedness,[fn-68-P6883_1461787:91-nf] we should need other words to answer them.","title":"Book III.","author":"Origen"},{"chapter":12,"verse":23,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":4,"source_paragraph":"61","folder":"ANF-04","text":"1. We have now to notice, agreeably to the statements of Scripture, how the opposing powers, or the devil himself, contends with the human; race, inciting and instigating men to sin. And in the first place, in the book of Genesis,[fn-70-P7099_1554547:252-nf] the serpent is described as having seduced Eve; regarding whom, in the work entitled The Ascension of Moses[fn-71-P7100_1554672:253-nf] (a little treatise, of which the Apostle Jude makes mention in his Epistle), the archangel Michael, when disputing with the devil regarding the body of Moses, says that the serpent, being inspired by the devil, was the cause of Adam and Eve's transgression. This also is made a subject of inquiry by some, viz., who the angel was that, speaking from heaven to Abraham, said, \"Now I know that thou fearest God, and on my account hast not spared thy beloved son, whom thou lovedst.\"[fn-71-P7101_1555553:254-nf] For he is manifestly described as an angel who said that he knew then that Abraham feared God, and had not spared his beloved son, as the Scripture declares, although he did not say that it was on account of God that Abraham had done this, but on his, that is, the speaker's account. We must also ascertain who that is of whom it is stated in the book of Exodus that he wished to slay Moses, because he was taking his departure for Egypt;[fn-71-P7102_1556157:255-nf] and afterwards, also, who he is that is called the destroying[fn-71-P7103_1556245:256-nf] angel, as well as he who in the book of Leviticus is called Apopompaeus, i.e., Averter, regarding whom Scripture says, \"One lot for the Lord, and one lot for Apopompaeus, i.e., the Averter.\"[fn-71-P7104_1556507:257-nf] In the first book of Kings, also, an evil spirit is said to strangle[fn-71-P7105_1556779:258-nf] Saul; and in the third book, Micaiah the prophet says, \"I saw the Lord of Israel sitting on His throne, and all the host of heaven standing by Him, on His right hand and on His left. And the Lord said, Who will deceive Achab king of Israel, that he may go up and fall at Ramoth-gilead? And one said on this manner, and another said on that manner. And there came forth a spirit, and stood before the Lord, and said, I will deceive him. And the Lord said to him, Wherewith? And he said, I will go forth, and I will be a lying spirit in the mouth of all his prophets. And He said, Thou shalt deceive him, and prevail also: go forth, and do so quickly. And now therefore the Lord hath put a lying spirit in the mouth of all thy prophets: the Lord hath spoken evil concerning thee.\"[fn-71-P7106_1557659:259-nf] Now by this last quotation it is clearly shown that a certain spirit, from his own (free) will and choice, elected to deceive (Achab), and to work a lie, in order that the Lord might mislead the king to his death, for he deserved to suffer. In the first book of Chronicles also it is said, \"The devil, Satan, stood up against Israel, and provoked David to number the people.\"[fn-71-P7107_1558063:260-nf] In the Psalms, moreover, an evil angel is said to harass[fn-71-P7108_1558144:261-nf] certain persons. In the book of Ecclesiastes, too, Solomon says, \"If the spirit of the ruler rise up against thee, leave not thy place; for soundness will restrain many transgressions.\"[fn-71-P7109_1558347:262-nf] In Zechariah[fn-71-P7110_1558650:263-nf] we read that the devil stood on the right hand of Joshua, and resisted him. Isaiah says that the sword of the Lord arises against the dragon, the crooked[fn-71-P7111_1558825:264-nf] serpent.[fn-71-P7112_1558856:265-nf] And what shall I say of Ezekiel, who in his second vision prophesies most unmistakeably to the prince of Tyre regarding an opposing power, and who says also that the dragon dwells in the rivers of Egypt?[fn-71-P7113_1559082:266-nf] Nay, with what else are the contents of the whole work which is written regarding Job occupied, save with the (doings) of the devil, who asks that power may be given him over all that Job possesses, and over his sons, and even over his person? And yet the devil is defeated through the patience of Job. In that book the Lord has by His answers imparted much information regarding the power of that dragon which opposes us. Such, meanwhile, are tree statements made in the Old Testament, so far as we can at present recall them, on the subject of hostile powers being either named in Scripture, or being said to oppose the human race, and to be afterwards subjected to punishment.","title":"Book III.","author":"Origen"},{"chapter":12,"verse":23,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":4,"source_paragraph":"61","folder":"ANF-04","text":"1. We have now to notice, agreeably to the statements of Scripture, how the opposing powers, or the devil himself, contends with the human; race, inciting and instigating men to sin. And in the first place, in the book of Genesis,[fn-70-P7099_1554547:252-nf] the serpent is described as having seduced Eve; regarding whom, in the work entitled The Ascension of Moses[fn-71-P7100_1554672:253-nf] (a little treatise, of which the Apostle Jude makes mention in his Epistle), the archangel Michael, when disputing with the devil regarding the body of Moses, says that the serpent, being inspired by the devil, was the cause of Adam and Eve's transgression. This also is made a subject of inquiry by some, viz., who the angel was that, speaking from heaven to Abraham, said, \"Now I know that thou fearest God, and on my account hast not spared thy beloved son, whom thou lovedst.\"[fn-71-P7101_1555553:254-nf] For he is manifestly described as an angel who said that he knew then that Abraham feared God, and had not spared his beloved son, as the Scripture declares, although he did not say that it was on account of God that Abraham had done this, but on his, that is, the speaker's account. We must also ascertain who that is of whom it is stated in the book of Exodus that he wished to slay Moses, because he was taking his departure for Egypt;[fn-71-P7102_1556157:255-nf] and afterwards, also, who he is that is called the destroying[fn-71-P7103_1556245:256-nf] angel, as well as he who in the book of Leviticus is called Apopompaeus, i.e., Averter, regarding whom Scripture says, \"One lot for the Lord, and one lot for Apopompaeus, i.e., the Averter.\"[fn-71-P7104_1556507:257-nf] In the first book of Kings, also, an evil spirit is said to strangle[fn-71-P7105_1556779:258-nf] Saul; and in the third book, Micaiah the prophet says, \"I saw the Lord of Israel sitting on His throne, and all the host of heaven standing by Him, on His right hand and on His left. And the Lord said, Who will deceive Achab king of Israel, that he may go up and fall at Ramoth-gilead? And one said on this manner, and another said on that manner. And there came forth a spirit, and stood before the Lord, and said, I will deceive him. And the Lord said to him, Wherewith? And he said, I will go forth, and I will be a lying spirit in the mouth of all his prophets. And He said, Thou shalt deceive him, and prevail also: go forth, and do so quickly. And now therefore the Lord hath put a lying spirit in the mouth of all thy prophets: the Lord hath spoken evil concerning thee.\"[fn-71-P7106_1557659:259-nf] Now by this last quotation it is clearly shown that a certain spirit, from his own (free) will and choice, elected to deceive (Achab), and to work a lie, in order that the Lord might mislead the king to his death, for he deserved to suffer. In the first book of Chronicles also it is said, \"The devil, Satan, stood up against Israel, and provoked David to number the people.\"[fn-71-P7107_1558063:260-nf] In the Psalms, moreover, an evil angel is said to harass[fn-71-P7108_1558144:261-nf] certain persons. In the book of Ecclesiastes, too, Solomon says, \"If the spirit of the ruler rise up against thee, leave not thy place; for soundness will restrain many transgressions.\"[fn-71-P7109_1558347:262-nf] In Zechariah[fn-71-P7110_1558650:263-nf] we read that the devil stood on the right hand of Joshua, and resisted him. Isaiah says that the sword of the Lord arises against the dragon, the crooked[fn-71-P7111_1558825:264-nf] serpent.[fn-71-P7112_1558856:265-nf] And what shall I say of Ezekiel, who in his second vision prophesies most unmistakeably to the prince of Tyre regarding an opposing power, and who says also that the dragon dwells in the rivers of Egypt?[fn-71-P7113_1559082:266-nf] Nay, with what else are the contents of the whole work which is written regarding Job occupied, save with the (doings) of the devil, who asks that power may be given him over all that Job possesses, and over his sons, and even over his person? And yet the devil is defeated through the patience of Job. In that book the Lord has by His answers imparted much information regarding the power of that dragon which opposes us. Such, meanwhile, are tree statements made in the Old Testament, so far as we can at present recall them, on the subject of hostile powers being either named in Scripture, or being said to oppose the human race, and to be afterwards subjected to punishment.","title":"Book III.","author":"Origen"},{"chapter":12,"verse":22,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"XV. But if you would fortify yourself beforehand with the Seal, and secure yourself for the future with the best and strongest of all aids, being signed both in body and in soul with the unction, as Israel was of old with that blood and unction of the firstborn at night that guarded him,[fn-51-P5153_1705329:43-nf] what then can happen to you, and what has been wrought out for you? Listen to the Proverbs. \"If thou sittest, he says, thou shalt be without fear; and if thou sleepest, thy sleep shall be sweet.\"[fn-51-P5154_1705545:44-nf] And listen to David giving thee the good news, \"Thou shalt not be afraid for the terror by night, for mischance or noonday demon.\"[fn-51-P5155_1705696:45-nf] This, even while you live, will greatly contribute to your sense of safety (for a sheep that is sealed is not easily snared, but that which is unmarked is an easy prey to thieves), and at your death a fortunate shroud, more precious than gold, more magnificent than a sepulchre, more reverent than fruitless libations,[fn-51-P5156_1706032:46-nf] more seasonable than ripe firstfruits, which the dead bestow on the dead, making a law out of custom. Nay, if all things forsake thee,[fn-51-P5157_1706399:47-nf] or be taken violently away from thee; money, possessions, thrones, distinctions, and everything that belongs to this early turmoil, yet you will be able to lay down your life in safety, having suffered no loss of the helps which God gave you unto salvation.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":12,"verse":22,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"33","folder":"NPNF2-07","text":"A proof of this is found in the Circumcision on the eighth day, which was a sort of typical seal, and was conferred on children before they had the use of reason. And so is the anointing of the doorposts,[fn-52-P5212_1735671:88-nf] which preserved the firstborn, though applied to things which had no consciousness. But in respect of others[fn-52-P5213_1735800:89-nf] I give my advice to wait till the end of the third year, or a little more or less, when they may be able to listen and to answer something about the Sacrament; that, even though they do not perfectly understand it, yet at any rate they may know the outlines; and then to sanctify them in soul and body with the great sacrament of our consecration. For this is how the matter stands; at that time they begin to be responsible for their lives, when reason is matured, and they learn the mystery of life (for of sins of ignorance owing to their tender years they have no account to give), and it is far more profitable on all accounts to be fortified by the Font, because of the sudden assaults of danger that befall us, stronger than our helpers.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":12,"verse":11,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-07","text":"XL. And what of the loins, or reins, for we must not pass these over? Let the purification take hold of these also. Let our loins be girded about and kept in check by continence , as the Law bade Israel of old when partaking of the Passover.[fn-53-P5305_1760146:169-nf] For none comes out of Egypt purely, or escapes the Destroyer, except he who has disciplined these. And let the reins be changed by that good conversion by which they transfer all the affections to God, so that they can say, Lord, all my desire is before Thee,[fn-53-P5306_1760428:170-nf] and the day of man have I not desired;[fn-53-P5307_1760490:171-nf] for you must be a man of desires,[fn-53-P5308_1760546:172-nf] but they must be those of the spirit. For thus you would destroy the dragon that carries the greater part of his strength upon his navel and his loins,[fn-53-P5309_1760717:173-nf] by slaying the power that comes to him from these. Do not be surprised at my giving a more abundant honour to our uncomely parts,[fn-53-P5310_1760869:174-nf] mortifying them and making them chaste by my speech, and standing up against the flesh. Let us give to God all our members which are upon the earth;[fn-53-P5311_1761041:175-nf] let us consecrate them all; not the lobe of the liver[fn-53-P5312_1761115:176-nf] or the kidneys with the fat, nor some part of our bodies now this now that (why should we despise the rest?); but let us bring ourselves entire, let us be reasonable holocausts,[fn-53-P5313_1762202:177-nf] perfect sacrifices; and let us not make only the shoulder or the breast a portion for the Priest to take away,[fn-53-P5314_1762333:178-nf] for that would be a small thing, but let us give ourselves entire, that we may receive back ourselves entire; for this is to receive entirely, when we give ourselves to God and offer as a sacrifice our own salvation.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":12,"verse":23,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":44,"source_paragraph":"178","folder":"ANF-04","text":"Mark now, whether he who charges us with having committed errors of the most impious kind, and with having wandered away from the (true meaning) of the divine enigmas, is not himself clearly in error, from not observing that in the writings of Moses, which are much older not merely than Heraclitus and Pherecydes, but even than Homer, mention is made of this wicked one, and of his having fallen from heaven. For the serpent[fn-105-P10533_2804237:212-nf] -from whom the Ophioneus spoken of by Pherecydes is derived-having become the cause of man's expulsion from the divine Paradise, obscurely shadows forth something similar, having deceived the woman[fn-105-P10534_2804456:213-nf] by a promise of divinity and of greater blessings; and her example is said to have been followed also by the man. And, further, who else could the destroying angel mentioned in the Exodus of Moses[fn-105-P10535_2804683:214-nf] be, than he who was the author of destruction to them that obeyed him, and did not withstand his wicked deeds, nor struggle against them? Moreover (the goat), which in the book of Leviticus[fn-105-P10536_2804897:215-nf] is sent away (into the wilderness), and which in the Hebrew language is named Azazel, was none other than this; and it was necessary to send it away into the desert, and to treat it as an expiatory sacrifice, because on it the lot fell. For all who belong to the \"worse\" part, on account of their wickedness, being opposed to those who are God's heritage, are deserted by God.[fn-105-P10537_2805299:216-nf] Nay, with respect to the sons of Belial in the book of Judges,[fn-105-P10538_2805446:217-nf] whose sons are they said to be, save his, on account of their wickedness? And besides all these instances, in the book of Job, which is older even than Moses himself, the devil is distinctly described as presenting himself before God,[fn-105-P10539_2805708:218-nf] and asking for power against Job, that he might involve him in trials[fn-105-P10540_2805800:219-nf] of the most painful kind; the first of which consisted in the loss of all his goods and of his children, and the second in afflicting the whole body of Job with the so-called disease of elephantiasis.[fn-105-P10541_2806022:220-nf] I pass by what might be quoted from the Gospels regarding the devil who tempted the Saviour, that I may not appear to quote in reply to Celsus from more recent writings on this question. In the last (chapter)[fn-105-P10542_2806259:221-nf] also of Job, in which the Lord utters to Job amid tempest and clouds what is recorded in the book which bears his name there are not a few things referring to the serpent. I have not yet mentioned the passages in Ezekiel,[fn-105-P10543_2806504:222-nf] where he speaks, as it were, of Pharaoh, or Nebuchadnezzar, or the prince of Tyre; or those in Isaiah,[fn-105-P10544_2806637:223-nf] where lament is made for the king of Babylon, from which not a little might be learned concerning evil, as to the nature of its origin and generation, and as to how it derived its existence from some who had lost their wings,[fn-105-P10545_2806887:224-nf] and who had followed him who was the first to lose his own.","title":"Book VI.","author":"Origen"},{"chapter":12,"verse":15,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"II. Wherefore we must keep the feast spiritually. And this is the beginning of our discourse; for we must speak, even if our speech do seem a little too discursive; and we must be diligent for the sake of those who love learning, that we may as it were mix up some seasoning with our solemn festival. The children of the Hebrews do honour to the number Seven, according to the legislation of Moses (as did the Pythagoreans in later days to the number Four, by which indeed they were in the habit of swearing[fn-53-P5353_1781138:2-nf] as the Simonians and Marcionites[fn-53-P5354_1781376:3-nf] do by the number Eight and the number Thirty, inasmuch as they have given names to and reverence a system of Aeons of these numbers); I cannot say by what rules of analogy, or in consequence of what power of this number; anyhow they do honour to it. One thing indeed is evident, that God, having in six days created matter, and given it form, and having arranged it in all kinds of shapes and mixtures, and having made this present visible world, on the seventh day rested from all His works, as is shewn by the very name of the Sabbath, which in Hebrew means Rest. If there be, however, any more lofty reason than this, let others discuss it. But this honour which they pay to it is not confined to days alone, but also extends to years. That belonging to days the Sabbath proves, because it is continually observed among them; and in accordance with this the removal of leaven is for that number of days.[fn-53-P5355_1783803:4-nf] And that belonging to years is shewn by the seventh year, the year of Release;[fn-53-P5356_1783900:5-nf] and it consists not only of Hebdomads, but of Hebdomads of Hebdomads, alike in days and years. The Hebdomads of days give birth to Pentecost, a day called holy among them; and those of years to what they call the Jubilee, which also has a release of land, and a manumission of slaves, and a release of possessions bought. For this nation consecrates to God, not only the firstfruits of offspring, or of firstborn, but also those of days and years. Thus the veneration paid to the number Seven gave rise also to the veneration of Pentecost. For seven being multiplied by seven generates fifty all but one day, which we borrow from the world to come, at once the Eighth and the first, or rather one and indestructible. For the present sabbatism of our souls can find its cessation there, that a portion may be given to seven and also to eight[fn-53-P5357_1784756:6-nf] (so some of our predecessors have interpreted this passage of Solomon).","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":12,"verse":41,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":6,"source_paragraph":"46","folder":"NPNF2-04","text":"20. Again, when the Bishops said that the Word must be described as the True Power t and Image of the Father, in all things exact[fn-33-P3378_1336430:146-nf] and like the Father, and as unalterable, e and as always, and as in Him without division (for never was the Word not, but He was always, existing everlastingly with the Father, as the radiance of light), Eusebius and his fellows endured indeed, as not daring to contradict, being put to shame by the arguments which were urged against them; but withal they were caught whispering to each other and winking with their eyes, that `like,' and `always,' and `power,' and `in Him,' were, as before, common to us and the Son, and that it was no difficulty to agree to these. As to `like,' they said that it is written of us, `Man is the image and glory of God[fn-33-P3379_1337105:147-nf] :' `always,' that it was written, `For we which live are alway[fn-33-P3380_1337189:148-nf] :' `in Him,' `In Him we live and move and have our being[fn-33-P3381_1337268:149-nf] :'`unalterable,' that it is written, `Nothing shall separate us from the love of Christ[fn-33-P3382_1337378:150-nf] :' as to `power,' that the caterpillar and the locust are called `power' and `great power[fn-33-P3383_1337509:151-nf] ,' and that it is often said of the people, for instance, `All the power of the Lord came out of the land of Egypt[fn-33-P3384_1337644:152-nf] :' and there are others also, heavenly ones, for Scripture says, `The Lord of powers is with us, the God of Jacob is our refuge[fn-33-P3385_1337792:153-nf] .' Indeed Asterius, by title the sophist, had said the like in writing, having learned it from them, and before him Arius[fn-33-P3386_1337934:154-nf] having learned it also, as has been said. But the Bishops discerning in this too their dissimulation, and whereas it is written, `Deceit is in the heart of the irreligious that imagine evil[fn-33-P3387_1338154:155-nf] ,' were again compelled on their part to collect the sense of the Scriptures, and to re-say and re-write what they had said before, more distinctly still, namely, that the Son is `one in essence[fn-33-P3388_1338371:156-nf] ' with the Father: by way of signifying, that the Son was from the Father, and not merely like, but the same in likeness[fn-33-P3389_1339525:157-nf] , and of shewing that the Son's likeness and unalterableness was different from such copy of the same as is ascribed to us, which we acquire from virtue on the ground of observance of the commandments. For bodies which are like each other may be separated and become at distances from each other, as are human sons relatively to their parents (as it is written concerning Adam and Seth, who was begotten of him that he was like him after his own pattern[fn-33-P3390_1341177:158-nf] ); but since the generation of the Son from the Father is not according to the nature of men, and not only like, but also inseparable from the essence of the Father, and He and the Father are one, as He has said Himself, and the Word is ever in the Father and the Father in the Word, as the radiance stands towards the light (for this the phrase itself indicates), therefore the Council, as understanding this, suitably wrote `one in essence,' that they might both defeat the perverseness of the heretics, and shew that the Word was other than originated things. For, after thus writing, they at once added, `But they who say that the Son of God is from nothing, or created, or alterable, or a work, or from other essence, these the Holy Catholic Church anathematizes[fn-33-P3391_1341963:159-nf] .' And by saying this, they shewed clearly that `of the essence,' and `one in essence,' are destructive of those catchwords of irreligion, such as `created,' and `work,' and `originated,' and `alterable,' and `He was not before His generation.' And he who holds these, contradicts the Council; but he who does not hold with Arius, must needs hold and intend the decisions of the Council, suitably regarding them to signify the relation of the radiance to the light, and from thence gaining the illustration of the truth.","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"},{"chapter":12,"verse":37,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"5. But since God, Who maketh poor and maketh rich, Who killeth and maketh alive;[fn-54-P5485_1829541:34-nf] Who maketh and transformeth all things; Who turneth night into day,[fn-54-P5486_1829632:35-nf] winter into spring, storm into calm, drought into abundance of rain; and often for the sake of the prayers[fn-54-P5487_1829755:36-nf] of one righteous man[fn-54-P5488_1829800:37-nf] sorely persecuted; Who lifteth up the meek on high, and bringeth the ungodly down to the ground;[fn-54-P5489_1829922:38-nf] since God said to Himself, I have surely seen the affliction of Israel;[fn-54-P5490_1830014:39-nf] and they shall no longer be further vexed with clay and brick-making; and when He spake He visited, and in His visitation He saved, and led forth His people with a mighty hand and outstretched arm,[fn-54-P5491_1830231:40-nf] by the hand of Moses and Aaron,[fn-54-P5492_1830284:41-nf] His chosen-what is the result, and what wonders have been wrought? Those which books and monuments contain. For besides all the wonders by the way, and that mighty roar, to speak most concisely, Joseph came into Egypt alone([fn-54-P5493_1830530:42-nf] and soon after six hundred thousand depart from Egypt.[fn-54-P5494_1830607:43-nf] What more marvellous than this? What greater proof of the generosity of God, when from men without means He wills to supply the means for public affairs? And the land of promise is distributed through one who was hated, and he who was sold[fn-54-P5495_1830867:44-nf] dispossesses nations, and is himself made a great nation, and that small offshoot becomes a luxuriant vine,[fn-54-P5496_1830995:45-nf] so great that it reaches to the river, and is stretched out to the sea,[fn-54-P5497_1831083:46-nf] and spreads from border to border, and hides the mountains with the height of its glory and is exalted above the cedars, even the cedars of God, whatever we are to take these mountains and cedars to be.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":12,"verse":8,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":25,"source_paragraph":"124","folder":"ANF-04","text":"But the majority of those who are accounted believers are not of this advanced class; but from being either unable or unwilling to keep every day in this manner, they require some sensible memorials to prevent spiritual things from passing altogether away from their minds. It is to this practice of setting apart some days distinct from others, that Paul seems to me to refer in the expression, \"part of the feast; \"[fn-113-P11329_3085442:44-nf] and by these words he indicates that a life in accordance with the divine word consists not \"in a part of the feast,\" but in one entire and never ceasing festival.[fn-113-P11330_3085874:45-nf] Again, compare the festivals, observed among us as these have been described above, with the public feasts of Celsus and the heathen, and say if the former are not much more sacred observances than those feasts in which the lust of the flesh runs riot, and leads to drunkenness and debauchery. It would be too long for us at present to show why we are required by the law of God to keep its festivals by eating \"the bread of affliction,\"[fn-113-P11331_3086502:46-nf] or \"unleavened with bitter herbs,\"[fn-113-P11332_3086556:47-nf] or why it says, \"Humble your souls,\"[fn-113-P11333_3086610:48-nf] and such like. For it is impossible for man, who is a compound being, in which \"the flesh lusteth against the Spirit, and the Spirit against the flesh,\"[fn-113-P11334_3086782:49-nf] to keep the feast with his whole nature; for either he keeps the feast with his spirit and afflicts the body, which through the lust of the flesh is unfit to keep it along with the spirit, or else he keeps it with the body, and the spirit is unable to share in it. But we have for the present said enough on the subject of feasts.","title":"Book VIII.","author":"Origen"},{"chapter":12,"verse":29,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"57","folder":"NPNF2-07","text":"52. For he entered the Church attended by the whole of his train; it was the festival of the Epiphany, and the Church was crowded, and, by taking his place among the people, he made a profession of unity. The occurrence is not to be lightly passed over. Upon his entrance he was struck by the thundering roll of the Psalms, by the sea of heads of the congregation, and by the angelic rather than human order which pervaded the sanctuary and its precincts: while Basil presided over his people, standing erect, as the Scripture says of Samuel,[fn-57-P5747_1955073:98-nf] with body and eyes and mind undisturbed, as if nothing new had happened, but fixed upon God and the sanctuary, as if, so to say, he had been a statue, while his ministers stood around him in fear and reverence. At this sight, and it was indeed a sight unparalleled, overcome by human weakness, his eyes were affected with dimness and giddiness, his mind with dread. This was as yet unnoticed by most people. But when he had to offer the gifts at the Table of God, which he must needs do himself, since no one would, as usual, assist him, because it was uncertain whether Basil would admit him, his feelings were revealed. For he was staggering, and had not some one in the sanctuary reached out a hand to steady his tottering steps, he would have sunk to the ground in a lamentable fall. So much for this.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":12,"verse":15,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"XVI. Well, let them lament; we will feed on the Lamb toward evening -for Christ's Passion was in the completion of the ages; because too He communicated His Disciples in the evening with His Sacrament, destroying the darkness of sin; and not sodden, but roast-that our word may have in it nothing that is unconsidered or watery, or easily made away with.; but may be entirely consistent and solid, and free from all that is impure and from all vanity. And let us be aided by the good coals,[fn-59-P5917_2044534:26-nf] kindling and purifying our minds from Him That cometh to send fire on the earth,[fn-59-P5918_2045568:27-nf] that shall destroy all evil habits, and to hasten its kindling. Whatsoever then there be, of solid and nourishing in the Word, shall be eaten with the inward parts and hidden things of the mind, and shall be consumed and given up to spiritual digestion; aye, from head to foot, that is, from the first contemplations of Godhead to the very last thoughts about the Incarnation. Neither let us carry aught of it abroad, nor leave it till the morning; because most of our Mysteries may not be carried out to them that are outside, nor is there beyond this night any further purification; and procrastination is not creditable to those who have a share in the Word. For just as it is good and well-pleasing to God not to let anger last through the day,[fn-59-P5919_2046334:28-nf] but to get rid of it before sunset, whether you take this of time or in a mystical sense, for it is not safe for us that the Sun of Righteousness should go down upon our wrath; so too we ought not to let such Food remain all night, nor to put it off till to-morrow. But whatever is of bony nature and not fit for food and hard for us even to understand, this must not be broken; that is, badly divined and misconceived (I need not say that in the history not a bone of Jesus was broken, even though His death was hastened by His crucifiers on account of the Sabbath);[fn-59-P5920_2046921:29-nf] nor must it be stripped off and thrown away, lest that which is holy should be given to the dogs,[fn-59-P5921_2047039:30-nf] that is, to the evil hearers of the Word; just as the glorious pearl of the Word is not to be cast before swine; but it shall be consumed with the fire with which the burnt offerings also are consumed, being refined and preserved by the Spirit That searcheth and knoweth all things, not destroyed in the waters, nor scattered abroad as the calf's head which was hastily made by Israel was by Moses,[fn-59-P5922_2047925:31-nf] for a reproach for their hardness of heart.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":12,"verse":15,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"XVI. Well, let them lament; we will feed on the Lamb toward evening -for Christ's Passion was in the completion of the ages; because too He communicated His Disciples in the evening with His Sacrament, destroying the darkness of sin; and not sodden, but roast-that our word may have in it nothing that is unconsidered or watery, or easily made away with.; but may be entirely consistent and solid, and free from all that is impure and from all vanity. And let us be aided by the good coals,[fn-59-P5917_2044534:26-nf] kindling and purifying our minds from Him That cometh to send fire on the earth,[fn-59-P5918_2045568:27-nf] that shall destroy all evil habits, and to hasten its kindling. Whatsoever then there be, of solid and nourishing in the Word, shall be eaten with the inward parts and hidden things of the mind, and shall be consumed and given up to spiritual digestion; aye, from head to foot, that is, from the first contemplations of Godhead to the very last thoughts about the Incarnation. Neither let us carry aught of it abroad, nor leave it till the morning; because most of our Mysteries may not be carried out to them that are outside, nor is there beyond this night any further purification; and procrastination is not creditable to those who have a share in the Word. For just as it is good and well-pleasing to God not to let anger last through the day,[fn-59-P5919_2046334:28-nf] but to get rid of it before sunset, whether you take this of time or in a mystical sense, for it is not safe for us that the Sun of Righteousness should go down upon our wrath; so too we ought not to let such Food remain all night, nor to put it off till to-morrow. But whatever is of bony nature and not fit for food and hard for us even to understand, this must not be broken; that is, badly divined and misconceived (I need not say that in the history not a bone of Jesus was broken, even though His death was hastened by His crucifiers on account of the Sabbath);[fn-59-P5920_2046921:29-nf] nor must it be stripped off and thrown away, lest that which is holy should be given to the dogs,[fn-59-P5921_2047039:30-nf] that is, to the evil hearers of the Word; just as the glorious pearl of the Word is not to be cast before swine; but it shall be consumed with the fire with which the burnt offerings also are consumed, being refined and preserved by the Spirit That searcheth and knoweth all things, not destroyed in the waters, nor scattered abroad as the calf's head which was hastily made by Israel was by Moses,[fn-59-P5922_2047925:31-nf] for a reproach for their hardness of heart.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":12,"verse":30,"source_code":"anf_06_anf06_34_part_ii_containing_epistles_or_fragments_of_epistles_","source_chapter":1,"source_paragraph":"76","folder":"ANF-06","text":"1. To other men, indeed, the present state of matters would not appear to offer a fit season for a festival: and this certainly is no festal time to them; nor, in sooth, is any other that to them. And I say this, not only of occasions manifestly sorrowful,[fn-18-P1822_535292:130-nf] but even or all occasions whatsoever which people might consider to be most joyous.[fn-18-P1823_535501:131-nf] And now certainly all things are turned to mourning, and all men are in grief, and lamentations resound through the city, by reason of the multitude of the dead and of those who are dying day by day. For as it is written in the case of the first-born of the Egyptians, so now too a great cry has arisen. \"For there is not a house in which there is not one dead.\"[fn-18-P1824_536318:132-nf] And would that even this were all!","title":"Part II.-Containing Epistles, or Fragments of Epistles.","author":"Dionysius"},{"chapter":12,"verse":19,"source_code":"anf_06_anf06_48_i_the_epistle_to_aristides_","source_chapter":1,"source_paragraph":"18","folder":"ANF-06","text":"But as up to that time the genealogies of the Hebrews had been registered in the public archives, and those, too, which were traced back to the proselytes[fn-21-P2164_616554:19-nf] -as, for example, to Achior the Ammanite, and Ruth the Moabitess, and those who left Egypt along with the Israelites, and intermarried with them-Herod, knowing that the lineage of the Israelites contributed nothing to him, and goaded by the consciousness of his ignoble birth, burned the registers of their families. This he did, thinking that he would appear to be of noble birth, if no one else could trace back his descent by the public register to the patriarchs or proselytes, and to that mixed race called georae.[fn-21-P2165_617397:20-nf] A few, however, of the studious, having private records of their own, either by remembering the names or by getting at them in some other way from the archives, pride themselves in preserving the memory of their noble descent; and among these happen to be those already mentioned, called desposyni,[fn-21-P2166_618161:21-nf] on account of their connection with the family of the Saviour. And these coming from Nazara and Cochaba, Judean villages, to other parts of the country, set forth the above-named genealogy[fn-21-P2167_618572:22-nf] as accurately as possible from the Book of Days.[fn-21-P2168_618672:23-nf] Whether, then, the case stand thus or not, no one could discover a more obvious explanation, according to my own opinion and that of any sound judge. And let this suffice us for the matter, although it is not supported by testimony, because we have nothing more satisfactory or true to allege upon it. The Gospel, however, in any case states the truth.","title":"I.-The Epistle to Aristides.","author":"Julius Africanus"},{"chapter":12,"verse":11,"source_code":"npnf1_10_npnf1_10_87_homily_lxxxi_","source_chapter":1,"source_paragraph":"29","folder":"NPNF1-10","text":"But how, if they were eating the passover, did they eat it contrary to the law? For they should not have eaten it, sitting down to their meat.[fn-77-P7711_2379973:24-nf] What then can be said? That after eating it, they then sat down to the banquet.","title":"Homily LXXXI.","author":"St. John Chrysostom"},{"chapter":12,"verse":14,"source_code":"npnf1_10_npnf1_10_88_homily_lxxxii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-10","text":"But this He said, indicating thereby, that His passion and His cross are a mystery, by this too again comforting His disciples. And like as Moses saith, \"This shall be to you for an everlasting memorial,\"[fn-77-P7758_2399006:5-nf] so He too, \"in remembrance of me,\" until I come.[fn-77-P7759_2399074:6-nf] Therefore also He saith, \"With desire I have desired to eat this passover,\"[fn-77-P7760_2399345:7-nf] that is, to deliver you the new rites, and to give a passover, by which I am to make you spiritual.","title":"Homily LXXXII.","author":"St. John Chrysostom"},{"chapter":12,"verse":41,"source_code":"npnf2_04_npnf2_04_69_to_the_bishops_of_africa","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-04","text":"But not even thus are they ashamed, although they say such things as cause them to be hated by all; citing the Synod of Ariminum, only to shew that there also they were deposed. And as to the actual definition of Nicaea, that the Son is coessential with the Father, on account of which they ostensibly oppose the synod, and buzz around everywhere like gnats about the phrase, either they stumble at it from ignorance, like those who stumble at the stone of stumbling that was laid in Sion[fn-78-P7859_3147226:20-nf] ; or else they know, but for that very reason are constantly opposing and murmuring, because it is an accurate declaration and full in the face of their heresy. For it is not the phrases that vex them, but the condemnation of themselves which the definition contains. And of this, once again, they are themselves the cause, even if they wish to conceal the fact of which they are perfectly aware,-But we must now mention it, in order that hence also the accuracy of the great synod may be shewn. For[fn-78-P7860_3147744:21-nf] the assembled bishops wished to put away the impious phrases devised by the Arians, namely `made of nothing,' and that the Son was `a thing made,' and a `creature,' and that `there was a time when He was not,' and that `He is of mutable nature.' And they wished to set down in writing the acknowledged language of Scripture, namely that the Word is of God by nature Only-begotten, Power, Wisdom of the Father, Very God, as John says, and as Paul wrote, brightness of the Father's glory and express image of His person[fn-78-P7861_3148329:22-nf] . But Eusebius and his fellows, drawn on by their own error, kept conferring together as follows: `Let us assent. For we also are of God: for \"there is one God of whom are all things[fn-78-P7862_3148528:23-nf] ,\" and \"old things are passed away, behold all things are made new, but all things are of God[fn-78-P7863_3148643:24-nf] .\"' And they considered what is written in the Shepherd[fn-78-P7864_3148732:25-nf] , `Before all things believe that God is one, who created and set all things in order, and made them to exist out of nothing.' But the Bishops, beholding their craftiness, and the cunning of their impiety, expressed more plainly the sense of the words `of God,' by writing that the Son is of the Essence of God, so that whereas the Creatures, since they do not exist of themselves without a cause, but have a beginning of their existence, are said to be `of God,' the Son alone might be deemed proper to the Essence of the Father. For this is peculiar to one who is Only-begotten and true Word in relation to a Father, and this was the reason why the words `of the essence' were adopted. Again[fn-78-P7865_3149446:26-nf] , upon the bishops asking the dissembling minority if they agreed that the Son was not a Creature, but the Power and only Wisdom of the Father, and the Eternal Image, in all respects exact, of the Father, and true God, Eusebius and his fellows were observed exchanging nods with one another, as much as to say `this applies to us men also, for we too are called \"the image and glory of God[fn-78-P7866_3149869:27-nf] ,\" and of us it is said, \"For we which live are alway[fn-78-P7867_3149942:28-nf] ,\" and there are many Powers, and \"all the power[fn-78-P7868_3150046:29-nf] of the Lord went out of the land of Egypt,\" while the caterpillar and the locust are called His \"great power[fn-78-P7869_3150182:30-nf] .\" And \"the Lord of powers[fn-78-P7870_3150227:31-nf] is with us, the God of Jacob is our help.\" For we hold that we are proper[fn-78-P7871_3150329:32-nf] to God, and not merely so, but insomuch that He has even called us brethren. Nor does it vex us, even if they call the Son Very God. For when made He exists in verity.'","title":"To the Bishops of Africa","author":"Athanasius"},{"chapter":12,"verse":18,"source_code":"anf_06_anf06_57_translator_s_biographical_notice_","source_chapter":1,"source_paragraph":"36","folder":"ANF-06","text":"Accordingly, it is not the case, as certain calculators of Gaul allege, that this assertion is opposed by that passage in Exodus,[fn-25-P2516_703997:19-nf] where we read: \"In the first month, on the fourteenth day of the first month, at even, ye shall eat unleavened bread until the one-and-twentieth day of the month at even. Seven days shall there be no leaven found in your houses.\" From this they maintain that it is quite permissible to celebrate the Passover on the twenty-first day of the moon; understanding that if the twenty-second day were added, there would be found eight days of unleavened bread. A thing which cannot be found with any probability, indeed, in the Old Testament, as the Lord, through Moses, gives this charge: \"Seven days ye shall eat unleavened bread.\"[fn-25-P2517_704649:20-nf] Unless perchance the fourteenth day is not reckoned by them among the days of unleavened bread with the celebration of the feast; which, however, is contrary to the Word of the Gospel which says: \"Moreover, on the first day of unleavened bread, the disciples came to Jesus.\"[fn-25-P2518_704961:21-nf] And there is no doubt as to its being the fourteenth day on which the disciples asked the Lord, in accordance with the custom established for them of old, \"Where wilt Thou that we prepare for Thee to eat the Passover? \"But they who are deceived with this error maintain this addition, because they do not know that the 13th and 14th, the 14th and 15th, the 15th and 16th, the 16th and 17th, the 17th and 18th, the 18th and 19th, the 19th and 20th, the 20th and 21st days of the moon are each found, as may be most surely proved, within a single day. For every day in the reckoning of the moon does not end in the evening as the same day in respect of number, as it is at its beginning in the morning. For the day which in the morning, that is up to the sixth hour and half, is numbered the 13th day of the month, is found at even to be the 14th. Wherefore, also, the Passover is enjoined to be extended on to the 21st day at even; which day, without doubt, in the morning, that is, up to that term of hours which we have mentioned, was reckoned the 20th. Calculate, then, from the end of the 13th[fn-25-P2519_706107:22-nf] day of the moon, which marks the beginning of the 14th, on to the end of the 20th, at which the 21st day also begins, and you will have only seven days of unleavened bread, in which, by the guidance of the Lord, it has been determined before that the most true feast of the Passover ought to be celebrated.","title":"Translator's Biographical Notice.","author":"Anatolius"},{"chapter":12,"verse":15,"source_code":"anf_06_anf06_57_translator_s_biographical_notice_","source_chapter":1,"source_paragraph":"36","folder":"ANF-06","text":"Accordingly, it is not the case, as certain calculators of Gaul allege, that this assertion is opposed by that passage in Exodus,[fn-25-P2516_703997:19-nf] where we read: \"In the first month, on the fourteenth day of the first month, at even, ye shall eat unleavened bread until the one-and-twentieth day of the month at even. Seven days shall there be no leaven found in your houses.\" From this they maintain that it is quite permissible to celebrate the Passover on the twenty-first day of the moon; understanding that if the twenty-second day were added, there would be found eight days of unleavened bread. A thing which cannot be found with any probability, indeed, in the Old Testament, as the Lord, through Moses, gives this charge: \"Seven days ye shall eat unleavened bread.\"[fn-25-P2517_704649:20-nf] Unless perchance the fourteenth day is not reckoned by them among the days of unleavened bread with the celebration of the feast; which, however, is contrary to the Word of the Gospel which says: \"Moreover, on the first day of unleavened bread, the disciples came to Jesus.\"[fn-25-P2518_704961:21-nf] And there is no doubt as to its being the fourteenth day on which the disciples asked the Lord, in accordance with the custom established for them of old, \"Where wilt Thou that we prepare for Thee to eat the Passover? \"But they who are deceived with this error maintain this addition, because they do not know that the 13th and 14th, the 14th and 15th, the 15th and 16th, the 16th and 17th, the 17th and 18th, the 18th and 19th, the 19th and 20th, the 20th and 21st days of the moon are each found, as may be most surely proved, within a single day. For every day in the reckoning of the moon does not end in the evening as the same day in respect of number, as it is at its beginning in the morning. For the day which in the morning, that is up to the sixth hour and half, is numbered the 13th day of the month, is found at even to be the 14th. Wherefore, also, the Passover is enjoined to be extended on to the 21st day at even; which day, without doubt, in the morning, that is, up to that term of hours which we have mentioned, was reckoned the 20th. Calculate, then, from the end of the 13th[fn-25-P2519_706107:22-nf] day of the moon, which marks the beginning of the 14th, on to the end of the 20th, at which the 21st day also begins, and you will have only seven days of unleavened bread, in which, by the guidance of the Lord, it has been determined before that the most true feast of the Passover ought to be celebrated.","title":"Translator's Biographical Notice.","author":"Anatolius"},{"chapter":12,"verse":15,"source_code":"anf_06_anf06_57_translator_s_biographical_notice_","source_chapter":1,"source_paragraph":"36","folder":"ANF-06","text":"Accordingly, it is not the case, as certain calculators of Gaul allege, that this assertion is opposed by that passage in Exodus,[fn-25-P2516_703997:19-nf] where we read: \"In the first month, on the fourteenth day of the first month, at even, ye shall eat unleavened bread until the one-and-twentieth day of the month at even. Seven days shall there be no leaven found in your houses.\" From this they maintain that it is quite permissible to celebrate the Passover on the twenty-first day of the moon; understanding that if the twenty-second day were added, there would be found eight days of unleavened bread. A thing which cannot be found with any probability, indeed, in the Old Testament, as the Lord, through Moses, gives this charge: \"Seven days ye shall eat unleavened bread.\"[fn-25-P2517_704649:20-nf] Unless perchance the fourteenth day is not reckoned by them among the days of unleavened bread with the celebration of the feast; which, however, is contrary to the Word of the Gospel which says: \"Moreover, on the first day of unleavened bread, the disciples came to Jesus.\"[fn-25-P2518_704961:21-nf] And there is no doubt as to its being the fourteenth day on which the disciples asked the Lord, in accordance with the custom established for them of old, \"Where wilt Thou that we prepare for Thee to eat the Passover? \"But they who are deceived with this error maintain this addition, because they do not know that the 13th and 14th, the 14th and 15th, the 15th and 16th, the 16th and 17th, the 17th and 18th, the 18th and 19th, the 19th and 20th, the 20th and 21st days of the moon are each found, as may be most surely proved, within a single day. For every day in the reckoning of the moon does not end in the evening as the same day in respect of number, as it is at its beginning in the morning. For the day which in the morning, that is up to the sixth hour and half, is numbered the 13th day of the month, is found at even to be the 14th. Wherefore, also, the Passover is enjoined to be extended on to the 21st day at even; which day, without doubt, in the morning, that is, up to that term of hours which we have mentioned, was reckoned the 20th. Calculate, then, from the end of the 13th[fn-25-P2519_706107:22-nf] day of the moon, which marks the beginning of the 14th, on to the end of the 20th, at which the 21st day also begins, and you will have only seven days of unleavened bread, in which, by the guidance of the Lord, it has been determined before that the most true feast of the Passover ought to be celebrated.","title":"Translator's Biographical Notice.","author":"Anatolius"},{"chapter":12,"verse":7,"source_code":"npnf2_04_npnf2_04_74_letter_iii_for_331_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"6. The beginning of the fast of forty days is on the fifth of Phamenoth (Mar. 1); and when, as I have said, we have first been purified and prepared by those days, we begin the holy week of the great Easter on the tenth of Pharmuthi (Apr. 5), in which, my beloved brethren, we should use more prolonged prayers, and fastings, and watchings, that we may be enabled to anoint our lintels with precious blood, and to escape the destroyer[fn-89-P8969_3282417:47-nf] . Let us rest then, on the fifteenth of the month Pharmuthi (Apr. 10), for on the evening of that Saturday we hear the angels' message, `Why seek ye the living among the dead? He is risen[fn-89-P8970_3282639:48-nf] .' Immediately afterwards that great Sunday receives us, I mean on the sixteenth of the same month Pharmuthi (April 11), on which our Lord having risen, gave us peace towards our neighbours. When then we have kept the feast according to His will, let us add from that first day in the holy week, the seven weeks of Pentecost, and as we then receive the grace of the Spirit, let us at all times give thanks to the Lord; through Whom to the Father be glory and dominion, in the Holy Ghost, for ever and ever. Amen.","title":"Letter III. For 331.","author":"Athanasius"},{"chapter":12,"verse":23,"source_code":"npnf2_04_npnf2_04_74_letter_iii_for_331_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"6. The beginning of the fast of forty days is on the fifth of Phamenoth (Mar. 1); and when, as I have said, we have first been purified and prepared by those days, we begin the holy week of the great Easter on the tenth of Pharmuthi (Apr. 5), in which, my beloved brethren, we should use more prolonged prayers, and fastings, and watchings, that we may be enabled to anoint our lintels with precious blood, and to escape the destroyer[fn-89-P8969_3282417:47-nf] . Let us rest then, on the fifteenth of the month Pharmuthi (Apr. 10), for on the evening of that Saturday we hear the angels' message, `Why seek ye the living among the dead? He is risen[fn-89-P8970_3282639:48-nf] .' Immediately afterwards that great Sunday receives us, I mean on the sixteenth of the same month Pharmuthi (April 11), on which our Lord having risen, gave us peace towards our neighbours. When then we have kept the feast according to His will, let us add from that first day in the holy week, the seven weeks of Pentecost, and as we then receive the grace of the Spirit, let us at all times give thanks to the Lord; through Whom to the Father be glory and dominion, in the Holy Ghost, for ever and ever. Amen.","title":"Letter III. For 331.","author":"Athanasius"},{"chapter":12,"verse":22,"source_code":"npnf1_07_npnf1_07_55_tractate_l_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. \"And the Jews' passover was nigh at hand.\" The Jews wished to have that feast-day crimsoned with the blood of the Lord. On it that Lamb was slain, who hath consecrated it as a feast-day for us by His own blood. There was a plot among the Jews about slaying Jesus: and He, who had come from heaven to suffer, wished to draw near to the place of His suffering, because the hour of His passion was at hand. Therefore \"many went out of the country up to Jerusalem before the passover, to sanctify themselves.\" The Jews did so in accordance with the command of the Lord delivered by holy Moses in the law, that on the feast-day of the passover all should assemble from every part of the land, and be sanctified in celebrating the services of the day. But that celebration was a shadow of the future. And why a shadow? It was a prophetic intimation of the Christ to come, a prophecy of Him who on that day was to suffer for us: that so the shadow might vanish and the light come; that the sign might pass away, and the truth be retained. The Jews therefore held the passover in a shadowy form, but we in the light. For what need was there that the Lord should command them to slay a sheep on the very day of the feast, save only because of Him it was prophesied, \"He is led as a sheep to the slaughter\"?[fn-21-P2182_1342552:1-nf] . The door-posts of the Jews were sealed with the blood of the slaughtered animal: with the blood of Christ are our foreheads sealed. And that sealing-for it had a real significance-was said to keep away the destroyer from the houses that were sealed:[fn-21-P2183_1342821:2-nf] Christ's seal drives away the destroyer from us, if we receive the Saviour into our hearts. But why have I said this? Because many have their door-posts sealed while there is no inmate abiding within: they find it easy to have Christ's seal in the forehead, and yet at heart refuse admission to His word. Therefore, brethren, I have said, and I repeat it, Christ's seal driveth from us the destroyer, if only we have Christ as an inmate of our hearts. I have stated these things, lest any one's thoughts should be turning on the meaning of these festivals of the Jews. The Lord therefore came as it were to the victim's place, that the true passover might be ours, when we celebrated His passion as the real offering of the lamb.","title":"Tractate L.","author":"Augustine"},{"chapter":12,"verse":11,"source_code":"npnf2_04_npnf2_04_77_letter_vi_for_334_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. For the feast is not on account of the days; but for the Lord's sake, who then suffered for us, we celebrate it, for `our Passover Christ, is sacrificed[fn-90-P9061_3307545:8-nf] .' Even as Moses, when teaching Israel not to consider the feast as pertaining to the days, but to the Lord, said, `It is the Lord's Passover[fn-90-P9062_3307703:9-nf] .' To the Jews, when they thought they were keeping the Passover, because they persecuted the Lord, the feast was useless; since it no longer bore the name of the Lord, even according to their own testimony. It was not the Passover of the Lord, but that of the Jews[fn-90-P9063_3307988:10-nf] . The Passover was named after the Jews, my brethren, because they denied the Lord of the Passover. On this account, the Lord, turning away His face from such a doctrine of theirs, saith, `Your new moons and your sabbaths My soul hateth[fn-90-P9064_3308360:11-nf] .'","title":"Letter VI. For 334.","author":"Athanasius"},{"chapter":12,"verse":43,"source_code":"npnf2_04_npnf2_04_77_letter_vi_for_334_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-04","text":"11. Who then will lead us to such a company of angels as this? Who, coming with a desire for the heavenly feast, and the angelic holiday, will say like the prophet, `I will pass to the place of the wondrous tabernacle, unto the house of God; with the voice of joy and praise, with the shouting of those who keep festival[fn-91-P9108_3321170:46-nf] ?' To this course the saints also encourage us, saying, `Come, let us go up to the mountain of the Lord, and to the house of the God of Jacob[fn-91-P9109_3321330:47-nf] .' But not for the impure is this feast, nor is the ascent thereto for sinners; but it is for the virtuous and diligent; and for those who live according to the aim of the saints; for, `Who shall ascend to the hill of the Lord? or who shall stand in His holy place, but he that hath clean hands, and a pure heart; who hath not devoted his soul to vanity, nor sworn deceitfully to his neighbour. For he,' as the Psalmist adds, when he goes up, `shall receive a blessing from the Lord[fn-91-P9110_3321829:48-nf] .' Now this clearly also refers to what the Lord gives to them at the right hand, saying, `Come, ye blessed, inherit the kingdom prepared for you[fn-91-P9111_3321993:49-nf] .' But the deceitful, and he that is not pure of heart, and possesses nothing that is pure (as the Proverb saith, `To a deceitful man there is nothing good[fn-91-P9112_3322169:50-nf] '), shall assuredly, being a stranger, and of a different race from the saints, be accounted unworthy to eat the Passover, for `a foreigner shall not eat of it[fn-91-P9113_3322356:51-nf] .' Thus Judas, when he thought he kept the Passover, because he plotted deceit against the Saviour, was estranged from the city which is above, and from the apostolic company. For the law commanded the Passover to be eaten with due observance; but he, while eating it, was sifted of the devil[fn-91-P9114_3322669:52-nf] , who had entered his soul.","title":"Letter VI. For 334.","author":"Athanasius"},{"chapter":12,"verse":11,"source_code":"npnf1_07_npnf1_07_60_tractate_lv","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. The Lord's Supper, as set forth in John, must, with His assistance, be unfolded in a becoming number of Lectures, and explained with all the ability He is pleased to grant us. \"Now, before the feast of the passover, when Jesus knew that His hour was come that He should depart out of this world unto the Father, having loved His own who were in the world, He loved them unto the end.\" Pascha (passover) is not, as some think, a Greek noun, but a Hebrew: and yet there occurs in this noun a very suitable kind of accordance in the two languages. For inasmuch as the Greek word pasxhein means to suffer, therefore pascha has been supposed to mean suffering, as if the noun derived its name from His passion: but in its own language, that is, in Hebrew, pascha means passover;[fn-23-P2380_1441118:1-nf] because the pascha was then celebrated for the first time by God's people, when, in their flight from Egypt, they passed over the Red Sea.[fn-23-P2381_1441295:2-nf] And now that prophetic emblem is fulfilled in truth, when Christ is led as a sheep to the slaughter,[fn-23-P2382_1441655:3-nf] that by His blood sprinkled on our doorposts, that is, by the sign of His cross marked on our foreheads, we may be delivered from the perdition awaiting this world, as Israel from the bondage and destruction of the Egyptians;[fn-23-P2383_1441899:4-nf] and a most salutary transit we make when we pass over from the devil to Christ, and from this unstable world to His well-established kingdom. And therefore surely do we pass over to the ever-abiding God, that we may not pass away with this passing world. The apostle, in extolling God for such grace bestowed upon us, says: \"Who hath delivered us from the power of darkness, and hath translated us into the kingdom of the Son of His love.\"[fn-23-P2384_1442356:5-nf] This name, then, of pascha, which, as I have said, is in Latin called transitus (pass over), is interpreted, as it were, for us by the blessed evangelist, when he says, \"Before the feast of pascha, when Jesus knew that His hour was come that He should pass out of this world to the Father.\" Here you see we have both pascha and pass-over. Whence, and whither does He pass? Namely, \"out of this world to the Father.\" The hope was thus given to the members in their Head, that they doubtless would yet follow Him who was \"passing\" before. And what, then, of unbelievers, who stand altogether apart from this Head and His members? Do not they also pass away, seeing that they abide not here always? They also do plainly pass away: but it is one thing to pass from the world, and another to pass away with it; one thing to pass to the Father, another to pass to the enemy. For the Egyptians also passed over [the sea]; but they did not pass through the sea to the kingdom, but in the sea to destruction.","title":"Tractate LV","author":"Augustine"},{"chapter":12,"verse":23,"source_code":"npnf1_07_npnf1_07_60_tractate_lv","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. The Lord's Supper, as set forth in John, must, with His assistance, be unfolded in a becoming number of Lectures, and explained with all the ability He is pleased to grant us. \"Now, before the feast of the passover, when Jesus knew that His hour was come that He should depart out of this world unto the Father, having loved His own who were in the world, He loved them unto the end.\" Pascha (passover) is not, as some think, a Greek noun, but a Hebrew: and yet there occurs in this noun a very suitable kind of accordance in the two languages. For inasmuch as the Greek word pasxhein means to suffer, therefore pascha has been supposed to mean suffering, as if the noun derived its name from His passion: but in its own language, that is, in Hebrew, pascha means passover;[fn-23-P2380_1441118:1-nf] because the pascha was then celebrated for the first time by God's people, when, in their flight from Egypt, they passed over the Red Sea.[fn-23-P2381_1441295:2-nf] And now that prophetic emblem is fulfilled in truth, when Christ is led as a sheep to the slaughter,[fn-23-P2382_1441655:3-nf] that by His blood sprinkled on our doorposts, that is, by the sign of His cross marked on our foreheads, we may be delivered from the perdition awaiting this world, as Israel from the bondage and destruction of the Egyptians;[fn-23-P2383_1441899:4-nf] and a most salutary transit we make when we pass over from the devil to Christ, and from this unstable world to His well-established kingdom. And therefore surely do we pass over to the ever-abiding God, that we may not pass away with this passing world. The apostle, in extolling God for such grace bestowed upon us, says: \"Who hath delivered us from the power of darkness, and hath translated us into the kingdom of the Son of His love.\"[fn-23-P2384_1442356:5-nf] This name, then, of pascha, which, as I have said, is in Latin called transitus (pass over), is interpreted, as it were, for us by the blessed evangelist, when he says, \"Before the feast of pascha, when Jesus knew that His hour was come that He should pass out of this world to the Father.\" Here you see we have both pascha and pass-over. Whence, and whither does He pass? Namely, \"out of this world to the Father.\" The hope was thus given to the members in their Head, that they doubtless would yet follow Him who was \"passing\" before. And what, then, of unbelievers, who stand altogether apart from this Head and His members? Do not they also pass away, seeing that they abide not here always? They also do plainly pass away: but it is one thing to pass from the world, and another to pass away with it; one thing to pass to the Father, another to pass to the enemy. For the Egyptians also passed over [the sea]; but they did not pass through the sea to the kingdom, but in the sea to destruction.","title":"Tractate LV","author":"Augustine"},{"chapter":12,"verse":2,"source_code":"npnf2_04_npnf2_04_83_letter_xiv_for_342_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. Why therefore do we tarry, and why do we delay, and not come with all eagerness and diligence to the feast, trusting that it is Jesus who calleth us? Who is all things for us, and was laden in ten thousand ways for our salvation; Who hungered and thirsted for us, though He gives us food and drink in His saving gifts[fn-95-P9505_3432021:20-nf] . For this is His glory, this the miracle of His divinity, that He changed our sufferings for His happiness. For, being life, He died that He might make us alive, being the Word, He became flesh, that He might instruct the flesh in the Word, and being the fountain of life, He thirsted our thirst, that thereby He might urge us to the feast, saying, `If any man thirst, let him come to Me, and drink[fn-95-P9506_3432440:21-nf] .' At that time, Moses proclaimed the beginning of the feast, saying, `This month is the beginning of months to you[fn-95-P9507_3432575:22-nf] .' But the Lord, Who came down in the end of the ages[fn-95-P9508_3432647:23-nf] , proclaimed a different day, not as though He would abolish the law, far from it, but that He should establish the law, and be the end of the law. `For Christ is the end of the law to every one that believeth in righteousness;' as the blessed Paul saith, `Do we make void the law by faith? far from it: we rather establish the law[fn-95-P9509_3433009:24-nf] .' Now these things astonished even the officers who were sent by the Jews, so that wondering they said to the Pharisees, `No man ever thus spake[fn-95-P9510_3433174:25-nf] .' What was it then that astonished those officers, or what was it which so affected the men as to make them marvel? It was nothing but the boldness and authority of our Saviour. For when of old time prophets and scribes studied the Scriptures, they perceived that what they read did not refer to themselves, but to others. Moses, for instance, `A prophet will the Lord raise up unto you of your brethren, like unto me; to him hearken in all that he commands you.' Isaiah again, `Behold, a virgin shall conceive and bear a son, and ye shall call his name Emmanuel[fn-95-P9511_3433830:26-nf] .' And others prophesied in different and various ways, concerning the Lord. But by the Lord, of Himself, and of no other, were these things prophesied; to Himself He limited them all, saying, `If any man thirst, let him come to Me[fn-95-P9512_3434081:27-nf] '-not to any other person, but to `Me.' A man may indeed hear from those concerning My coming, but he must not henceforth drink from others, but from Me.","title":"Letter XIV. (for 342.)","author":"Athanasius"},{"chapter":12,"verse":5,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. Therefore, the whole law did not treat of sacrifices, though there was in the law a commandment concerning sacrifices, that by means of them it might begin to instruct men and might withdraw them from idols, and bring them near to God, teaching them for that present time. Therefore neither at the beginning, when God brought the people out of Egypt, did He command them concerning sacrifices or whole burnt-offerings, nor even when they came to mount Sinai. For God is not as man, that He should be careful about these things beforehand; but His commandment was given, that they might know Him Who is truly God, and His Word, and might despise those which are falsely called gods, which are not, but appear in outward show So He made Himself known to them in that He brought them out of Egypt, and caused them to pass through the Red Sea. But when they chose to serve Baal, and dared to offer sacrifices to those that have no existence, and forgot the miracles which were wrought in their behalf in Egypt, and thought of returning thither again; then indeed, after the law, that commandment concerning sacrifices was ordained as law; so that with their mind, which at one time had meditated on those which are not, they might turn to Him Who is truly God, and learn not, in the first place, to sacrifice, but to turn away their faces from idols, and conform to what God commanded. For when He saith, `I have not spoken concerning sacrifices, neither given commandment concerning whole burnt-offerings,' He immediately adds, `But this is the thing which I commanded them, saying, Obey My voice, and I will be to you a God, and ye shall be to Me a people, and ye shall walk in all the ways that I command you[fn-95-P9572_3450040:24-nf] .' Thus then, being before instructed and taught, they learned not to do service to any one but the Lord. They attained to know what time the shadow should last, and not to forget the time that was at hand, in which no longer should the bullock of the herd be a sacrifice to God, nor the ram of the flock, nor the he-goat[fn-95-P9573_3450381:25-nf] , but all these things should be fulfilled in a purely spiritual manner, and by constant prayer, and upright conversation, with godly words; as David sings, `May my meditation be pleasing to Him. Let my prayer be set forth before Thee as incense, and the lifting up of my hands as the evening sacrifice[fn-95-P9574_3450715:26-nf] .' The Spirit also, who is in him, commands, saying, `Offer unto God the sacrifice of praise, and pay to the Lord thy vows. Offer the sacrifice of righteousness, and put your trust in the Lord[fn-95-P9575_3450931:27-nf] .'","title":"Letter XIX. (for 347.)","author":"Athanasius"},{"chapter":12,"verse":8,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-04","text":"8. For what is so fitting for the feast, a turning from wickedness, and a pure conversation, and prayer offered without ceasing to God, with thanksgiving? Therefore let us, my brethren, looking forward to celebrate the eternal joy in heaven, keep the feast here also, rejoicing at all times, praying incessantly, and in everything giving thanks to the Lord. I give thanks to God, for those other wonders He has done, and for the various helps that have now been granted us, in that though He hath chastened us sore, He did not deliver us over to death, but brought us from a distance even as from the ends of the earth, and hath united us again with you. I have been mindful while I keep the feast, to give you also notice of the great feast of Easter, that so we may go up together, as it were, to Jerusalem, and eat the Passover, not separately but as in one house[fn-96-P9602_3458369:50-nf] ; let us not as sodden in water, water down the word of God; neither let us, as having broken its bones, destroy the commands of the Gospel. But as roasted with fire, with bitterness, being fervent in spirit, in fastings and watchings, with lying on the ground, let us keep it with penitence and thanksgiving.","title":"Letter XIX. (for 347.)","author":"Athanasius"},{"chapter":12,"verse":9,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-04","text":"8. For what is so fitting for the feast, a turning from wickedness, and a pure conversation, and prayer offered without ceasing to God, with thanksgiving? Therefore let us, my brethren, looking forward to celebrate the eternal joy in heaven, keep the feast here also, rejoicing at all times, praying incessantly, and in everything giving thanks to the Lord. I give thanks to God, for those other wonders He has done, and for the various helps that have now been granted us, in that though He hath chastened us sore, He did not deliver us over to death, but brought us from a distance even as from the ends of the earth, and hath united us again with you. I have been mindful while I keep the feast, to give you also notice of the great feast of Easter, that so we may go up together, as it were, to Jerusalem, and eat the Passover, not separately but as in one house[fn-96-P9602_3458369:50-nf] ; let us not as sodden in water, water down the word of God; neither let us, as having broken its bones, destroy the commands of the Gospel. But as roasted with fire, with bitterness, being fervent in spirit, in fastings and watchings, with lying on the ground, let us keep it with penitence and thanksgiving.","title":"Letter XIX. (for 347.)","author":"Athanasius"},{"chapter":12,"verse":46,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-04","text":"8. For what is so fitting for the feast, a turning from wickedness, and a pure conversation, and prayer offered without ceasing to God, with thanksgiving? Therefore let us, my brethren, looking forward to celebrate the eternal joy in heaven, keep the feast here also, rejoicing at all times, praying incessantly, and in everything giving thanks to the Lord. I give thanks to God, for those other wonders He has done, and for the various helps that have now been granted us, in that though He hath chastened us sore, He did not deliver us over to death, but brought us from a distance even as from the ends of the earth, and hath united us again with you. I have been mindful while I keep the feast, to give you also notice of the great feast of Easter, that so we may go up together, as it were, to Jerusalem, and eat the Passover, not separately but as in one house[fn-96-P9602_3458369:50-nf] ; let us not as sodden in water, water down the word of God; neither let us, as having broken its bones, destroy the commands of the Gospel. But as roasted with fire, with bitterness, being fervent in spirit, in fastings and watchings, with lying on the ground, let us keep it with penitence and thanksgiving.","title":"Letter XIX. (for 347.)","author":"Athanasius"},{"chapter":12,"verse":23,"source_code":"npnf2_12_npnf2_12_200_sermon_lv_on_the_lord_s_passion_iv_delivered_on_wednesday_in_holy_week_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-12","text":"Seeing therefore, dearly-beloved, that God's Mercy is so great, that He has deigned to justify. by faith many even from among such a nation, and had adopted into the company of the patriarchs and into the number of the chosen people us who were once perishing in the deep darkness of our old ignorance, let us mount to the summit of our hopes not sluggishly nor in sloth; but prudently and faithfully reflecting from what captivity and from how miserable a bondage, with what ransom we were purchased, by how strong an arm led out, let us glorify God in our body: that we may show Him dwelling in us, even by the uprightness of our manner of life: And because no virtues are worthier or more excellent than merciful loving-kindness and unblemished chastity, let us more especially equip ourselves with these weapons, so that, raised from the earth, as it were on the two wings of active charity and shining purity, we may win a place in heaven. And whosoever, aided by God's grace, is filled with this desire and glories not in himself, but in the Lord, over his progress, pays due honour to the Easter mystery. His threshold the angel of destruction does not cross, for it is marked with the Lamb's blood and the sign of the cross[fn-36-P3600_901508:11-nf] . He fears not the plagues of Egypt, and leaves his foes overwhelmed by the same waters by which he himself was saved. And so, dearly-beloved, with minds and bodies purified let us embrace the wondrous mystery of our salvation, and, cleansed from all \"the leaven of our old wickedness, let us keep[fn-36-P3601_901873:12-nf] \" the Lord's Passover with due observance: so that, the Holy Spirit guiding us, we may be \"separated\" by no temptations \"from the love of Christ[fn-36-P3602_902085:13-nf] ,\" Who bringing peace by His blood to all things, has returned to the loftiness of the Father's glory, and yet not forsaken the lowliness of those who serve Him to Whom is the honour and the glory for ever and ever. Amen.","title":"Sermon LV. On the Lord's Passion IV., Delivered on Wednesday in Holy Week.","author":false},{"chapter":12,"verse":23,"source_code":"npnf2_12_npnf2_12_200_sermon_lv_on_the_lord_s_passion_iv_delivered_on_wednesday_in_holy_week_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-12","text":"Seeing therefore, dearly-beloved, that God's Mercy is so great, that He has deigned to justify. by faith many even from among such a nation, and had adopted into the company of the patriarchs and into the number of the chosen people us who were once perishing in the deep darkness of our old ignorance, let us mount to the summit of our hopes not sluggishly nor in sloth; but prudently and faithfully reflecting from what captivity and from how miserable a bondage, with what ransom we were purchased, by how strong an arm led out, let us glorify God in our body: that we may show Him dwelling in us, even by the uprightness of our manner of life: And because no virtues are worthier or more excellent than merciful loving-kindness and unblemished chastity, let us more especially equip ourselves with these weapons, so that, raised from the earth, as it were on the two wings of active charity and shining purity, we may win a place in heaven. And whosoever, aided by God's grace, is filled with this desire and glories not in himself, but in the Lord, over his progress, pays due honour to the Easter mystery. His threshold the angel of destruction does not cross, for it is marked with the Lamb's blood and the sign of the cross[fn-36-P3600_901508:11-nf] . He fears not the plagues of Egypt, and leaves his foes overwhelmed by the same waters by which he himself was saved. And so, dearly-beloved, with minds and bodies purified let us embrace the wondrous mystery of our salvation, and, cleansed from all \"the leaven of our old wickedness, let us keep[fn-36-P3601_901873:12-nf] \" the Lord's Passover with due observance: so that, the Holy Spirit guiding us, we may be \"separated\" by no temptations \"from the love of Christ[fn-36-P3602_902085:13-nf] ,\" Who bringing peace by His blood to all things, has returned to the loftiness of the Father's glory, and yet not forsaken the lowliness of those who serve Him to Whom is the honour and the glory for ever and ever. Amen.","title":"Sermon LV. On the Lord's Passion IV., Delivered on Wednesday in Holy Week.","author":false},{"chapter":12,"verse":23,"source_code":"npnf2_12_npnf2_12_200_sermon_lv_on_the_lord_s_passion_iv_delivered_on_wednesday_in_holy_week_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-12","text":"Seeing therefore, dearly-beloved, that God's Mercy is so great, that He has deigned to justify. by faith many even from among such a nation, and had adopted into the company of the patriarchs and into the number of the chosen people us who were once perishing in the deep darkness of our old ignorance, let us mount to the summit of our hopes not sluggishly nor in sloth; but prudently and faithfully reflecting from what captivity and from how miserable a bondage, with what ransom we were purchased, by how strong an arm led out, let us glorify God in our body: that we may show Him dwelling in us, even by the uprightness of our manner of life: And because no virtues are worthier or more excellent than merciful loving-kindness and unblemished chastity, let us more especially equip ourselves with these weapons, so that, raised from the earth, as it were on the two wings of active charity and shining purity, we may win a place in heaven. And whosoever, aided by God's grace, is filled with this desire and glories not in himself, but in the Lord, over his progress, pays due honour to the Easter mystery. His threshold the angel of destruction does not cross, for it is marked with the Lamb's blood and the sign of the cross[fn-36-P3600_901508:11-nf] . He fears not the plagues of Egypt, and leaves his foes overwhelmed by the same waters by which he himself was saved. And so, dearly-beloved, with minds and bodies purified let us embrace the wondrous mystery of our salvation, and, cleansed from all \"the leaven of our old wickedness, let us keep[fn-36-P3601_901873:12-nf] \" the Lord's Passover with due observance: so that, the Holy Spirit guiding us, we may be \"separated\" by no temptations \"from the love of Christ[fn-36-P3602_902085:13-nf] ,\" Who bringing peace by His blood to all things, has returned to the loftiness of the Father's glory, and yet not forsaken the lowliness of those who serve Him to Whom is the honour and the glory for ever and ever. Amen.","title":"Sermon LV. On the Lord's Passion IV., Delivered on Wednesday in Holy Week.","author":false},{"chapter":12,"verse":23,"source_code":"npnf2_12_npnf2_12_200_sermon_lv_on_the_lord_s_passion_iv_delivered_on_wednesday_in_holy_week_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-12","text":"Seeing therefore, dearly-beloved, that God's Mercy is so great, that He has deigned to justify. by faith many even from among such a nation, and had adopted into the company of the patriarchs and into the number of the chosen people us who were once perishing in the deep darkness of our old ignorance, let us mount to the summit of our hopes not sluggishly nor in sloth; but prudently and faithfully reflecting from what captivity and from how miserable a bondage, with what ransom we were purchased, by how strong an arm led out, let us glorify God in our body: that we may show Him dwelling in us, even by the uprightness of our manner of life: And because no virtues are worthier or more excellent than merciful loving-kindness and unblemished chastity, let us more especially equip ourselves with these weapons, so that, raised from the earth, as it were on the two wings of active charity and shining purity, we may win a place in heaven. And whosoever, aided by God's grace, is filled with this desire and glories not in himself, but in the Lord, over his progress, pays due honour to the Easter mystery. His threshold the angel of destruction does not cross, for it is marked with the Lamb's blood and the sign of the cross[fn-36-P3600_901508:11-nf] . He fears not the plagues of Egypt, and leaves his foes overwhelmed by the same waters by which he himself was saved. And so, dearly-beloved, with minds and bodies purified let us embrace the wondrous mystery of our salvation, and, cleansed from all \"the leaven of our old wickedness, let us keep[fn-36-P3601_901873:12-nf] \" the Lord's Passover with due observance: so that, the Holy Spirit guiding us, we may be \"separated\" by no temptations \"from the love of Christ[fn-36-P3602_902085:13-nf] ,\" Who bringing peace by His blood to all things, has returned to the loftiness of the Father's glory, and yet not forsaken the lowliness of those who serve Him to Whom is the honour and the glory for ever and ever. Amen.","title":"Sermon LV. On the Lord's Passion IV., Delivered on Wednesday in Holy Week.","author":false},{"chapter":12,"verse":23,"source_code":"npnf2_12_npnf2_12_200_sermon_lv_on_the_lord_s_passion_iv_delivered_on_wednesday_in_holy_week_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-12","text":"Seeing therefore, dearly-beloved, that God's Mercy is so great, that He has deigned to justify. by faith many even from among such a nation, and had adopted into the company of the patriarchs and into the number of the chosen people us who were once perishing in the deep darkness of our old ignorance, let us mount to the summit of our hopes not sluggishly nor in sloth; but prudently and faithfully reflecting from what captivity and from how miserable a bondage, with what ransom we were purchased, by how strong an arm led out, let us glorify God in our body: that we may show Him dwelling in us, even by the uprightness of our manner of life: And because no virtues are worthier or more excellent than merciful loving-kindness and unblemished chastity, let us more especially equip ourselves with these weapons, so that, raised from the earth, as it were on the two wings of active charity and shining purity, we may win a place in heaven. And whosoever, aided by God's grace, is filled with this desire and glories not in himself, but in the Lord, over his progress, pays due honour to the Easter mystery. His threshold the angel of destruction does not cross, for it is marked with the Lamb's blood and the sign of the cross[fn-36-P3600_901508:11-nf] . He fears not the plagues of Egypt, and leaves his foes overwhelmed by the same waters by which he himself was saved. And so, dearly-beloved, with minds and bodies purified let us embrace the wondrous mystery of our salvation, and, cleansed from all \"the leaven of our old wickedness, let us keep[fn-36-P3601_901873:12-nf] \" the Lord's Passover with due observance: so that, the Holy Spirit guiding us, we may be \"separated\" by no temptations \"from the love of Christ[fn-36-P3602_902085:13-nf] ,\" Who bringing peace by His blood to all things, has returned to the loftiness of the Father's glory, and yet not forsaken the lowliness of those who serve Him to Whom is the honour and the glory for ever and ever. Amen.","title":"Sermon LV. On the Lord's Passion IV., Delivered on Wednesday in Holy Week.","author":false},{"chapter":12,"verse":23,"source_code":"npnf2_12_npnf2_12_200_sermon_lv_on_the_lord_s_passion_iv_delivered_on_wednesday_in_holy_week_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-12","text":"Seeing therefore, dearly-beloved, that God's Mercy is so great, that He has deigned to justify. by faith many even from among such a nation, and had adopted into the company of the patriarchs and into the number of the chosen people us who were once perishing in the deep darkness of our old ignorance, let us mount to the summit of our hopes not sluggishly nor in sloth; but prudently and faithfully reflecting from what captivity and from how miserable a bondage, with what ransom we were purchased, by how strong an arm led out, let us glorify God in our body: that we may show Him dwelling in us, even by the uprightness of our manner of life: And because no virtues are worthier or more excellent than merciful loving-kindness and unblemished chastity, let us more especially equip ourselves with these weapons, so that, raised from the earth, as it were on the two wings of active charity and shining purity, we may win a place in heaven. And whosoever, aided by God's grace, is filled with this desire and glories not in himself, but in the Lord, over his progress, pays due honour to the Easter mystery. His threshold the angel of destruction does not cross, for it is marked with the Lamb's blood and the sign of the cross[fn-36-P3600_901508:11-nf] . He fears not the plagues of Egypt, and leaves his foes overwhelmed by the same waters by which he himself was saved. And so, dearly-beloved, with minds and bodies purified let us embrace the wondrous mystery of our salvation, and, cleansed from all \"the leaven of our old wickedness, let us keep[fn-36-P3601_901873:12-nf] \" the Lord's Passover with due observance: so that, the Holy Spirit guiding us, we may be \"separated\" by no temptations \"from the love of Christ[fn-36-P3602_902085:13-nf] ,\" Who bringing peace by His blood to all things, has returned to the loftiness of the Father's glory, and yet not forsaken the lowliness of those who serve Him to Whom is the honour and the glory for ever and ever. Amen.","title":"Sermon LV. On the Lord's Passion IV., Delivered on Wednesday in Holy Week.","author":false},{"chapter":12,"verse":35,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"50","folder":"ANF-06","text":"40. I wish you to know, most pious father, that in these days there has arrived in our parts a certain person named Manes, who gives out that he is to complete the doctrine of the New Testament. And in the statements which he has made there have been some things, indeed, which may harmonize with our faith; but there have been also certain affirmations of his which seem very far removed from what has come down to us by the tradition of our fathers. For he has interpreted some doctrines in a strange fashion, imposing on them certain notions of his own, which have appeared to me to be altogether foreign and opposed to the faith. On the ground of these facts I have now been induced to write this letter to you, knowing the completeness and fulness of your intelligence in doctrine, and being assured that none of these things can escape your cognizance. Accordingly, I have also indulged the confident hope that you cannot be kept back by any grudge[fn-36-P3692_1033765:413-nf] from explaining these matters to us. As to myself, indeed, it is not possible that I shall be drawn away into any novel doctrine; nevertheless, in behalf of all the less instructed, I have been led to ask a word with your authority. For, in truth, the man shows himself to be a person of extraordinary force of character, both in speech and in action; and indeed his very aspect and attire also bear that out. But I shall here write down for your information some few points which I have been able to retain in my memory out of all the topics which have been expounded by him: for I know that even by these few you will have an idea of the rest. You well understand, no doubt, that those who seek to set up any new dogma have the habit of very readily perverting into a conformity with their own notions any proofs they desire to take from the Scriptures.[fn-36-P3693_1034637:414-nf] In anticipation, however, of this, the apostolic word marks out the case thus: \"If any one preach any other gospel unto you than that which you have received, let him be accursed.\"[fn-36-P3694_1034870:415-nf] And consequently, in addition to what has been once committed to us by the apostles, a disciple of Christ ought to receive nothing new as doctrine.[fn-36-P3695_1035037:416-nf] But not to make what I have got to say too long, I return to the subject directly in view. This man then maintained that the law of Moses, to speak shortly, does not proceed from the good God, but from the prince of evil; and that it has no kinship with the new law of Christ, but is contrary and hostile to it, the one being the direct antagonist of the other. When I heard such a sentiment propounded, I repeated to the people that sentence of the Gospel in which our Lord Jesus Christ said of Himself: \"I am not come to destroy the law, but to fulfil it.\"[fn-36-P3696_1035912:417-nf] The man, however, averred that He did not utter this saying at all; for he held that when we find that He did abrogate[fn-36-P3697_1036051:418-nf] that same law, we are bound to give heed, above all other considerations, to the thing which He actually did. Then he began to cite a great variety of passages from the law, and also many from the Gospel and from the Apostle Paul, which have the appearance of contradicting each other. All this he gave forth at the same time with perfect confidence, and without any hesitation or fear; so that I verily believe he has that serpent as his helper, who is ever our adversary. Well, he declared that there in the law God said, \"I make the rich man and the poor man; \"[fn-36-P3698_1036635:419-nf] while here in the Gospel Jesus called the poor blessed,[fn-36-P3699_1036713:420-nf] and added, that no man could be His disciple unless he gave up all that he had.[fn-37-P3700_1036812:421-nf] Again, he maintained that there Moses took silver and gold from the Egyptians when the people[fn-37-P3701_1036927:422-nf] fled out of Egypt;[fn-37-P3702_1037005:423-nf] whereas Jesus delivered the precept that we should lust after nothing belonging to our neighbour. Then he affirmed that Moses had provided in the law, that an eye should be given in penalty for an eye, and a tooth for a tooth;[fn-37-P3703_1037252:424-nf] but that our Lord bade us offer the other cheek also to him who smote the one.[fn-37-P3704_1037351:425-nf] He told us, too, that there Moses commanded the man to be punished and stoned who did any work on the Sabbath, and who failed to continue in all things that were written in the law,[fn-37-P3705_1037553:426-nf] as in fact was done to that person who, yet being ignorant, had gathered a bundle of sticks on the Sabbath-day; whereas Jesus cured a cripple on the Sabbath, and ordered him then also to take up his bed.[fn-37-P3706_1037777:427-nf] And further, He did not restrain His disciples from plucking the ears of corn and rubbing them with their hands on the Sabbath-day,[fn-37-P3707_1037929:428-nf] which yet was a thing which it was unlawful to do on the Sabbaths. And why should I mention other instances? For with many different assertions of a similar nature these dogmas of his were propounded with the utmost energy and the most fervid zeal. Thus, too, on the authority of an apostle, he endeavoured to establish the position that the law of Moses is the law of death, and that the law of Jesus, on the contrary, is the law of life. For he based that assertion on the passage which runs thus: \"In which also may God make us[fn-37-P3708_1038479:429-nf] able ministers of the New Testament; not of the letter, but of the spirit: for the letter killeth, but the spirit giveth life. But if the ministration of death, engraven in letters on the stones,[fn-37-P3709_1038695:430-nf] was made in glory, so that the children of Israel could not stedfastly behold the face of Moses for the glory of his countenance; which glory was to be done away; how shall not the ministration of the Spirit be rather glorious? For if the ministration of condemnation be glory, much more doth the ministration of righteousness exceed in glory. For even that which was made glorious had no glory in this respect, by reason of the glory that excelleth. For if that which shall be done away is glorious, much more that which remaineth is glorious.\"[fn-37-P3710_1039283:431-nf] And this passage, as you are also well aware, occurs in the second Epistle to the Corinthians. Besides, he added to this another passage out of the first epistle, on which he based his affirmation that the disciples of the Old Testament were earthly and natural; and in accordance with this, that flesh and blood could not possess the kingdom of God.[fn-37-P3711_1039659:432-nf] He also maintained that Paul himself spoke in his own proper person when he said: \"If I build again the things which I destroyed, I make myself a transgressor.\"[fn-37-P3712_1039845:433-nf] Further, he averred that the same apostle made this statement most obviously on the subject of the resurrection of the flesh. when he also said that \"he is not a Jew who is one outwardly, neither is that circumcision which is outward in the flesh,\"[fn-37-P3713_1040114:434-nf] and that according to the letter the law has in it no advantage.[fn-37-P3714_1040199:435-nf] And again he adduced the statement, that \"Abraham has glory, but not before God; \"[fn-37-P3715_1040301:436-nf] and that \"by the law there comes only the knowledge of sin.\"[fn-37-P3716_1040381:437-nf] And many other things did he introduce, with the view of detracting from the honour of the law, on the ground that the law itself is sin; by which statements the simpler people were somewhat influenced, as he continued to bring them forward; and in accordance with all this, he also made use of the affirmation, that \"the law and the prophets were until John.\"[fn-37-P3717_1040764:438-nf] He declared, however, that John preached the true kingdom of heaven; for verily he held, that by the cutting off of his head it was signified that all who went before him, and who had precedence over him, were to be cut off, and that what was to come after him was alone to be maintained. With reference to all these things, therefore, O most pious Archelaus, send us back a short reply in writing: for I have heard that you have studied such matters in no ordinary degree; and that capacity which you possess is God's gift, inasmuch as God bestows these gifts upon those who are worthy of them, and who are His friends, and who show themselves allied to Him in community of purpose and life. For it is our part to prepare ourselves, and to approach the gracious and liberal mind,[fn-37-P3718_1041566:439-nf] and forthwith we receive from it the most bountiful gifts. Accordingly, since the learning which I possess for the discussion of themes like these does not meet the requirements of my desire and purpose, for I confess myself to he an unlearned man, I have sent to you, as I have already said more than once, in the hope of obtaining from your hand the amplest solution to this question. May it be well with you, incomparable and honourable father!","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":12,"verse":11,"source_code":"npnf2_12_npnf2_12_208_sermon_lxxii_on_the_lord_s_resurrection_ii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-12","text":"For which reason the very feast which by us is named Pascha, among the Hebrews is called Phase, that is Pass-over[fn-39-P3903_991473:16-nf] , as the evangelist attests, saying, \"Before the feast of Pascha, Jesus knowing that His hour was come that He should pass out of this world unto the Father[fn-39-P3904_992011:17-nf] .\" But what was the nature in which He thus passed out unless it was ours, since the Father was in the Son and the Son in the Father inseparably? But because the Word and the Flesh is one Person, the Assumed is not separated from the Assuming nature, and the honour of being promoted is spoken of as accruing to Him that promotes, as the Apostle says in a passage we have already quoted, \"Wherefore also God exalted Him and gave Him a name which is above every name.\" Where the exaltation of His assumed Manhood is no doubt spoken of, so that He in Whose sufferings the Godheard remains indivisible is likewise coeternal in the glory of the Godhead. And to share in this unspeakable gift the Lord Himself was preparing a blessed \"passing over\" for His faithful ones, when on the very threshhold of His Passion he interceded not only for His Apostles and disciples but also for the whole Church, saying, \"But not for these only I pray, but for those also who shall believe on Me through their word, that they all may be one, as Thou also, Father, art in Me, and I in Thee, that they also may be one in us[fn-39-P3905_993206:18-nf] .\"","title":"Sermon LXXII. (on the Lord's Resurrection, II.)","author":false},{"chapter":12,"verse":6,"source_code":"anf_05_anf05_87_epistle_lxii_","source_chapter":1,"source_paragraph":"21","folder":"ANF-05","text":"16. Does any one perchance flatter himself with this notion, that although in the morning, water alone is seen to be offered, yet when we come to supper we offer the mingled cup? But when we sup, we cannot call the people together to our banquet, so as to celebrate the truth of the sacrament in the presence of all the brotherhood.[fn-60-P6004_1892943:36-nf] But still it was not in the morning, but after supper, that the Lord offered the mingled cup. Ought we then to celebrate the Lord's cup after supper, that so by continual repetition of the Lord's supper[fn-60-P6005_1893271:37-nf] we may offer the mingled cup? It behoved Christ to offer about the evening of the day, that the very hour of sacrifice might show the setting and the evening of the world; as it is written in Exodus, \"And all the people of the synagogue of the children of Israel shall kill it in the evening.\"[fn-60-P6006_1893597:38-nf] And again in the Psalms, \"Let the lifting up of my hands be an evening sacrifice.\"[fn-60-P6007_1893697:39-nf] But we celebrate the resurrection of the Lord in the morning.","title":"Epistle LXII.","author":"Cyprian"}]