{"verses":["Then David went up from thence, and dwelt in strong holds of\nEngaddi.","And when Saul was returned from following the Philistines, they\ntold him, saying:  Behold, David is in the desert of Engaddi.","Saul, therefore, took three thousand chosen men out of all\nIsrael, and went out to seek after David and his men, even upon the\nmost craggy rocks, which are accessible only to wild goats.","And he came to the sheepcotes which were in his way.  And there\nwas a cave, into which Saul went, to ease nature:  now David and his men\nlay hid in the inner part of the cave.","And the servants of David said to him:  Behold the day, of which\nthe Lord said to thee:  I will deliver thy enemy unto thee, that thou\nmayst do to him as it shall seem good in thy eyes.  Then David arose,\nand secretly cut off the hem of Saul's robe.","After which David's heart struck him, because he had cut off the\nhem of Saul's robe.","And he said to his men:  The Lord be merciful unto me, that I may\ndo no such thing to my master, the Lord's anointed, as to lay my hand\nupon him, because he is the Lord's anointed.","And David stopped his men with his words, and suffered them not\nto rise against Saul:  but Saul, rising up out of the cave, went on his\nway.","And David also rose up after him:  and going out of the cave,\ncried after Saul, saying:  My lord the king.  And Saul looked behind him:\nand David bowing himself down to the ground, worshipped,","And said to Saul:  Why dost thou hear the words of men that say:\nDavid seeketh thy hurt?","Behold this day thy eyes have seen, that the Lord hath delivered\nthee into my hand, in the cave, and I had a thought to kill thee, but\nmy eye hath spared thee.  For I said:  I will not put out my hand against\nmy lord, because he is the Lord's anointed.","Moreover, see and know, O my father, the hem of thy robe in my\nhand, that when I cut off the hem of thy robe, I would not put out my\nhand against thee.  Reflect, and see, that there is no evil in my hand,\nnor iniquity, neither have I sinned against thee:  but thou liest in\nwait for my life, to take it away.","The Lord judge between me and thee and the Lord revenge me of\nthee:  but my hand shall not be upon thee.","As also it is said in the old proverb:  From the wicked shall\nwickedness come forth:  therefore my hand shall not be upon thee.  After\nwhom dost thou come out, O king of Israel?","After whom dost thou pursue?  After a dead dog, after a flea.","Be the Lord judge, and judge between me and thee, and see, and\njudge my cause, and deliver me out of thy hand.","And when David had made an end of speaking these words to Saul,\nSaul said:  Is this thy voice, my son David?  And Saul lifted up his\nvoice, and wept:","And he said to David:  Thou art more just than I:  for thou hast\ndone good to me, and I have rewarded thee with evil.","And thou hast shewed this day what good things thou hast done to\nme:  how the Lord delivered me into thy hand, and thou hast not killed\nme.","For who when he hath found his enemy, will let him go well away?\nBut the Lord reward thee for this good turn, for what thou hast done to\nme this day.","And now as I know that thou shalt surely be king, and have the\nkingdom of Israel in thy hand:","Swear to me by the Lord, that thou wilt not destroy my seed\nafter me, nor take away my name from the house of my father.","And David swore to Saul.  So Saul went home:  and David and his\nmen went up into safer places."]}