[{"chapter":24,"verse":7,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":56,"source_paragraph":"179","folder":"NPNF1-05","text":"Attend now to the point which we have laid down for discussion: whether faith is in our own power? We now speak of that faith which we employ when we believe anything, not that which we give when we make a promise; for this too is called faith.[fn-17-P1716_769393:295-nf] We use the word in one sense when we say, \"He had no faith in me,\" and in another sense when we say, \"He did not keep faith with me.\" The one phrase means, \"He did not Believe what I said;\" the other, \"He did not do what he promised.\" According to the faith by which we believe, we are faithful to God; but according to that whereby a thing is brought to pass which is promised, God Himself even is faithful to us; for the apostle declares, \"God is faithful, who will not suffer you to be tempted above that ye are able.\"[fn-17-P1717_770129:296-nf] Well, now, the former is the faith about which we inquire, Whether it be in our power? even the faith by which we believe God, or believe on God. For of this it is written, \"Abraham believed God, and it was counted unto him for righteousness.\"[fn-17-P1718_770394:297-nf] And again, \"To him that believeth on Him that justifieth the ungodly, his faith is counted for righteousness.\"[fn-17-P1719_770542:298-nf] Consider now whether anybody believes, if he be unwilling; or whether he believes not, if he shall have willed it. Such a position, indeed, is absurd (for what is believing but consenting to the truth of what is said? and this consent is certainly voluntary): faith, therefore, is in our own power. But, as the apostle says: \"There is no power but comes from God,\"[fn-17-P1720_770926:299-nf] what reason then is there why it may not be said to us even of this: \"What hast thou which thou hast not received?\"[fn-17-P1721_771063:300-nf] -for it is God who gave us even to believe. Nowhere, however, in Holy Scripture do we find such an assertion as, There is no volition but comes from God. And rightly is it not so written, because it is not true: otherwise God would be the author even of sins (which Heaven forbid!), if there were no volition except what comes from Him; inasmuch as an evil volition alone is already a sin, even if the effect be wanting,-in other words, if it has not ability. But when the evil volition receives ability to accomplish its intention, this proceeds from the judgment of God, with whom there is no unrighteousness.[fn-17-P1722_771696:301-nf] He indeed punishes after this manner; nor is His chastisement unjust because it is secret. The ungodly man, however, is not aware that he is being punished, except when he unwillingly discovers by an open penalty how much evil he has willingly committed. This is just what the apostle says of certain men: \"God hath given them up to the evil desires of their own hearts, . . . to do those things that are not convenient.\"[fn-17-P1723_772138:302-nf] Accordingly, the Lord also said to Pilate: \"Thou couldest have no power at all against me, except it were given thee from above.\"[fn-17-P1724_772291:303-nf] But still, when the ability is given, surely no necessity is imposed. Therefore, although David had received ability to kill Saul, he preferred sparing to striking him.[fn-17-P1725_772483:304-nf] Whence we understand that bad men receive ability for the condemnation of their depraved will, while good men receive ability for trying of their good will.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":24,"verse":5,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":8,"source_paragraph":"52","folder":"NPNF1-02","text":"In this way, too, the kingdom of Saul himself, who certainly was reprobated and rejected, was the shadow of a kingdom yet to come which should remain to eternity. For, indeed, the oil with which he was anointed, and from that chrism he is called Christ, is to be taken in a mystical sense, and is to be understood as a great mystery; which David himself venerated so much in him, that he trembled with smitten heart when, being hid in a dark cave, which Saul also entered when pressed by the necessity of nature, he had come secretly behind him and cut off a small piece of his robe, that he might be able to prove how he had spared him when he could have killed him, and might thus remove from his mind the suspicion through which he had vehemently persecuted the holy David, thinking him his enemy. Therefore he was much afraid test he should be accused of violating so great a mystery in Saul, because he had thus meddled even his clothes. For thus it is written: \"And David's heart smote him because he had taken away the skirt of his cloak.\"[fn-30-P3091_1713246:49-nf] But to the men with him, who advised him to destroy Saul thus delivered up into his hands, he saith, \"The Lord forbid that I should do this thing to my lord, the Lord's christ, to lay my hand upon him, because he is the Lord's christ.\" Therefore he showed so great reverence to this shadow of what was to come, not for its own sake, but for the sake of what it prefigured. Whence also that which Samuel says to Saul, \"Since thou hast not kept my commandment which the Lord commanded thee, whereas now the Lord would have prepared thy kingdom over Israel for ever, yet now thy kingdom shall not continue for thee; and the Lord will seek Him a man after His own heart, and the Lord will command him to be prince over His people, because thou hast not kept that which the Lord commanded thee,\"[fn-30-P3092_1714062:50-nf] is not to be taken as if God had settled that Saul himself should reign for ever, and afterwards, on his sinning, would not keep this promise; nor was He ignorant that he would sin, but He had established his kingdom that it might be a figure of the eternal kingdom. Therefore he added, \"Yet now thy kingdom shall not continue for thee.\" Therefore what it signified has stood and shall stand; but it shall not stand for this man, because he himself was not to reign for ever, nor his offspring; so that at least that word \"for ever\" might seem to be fulfilled through his posterity one to another. \"And the Lord,\" he saith, \"will seek Him a man,\" meaning either David or the Mediator of the New Testament,[fn-30-P3093_1714794:51-nf] who was figured in the chrism with which David also and his offspring was anointed. But it is not as if He knew not where he was that God thus seeks Him a man, but, speaking through a man, He speaks as a man, and in this sense seeks us. For not only to God the Father, but also to His Only-begotten, who came to seek what was lost,[fn-30-P3094_1715145:52-nf] we had been known already even so far as to be chosen in Him before the foundation of the world.[fn-30-P3095_1715262:53-nf] \"He will seek Him\" therefore means, He will have His own (just as if He had said, Whom He already has known to be His own He will show to others to be His friend). Whence in Latin this word (quaerit) receives a preposition and becomes acquirit (acquires), the meaning of which is plain enough; although even Without the addition of the preposition quaerete is understood as acquirere, whence gains are called quaestus.","title":"Book XVII","author":"Augustine"},{"chapter":24,"verse":13,"source_code":"npnf1_14_npnf1_14_38_homily_xxxiv_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-14","text":"These words the many used whenever one party had supplied toil and another had reaped the fruits; and He saith, \"that the proverb is in this instance especially true, for the Prophets labored, and ye reap the fruits of their labors.\" He said not \"the rewards,\" (for neither did their great labor go unrewarded,) but \"the fruits.\" This also Daniel did, for he too makes mention of a proverb, \"Wickedness proceedeth from the wicked\"; and David in his lamenting makes mention of a similar proverb.[fn-18-P1800_612492:11-nf] Therefore He said beforehand, \"that both he that soweth and he that reapeth may rejoice together.\" For since He was about to declare, that \"one hath sowed and another reapeth,\" lest any one should deem that the Prophets were deprived of their reward, He asserteth something strange and paradoxical, such as never chanceth in sensual things, but is peculiar to spiritual only. For in things of sense, if it chance that one sow and another reap, they do not \"rejoice together,\" but those who sowed are sad, as having labored for others, and those who reap alone rejoice. But here it is not so, but those who reap not what they sowed rejoice alike with those who reap; whence it is clear that they too share the reward.","title":"Homily XXXIV.","author":"St. John Chrysostom"},{"chapter":24,"verse":7,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":21,"source_paragraph":"90","folder":"NPNF2-11","text":"Joseph: All liberty in the matter of wives and many concubines, as the end of time is approaching and the multiplying of the human race completed, ought rightly to be cut off by evangelical perfection, as being no longer necessary. For up to the coming of Christ it was well that the blessing of the original sentence should be in full vigour, whereby it was said: \"Increase and multiply, and fill the earth.\"[fn-59-P5920_2092723:13-nf] And therefore it was quite right that from the root of human fecundity which happily flourished in the synagogue, in accordance with that dispensation of the times, the buds of angelical virginity should spring, and the fragrant flowers of continence be produced in the Church. But that lying was even then condemned the text of the whole Old Testament clearly shows, as it says: \"Thou shall destroy all them that speak lies;\" and again: \"The bread of lying is sweet to a man, but afterwards his mouth is filled with gravel;\" and the Giver of the law himself says: \"Thou shalt avoid a lie.\"[fn-59-P5921_2093331:14-nf] But we said that it was then properly employed as a last resort when some need or plan of salvation was linked on to it, on account of which it ought not to be condemned. As is the case, which you mentioned, of king David when in his flight from the unjust persecution of Saul, to Abimelech the priest he used lying words, not with the object of getting any gain nor with the desire to injure anybody, but simply to save himself from that most iniquitous persecution; inasmuch as he would not stain his hands with the blood of the hostile king, so often delivered up to him by God; as he said: \"The Lord be merciful to me that I may do no such thing to my master the Lord's anointed, as to lay my hand upon him, because he is the Lord's anointed.\"[fn-59-P5922_2094124:15-nf] And therefore these plans which we hear that holy men under the old covenant adopted either from the will of God, or for the prefiguring of spiritual mysteries or for the salvation of some people, we too cannot refuse altogether, when necessity constrains us, as we see that even apostles did not avoid them, where the consideration of something profitable required them: which in the meanwhile we will for a time postpone, while we first discuss those instances which we propose still to bring forward from the Old Testament, and afterwards we shall more suitably introduce them so as more readily to prove that good and holy men, both in the Old and in the New Testament, were entirely at one with each other in these contrivances. For what shall we say of that pious fraud of Hushai to Absalom for the salvation of king David, which though uttered with all appearance of good-will by the deceiver and cheat, and opposed to the good of him who asked advice, is yet commended by the authority of Holy Scripture, which says: \"But by the will of the Lord the profitable counsel of Ahithophel was defeated that the Lord might bring evil upon Absalom?\"[fn-59-P5923_2095295:16-nf] Nor could that be blamed which was done for the right side with a right purpose and pious intent, and was planned for the salvation and victory of one whose piety was pleasing to God, by a holy dissimulation. What too shall we say of the deed of that woman, who received the men who had been sent to king David by the aforesaid Hushai, and hid them in a well, and spread a cloth over its mouth, and pretended that she was drying pearl-barley, and said \"They passed on after tasting a little water\";[fn-59-P5924_2095816:17-nf] and by this invention saved them from the hands of their pursuers? Wherefore answer me, I pray you, and say what you would have done, if any similar situation had arisen for you, living now under the gospel; would you prefer to hide them with a similar falsehood, saying in the same way: \"They passed on after tasting a little water,\" and thus fulfil the command: \"Deliver those who are being led to death, and spare not to redeem those who are being killed;\"[fn-59-P5925_2096294:18-nf] or by speaking the truth, would you have given up those in hiding to the men who would kill them? And what then becomes of the Apostle's words: \"Let no man seek his own but the things of another:\" and: \"Love seeketh not her own, but the things of others;\" and of himself he says: \"I seek not mine own good but the good of many that they may be saved?\"[fn-59-P5926_2096667:19-nf] For if we seek our own, and want obstinately to keep what is good for ourselves, we must even in urgent cases of this sort speak the truth, and so become guilty of the death of another: but if we prefer what is for another's advantage to our own good, and satisfy the demands of the Apostle, we shall certainly have to put up with the necessity of lying. And therefore we shall not be able to keep a perfect heart of love, or to seek, as Apostolic perfection requires, the things of others, unless we relax a little in those things which concern the strictness and perfection of our own lives, and choose to condescend with ready affection to what is useful to others, and so with the Apostle become weak to the weak, that we may be able to gain the weak.","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":24,"verse":17,"source_code":"npnf1_11_npnf1_11_86_homily_xxii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-11","text":"Why, he means, am I telling you that you must keep peace for? I even insist upon your doing kindness. For he says, \"give him to eat, and give him to drink.\" Then as the command he gave was a very difficult and a great one, he proceeds: \"for in so doing thou shalt heap coals of fire upon his head.\" And this he said both to humble the one by fear, and to make the other more ready-minded through hope of a recompense.[fn-30-P3057_2868268:2-nf] For he that is wronged, when he is feeble, is not so much taken with any goods of his own as with the vengeance upon the person who has pained him. For there nothing so sweet as to see an enemy chastised. What he is longing for, then, that he gives him first, and when he has let the venom go, then be again gives advice of a higher tone, saying, \"Be not overcome of evil.\" For he knew that if the enemy were a very brute, he would not continue an enemy when he had been fed.[fn-30-P3058_2868797:3-nf] And if the man injured be of ever so little[fn-30-P3059_2868883:4-nf] a soul, still when feeding him and giving him to drink, he will not himself even have any farther craving for his punishment. Hence, out of confidence in the result of the action, he does not simply threaten, but even dwells largely upon the vengeance. For he did not say, \"thou shall take vengeance\" but, \"thou shalt heap coals of fire upon his head.\"[fn-30-P3060_2869517:5-nf] Then he further declares him victor, by saying, \"be not overcome of evil, but overcome evil with good.\" And he gives a kind of gentle hint, that one is not to do it with that intention, since cherishing a grudge still would be \"being overcome of evil.\" But he did not say it at once, as he did not find it advisable yet.[fn-30-P3061_2870788:6-nf] But when he had disburdened the man of his anger, then he proceeded to say, \"overcome evil with good.\" Since this would be a victory. For the combatant is rather then the conqueror, not when he brings himself under to take the blows, but when he withdraws himself, and makes his antagonist waste his strength upon the air. And in this way he will not be struck himself, and will also exhaust the whole of the other's strength. And this takes place in regard to affronts also. For when you do affronts in return, you have the worse, not as overcome (so I ms. nikhqeij, Sav. kinhqeij) by a man, but what is far more disgraceful, by the slavish passion of anger. But if you are silent, then you will conquer, and erect a trophy without a fight, and will have thousands to crown you, and to condemn the slander of falsehood. For he that replies, seems to be speaking in return as if stung. And he that is stung, gives reason to suspect that he is conscious of being guilty of what is said of him. But if you laugh at it, by your laughing you do away with the sentence against you. And if you would have a clear proof of what has been said, ask the enemy himself, when he is most vexed? when you are heated, and insult him in return? or when you laugh at him as he insults you? and you will be told the last rather. For he too is not so much pleased with not being insulted in return, as he is vexed because his abuse was not able to gain any hold upon you. Did you never see men in a passion, how they make no great account of their own wounds, but rush on with much violence, and are worse than very wild boars for seeking the hurt of their neighbor, and look to this alone, and are more given to this than to being on their guard against getting harmed? When therefore thou deprivest him of that he desires most, thou bereavest him of everything, by holding him thus cheap, and showing him to be easy to be despised, and a child rather than a man; and thou indeed hast gained the reputation of a wise man, and him dost thou invest with the character of a noisome beast. This too let us do when we are struck, and when we wish to strike, let us abstain from striking again. But, would you give a mortal blow? \"Turn to him the other cheek also\" (Matt. v. 39), and thou wilt smite him with countless wounds. For they that applaud, and wonder at thee, are more annoying to him than men to stone him would be; and before them, his conscience will condemn him, and will exact the greatest punishment of him, and so he will go off with a confused look as if he had been treated with the utmost rigor. And if it is the estimation of the multitude that you look for, this too you will have in larger share. And in a general way we have a kind of sympathy with those who are the sufferers; but when we also see that they do not strike (several mss. resist, antipiptontaj) in return, but even give themselves up to it, we not only pity them, but even feel admiration for them.","title":"Homily XXII.","author":"St. John Chrysostom"}]