{"verses":["At that hour the disciples came to Jesus, saying:  Who, thinkest\nthou, is the greater in the kingdom of heaven?","And Jesus, calling unto him a little child, set him in the midst\nof them.","And said:  amen I say to you, unless you be converted, and become\nas little children, you shall not enter into the kingdom of heaven.","Whosoever therefore shall humble himself as this little child, he\nis the greater in the kingdom of heaven.","And he that shall receive one such little child in my name,\nreceiveth me.","But he that shall scandalize one of these little ones that\nbelieve in me, it were better for him that a millstone should be hanged\nabout his neck, and that he should be drowned in the depth of the sea.","Woe to the world because of scandals.  For it must needs be that\nscandals come:  but nevertheless woe to that man by whom the scandal\ncometh.","And if thy hand, or thy foot, scandalize thee, cut it off, and\ncast it from thee.  It is better for thee to go into life maimed or\nlame, than having two hands or two feet, to be cast into everlasting\nfire.","And if thy eye scandalize thee, pluck it out, and cast it from\nthee.  It is better for thee having one eye to enter into life, than\nhaving two eyes to be cast into hell fire.","See that you despise not one of these little ones:  for I say to\nyou, that their angels in heaven always see the face of my Father who\nis in heaven.","For the Son of man is come to save that which was lost.","What think you?  If a man have an hundred sheep, and one of them\nshould go astray:  doth he not leave the ninety-nine in the mountains,\nand goeth to seek that which is gone astray?","And if it so be that he find it:  Amen I say to you, he rejoiceth\nmore for that, than for the ninety-nine that went not astray.","Even so it is not the will of your Father, who is in heaven,\nthat one of these little ones should perish.","But if thy brother shall offend against thee, go, and rebuke him\nbetween thee and him alone.  If he shall hear thee, thou shalt gain thy\nbrother.","And if he will not hear thee, take with thee one or two more:\nthat in the mouth of two or three witnesses every word may stand.","And if he will not hear them:  tell the church.  And if he will\nnot hear the church, let him be to thee as the heathen and publican.","Amen I say to you, whatsoever you shall bind upon earth, shall\nbe bound also in heaven:  and whatsoever you shall loose upon earth,\nshall be loosed also in heaven.","Again I say to you, that if two of you shall consent upon earth,\nconcerning anything whatsoever they shall ask, it shall be done to them\nby my Father who is in heaven.","For where there are two or three gathered together in my name,\nthere am I in the midst of them.","Then came Peter unto him and said:  Lord, how often shall my\nbrother offend against me, and I forgive him?  till seven times?","Jesus saith to him:  I say not to thee, till seven times; but\ntill seventy times seven times.","Therefore is the kingdom of heaven likened to a king, who would\ntake an account of his servants.","And when he had begun to take the account, one as brought to\nhim, that owed him ten thousand talents.","And as he had not wherewith to pay it, his lord commanded that\nhe should be sold, and his wife and children, and all that he had, and\npayment to be made.","But that servant falling down, besought him, saying:  Have\npatience with me, and I will pay thee all.","And the lord of that servant being moved with pity, let him go\nand forgave him the debt.","But when that servant was gone out, he found one of his\nfellow-servants that owed him an hundred pence:  and laying hold of him,\nhe throttled him, saying:  Pay what thou owest.","And his fellow-servant falling down, besought him, saying:  Have\npatience with me, and I will pay thee all.","And he would not:  but went and cast him into prison, till he\npaid the debt.","Now his fellow servants seeing what was done, were very much\ngrieved, and they came, and told their lord all that was done.","Then his lord called him:  and said to him:  Thou wicked servant,\nI forgave thee all the debt, because thou besoughtest me:","Shouldst not thou then have had compassion also on thy fellow\nservant, even as I had compassion on thee?","And his lord being angry, delivered him to the torturers until\nhe paid all the debt.","So also shall my heavenly Father do to you, if you forgive not\nevery one his brother from your hearts."]}