{"verses":["But thou, our God, art gracious and true, patient, and ordering\nall things in mercy.","For if we sin, we are thine, knowing thy greatness:  and if we sin\nnot, we know that we are counted with thee.","For to know thee is perfect justice:  and to know thy justice, and\nthy power, is the root of immortality.","For the invention of mischievous men hath not deceived us, nor\nthe shadow of a picture, a fruitless labour, a graven figure with\ndivers colours,","The sight whereof enticeth the fool to lust after it, and he\nloveth the lifeless figure of a dead image.","The lovers of evil things deserve to have no better things to\ntrust in, both they that make them, and they that love them, and they\nthat worship them.","The potter also tempering soft earth, with labour fashioneth\nevery vessel for our service, and of the same clay he maketh both\nvessels that are for clean uses, and likewise such as serve to the\ncontrary:  but what is the use of these vessels, the potter is the\njudge.","And of the same clay by a vain labour he maketh a god:  he who a\nlittle before was made of earth himself, and a little after returneth\nto the same out of which he was taken, when his life, which was lent\nhim, shall be called for again.","But his care is, not that he shall labour, nor that his life is\nshort, but he striveth with the goldsmiths and silversmiths:  and he\nendeavoureth to do like the workers in brass, and counteth it a glory\nto make vain things.","For his heart is ashes, and his hope vain earth and his life\nmore base than clay:","Forasmuch as he knew not his maker, and him that inspired into\nhim the soul that worketh, and that breathed into him a living spirit.","Yea, and they have counted our life a pastime and the business\nof life to be gain, and that we must be getting every way, even out of\nevil.","For that man knoweth that he offendeth above all others, who of\nearthly matter maketh brittle vessels, and graven gods.","But all the enemies of thy people that hold them in subjection,\nare foolish, and unhappy, and proud beyond measure:","For they have esteemed all the idols of the heathens for gods,\nwhich neither have the use of eyes to see, nor noses to draw breath,\nnor ears to hear, nor fingers of hands to handle, and as for their\nfeet, they are slow to walk.","For man made them:  and he that borroweth his own breath,\nfashioned them.  For no man can make a god like to himself.","For being mortal himself, he formeth a dead thing with his\nwicked hands.  For he is better than they whom he worshippeth, because\nhe indeed hath lived, though he were mortal, but they never.","Moreover, they worship also the vilest creatures:  but things\nwithout sense, compared to these, are worse than they.","Yea, neither by sight can any man see good of these beasts.  But\nthey have fled from the praise of God, and from his blessing."]}