[{"chapter":15,"verse":10,"source_code":"anf_06_anf06_111_discourse_ii_theophila_","source_chapter":8,"source_paragraph":"26","folder":"ANF-06","text":"And perhaps there will be room for some to argue plausibly among those who are wanting in discrimination and judgment, that this fleshly garment of the soul, being planted by men, is shaped spontaneously apart from the sentence of God. If, however, he should teach that the immortal being of the soul also is sown along with the mortal body, he will not be believed; for the Almighty alone breathes into man the undying and undecaying part, as also it is He alone who is Creator of the invisible and indestructible. For, He says, He \"breathed into his nostrils the breath of life; and man became a living soul.\"[fn-49-P4941_1491140:13-nf] And those artificers who, to the destruction of men, make images in human form, not perceiving and knowing their own Maker, are blamed by the Word, which says, in the Book of Wisdom, a book full of all virtue,[fn-49-P4942_1491367:14-nf] \"his heart is ashes, his hope is more vile than earth, and his life of less value than clay; forasmuch as he knew not his Maker, and Him that inspired into him an active soul, and breathed in a living spirit; \"[fn-49-P4943_1491710:15-nf] that is, God, the Maker of all men; therefore, also, according to the apostle, He \"will have all men to be saved, and to come unto the knowledge of the truth.\"[fn-49-P4944_1491893:16-nf] And now, although this subject be scarcely completed, yet there are others which remain to be discussed. For when one thoroughly examines and understands those things which happen to man according to his nature, he will know not to despise the procreation of children, although he applauds chastity, and prefers it in honour. For although honey be sweeter and more pleasant than other things, we are not for that reason to consider other things bitter which are mixed up in the natural sweetness of fruits. And, in support of these statements, I will bring forward a trustworthy witness, namely, Paul, who says, \"So then he that giveth her[fn-49-P4945_1492552:17-nf] in marriage doeth well; but he that giveth her not in marriage doeth bet ter.\"[fn-49-P4946_1492760:18-nf] Now the word, in setting forth that which is better and sweeter, did not intend to take away the inferior, but arranges so as to assign to each its own proper use and advantage. For there are some to whom it is not given to attain virginity; and there are others whom He no longer wills to be excited by procreations to lust, and to be defiled, but henceforth to meditate and to keep the mind upon the transformation of the body to the likeness of angels, when they \"neither marry nor are given in marriage,\"[fn-49-P4947_1493290:19-nf] according to the infallible words of the Lord; since it is not given to all to attain that undefiled state of being a eunuch for the sake of the kingdom of heaven,[fn-49-P4948_1493475:20-nf] but manifestly to those only who are able to preserve the ever-blooming and unfading flower of virginity. For it is the custom of the prophetic Word to compare the Church to a flower covered and variegated meadow, adorned and crowned not only with the flowers of virginity, but also with those of child-bearing and of continence; for it is written, \"Upon thy[fn-49-P4949_1493854:21-nf] right hand did stand the queen in a vesture of gold, wrought about with divers colours.\"[fn-49-P4950_1493966:22-nf] ","title":"Discourse II.-Theophila.","author":"Methodius"},{"chapter":15,"verse":15,"source_code":"anf_05_anf05_121_treatise_xi_exhortation_to_martyrdom_addressed_to_fortunatus_","source_chapter":1,"source_paragraph":"25","folder":"ANF-05","text":"In the cxiiith Psalm it is shown that \"the idols of the heathen are silver and gold, the work of men's hands. They have a mouth, and speak not; eyes have they, and see not. They have ears, and hear not; neither is there any breath in their mouth. Let those that make them be made like unto them.\"[fn-77-P7770_2611633:11-nf] Also in the Wisdom of Solomon: \"They counted all the idols of the nations to be gods, which neither have the use of eyes to see, nor noses to draw breath, nor ears to hear, nor fingers on their hands to handle; and as for their feet, they are slow to go. For man made them, and he that borrowed his own spirit fashioned them; but no man can make a god like unto himself. For, since he is mortal, he worketh a dead thing with wicked hands; for he himself is better than the things which he worshippeth, since he indeed lived once, but they never.\"[fn-77-P7771_2612213:12-nf] In Exodus also: \"Thou shalt not make to thee an idol, nor the likeness of anything.\"[fn-77-P7772_2612320:13-nf] Moreover, in Solomon, concerning the elements: \"Neither by considering the works did they acknowledge who was the workmaster; but deemed either fire, or wind, or the swift air, or the circle of the stars, or the violent water, or the sun, or the moon, to be gods.[fn-77-P7773_2612600:14-nf] On account of whose beauty, if they thought this, let them know how much more beautiful is the Lord than they. Or if they admired their powers and operations, let them understand by them, that He that made these mighty things is mightier than they.\"[fn-77-P7774_2613066:15-nf] ","title":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","author":"Cyprian"},{"chapter":15,"verse":15,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"421","folder":"ANF-05","text":"In the Wisdom of Solomon: \"All the idols of the nations they counted gods, which neither have the use of their eyes for seeing, nor their nostrils to receive breath, nor their ears for hearing, nor the fingers on their hands for handling; but their feet also are slow to walk. For man made them; and he who has borrowed his breath, he fashioned them. But no man will be able to fashion a god like to himself. For since he is mortal, he fashioneth a dead thing with wicked hands. But he himself is better than they whom he worships, since he indeed lived, but they never.\"[fn-90-P9000_2868736:671-nf] On this same matter: \"Neither have they who have regarded the works known who was the artificer, but have thought that either fire, or wind, or the rapid air, or the circle of the stars, or the abundant water, or the sun and moon, were the gods that rule over the world; and if, on account of the beauty of these, they have thought thus, let them know how much more beautiful than these is the Lord; or if they have admired their powers and operations, let them perceive from these very things that He who has established these mighty things is stronger than they.\"[fn-90-P9001_2869326:672-nf] Also in the cxxxivth Psalm: \"The idols of the nations are silver and gold, the work of men's hands. They have a mouth, and speak not; they have eyes, and see not; they have ears, and hear not; and neither is there any breath in their mouth. Let them who make them become like unto them, and all those who trust in them.\"[fn-90-P9002_2869671:673-nf] Also in the ninety-fifth Psalm: \"All the gods of the nations are demons, but the Lord made the heavens.\"[fn-90-P9003_2869801:674-nf] Also in Exodus: \"Ye shall not make unto yourselves gods of silver nor of gold.\"[fn-90-P9004_2869901:675-nf] And again: \"Thou shalt not make to thyself an idol, nor the likeness of any thing.\"[fn-90-P9005_2870004:676-nf] Also in Jeremiah: \"Thus saith the Lord, Walk not according to the ways of the heathen; for they fear those things in their own persons, because the lawful things of the heathen are vain. Wood cut out from the forest is made. the work of the carpenter, and melted silver and gold are beautifully arranged: they strengthen them with hammers and nails, and they shall not be moved, for they are fixed. The silver is brought from Tharsis, the gold comes from Moab. All things are the works of the artificers; they will clothe it with blue and purple; lifting them, they will carry them, because they will not go forward. Be not afraid of them, because they do no evil, neither is there good in them. Say thus, The gods that have not made the heaven and the earth perish from the earth, and from under this heaven. The heaven hath trembled at this, and hath shuddered much more vehemently, saith the Lord. These evil things hath my people done. They have forsaken the fountain of living water, and have dug out for themselves worn-out wells, which could not hold water. Thy love hath smitten thee, and thy wickedness shall accuse thee. And know and see that it shall be a bitter thing for thee that thou hast forsaken me, saith the Lord thy God, and thou hast not hoped in me, saith thy Lord. Because of old time thou hast resented my yoke, and hast broken thy bonds, and hast said, I will not serve, but I will go upon every lofty mountain, and upon every high hill, and upon every shady tree: there I will be confounded with fornication. To the wood and to the stone they have said, Thou art my father; and to the stone, Thou hast begotten me: and they turned to me their back, and not their face.\"[fn-90-P9006_2871830:677-nf] In Isaiah: \"The dragon hath fallen or is dissolved; their carved works have become as beasts and cattle. Labouring and hungry, and without strength, ye shall bear them bound upon your neck as a heavy burden.\"[fn-90-P9007_2872089:678-nf] And again: \"Gathered together, they shall not be able to be saved from war; but they themselves have been led captive with thee.\"[fn-90-P9008_2872246:679-nf] And again: \"To whom have ye likened me? See and understand that ye err in your heart, who lavish gold out of the bag, and weigh silver in the balance, bringing it up to the weight. The workmen have made with their hand the things made; and, bowing themselves, they have adored it, and have raised it on their shoulders: and thus they walked. But if they should place them down, they will abide in their place, and will not be moved; and they will not hear those who cry unto them: they will not save them from evils.\"[fn-90-P9009_2872865:680-nf] Also in Jeremiah: \"The Lord, who made heaven and earth, in strength hath ordered the world, in His wisdom hath stretched forth the heaven, and the multitude of the waters in the heaven. He hath brought out the clouds from the end of the earth, the lightnings in the clouds; and He hath brought forth the winds from His treasures. Every man is made foolish by his knowledge, every artificer is confounded by his graven images; because he hath molten a falsehood: there is no breath in them. The works shut up in them are made vain; in the time of their consideration they shall perish.\"[fn-90-P9010_2873475:681-nf] And in the Apocalypse: \"And the sixth angel sounded with his trumpet. And I heard one of the four corners of the golden ark, which is in the presence of God, saying to the sixth angel who had the trumpet, Loose the four angels which are bound upon the great river Euphrates. And the four angels were loosed, which were prepared for an hour, and a day, and a month, and a year, to slay the third part of men; and the number of the army of the horsemen was two hundred thousand of thousand: I heard the number of them. And then I saw the horses in the vision, and those that sate upon them, having breastplates of fire, and of hyacinth, and of sulphur: and the heads of the horses (as the heads of lions); and out of their mouth went fire, and smoke, and sulphur. By these three plagues the third part of men was slain, by the fire, and the smoke, and the sulphur which went forth from their mouth, and is in their tails: for their tails were like unto eels; for they had heads, and with them they do mischief. And the rest of the men who were not slain by these plagues, nor repented of the works of the deeds of their hands, that they should not worship demons and idols, that is, images of gold, and of silver, and of brass, and of stone, and of wood, which can neither see nor walk, repented not also of their, murders.\"[fn-90-P9011_2874822:682-nf] Also in the same place: \"And the third angel followed them, saying with a loud voice, If any man worship the beast and his image, and hath received his mark in his forehead or upon his hand, the same shall drink of the wine of His wrath, and shall be punished with fire and sulphur, under the eyes of the holy angels, and under the eyes of the Lamb; and the smoke of their torments shall ascend up for ever and ever.\"[fn-90-P9012_2875266:683-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":15,"verse":3,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"9","folder":"ANF-06","text":"VI. Hence the aged Simeon, putting off the weakness of the flesh, and putting on the strength of hope, in the face of the law hastened to receive the Minister of the law, the Teacher[fn-60-P6058_1854745:47-nf] with authority, the God of Abraham, the Protector of Isaac, the Holy One of Israel, the Instructor of Moses; Him, I say, who promised to show him His divine incarnation, as it were His hinder parts;[fn-60-P6059_1855009:48-nf] Him who, in the midst of poverty, was rich; Him who in infancy was before the ages; Him who, though seen, was invisible; Him who in comprehension was incomprehensible; Him who, though in littleness, yet surpassed all magnitude-at one and the same time in the temple and in the highest heavens-on a royal throne, and on the chariot of the cherubim Him who is both above and below continuously Him who is in the form of a servant, and in the form of God the Father; a subject, and yet King of all. He was entirely given up to desire, to hope, to joy; he was no longer his own, but His who had been looked for. The Holy Spirit had announced to him the joyful tidings, and before he reached the temple, carried aloft by the eyes of his understanding, as if even now he possessed what he had longed for, he exulted with joy. Being thus led on, and in his haste treading the air with his steps, he reaches the shrine hitherto held sacred; but, not heeding the temple, he stretches out his holy arms to the Ruler of the temple, chanting forth in song such strains as become the joyous occasion: I long for Thee, O Lord God of my fathers, and Lord of mercy, who hast deigned, of Thine own glory and goodness, which provides for all, of Thy gracious condescension, with which Thou inclinest towards us, as a Mediator bringing peace, to establish harmony between earth and heaven. I seek Thee, the Great Author of all. With longing I expect Thee who, with Thy word, embracest all things. I wait for Thee, the Lord of life and death. For Thee I look, the Giver of the law, and the Successor of the law. I hunger for Thee, who quickenest the dead; I thirst for Thee, who refreshest the weary; I desire Thee, the Creator and Redeemer of the world.[fn-60-P6060_1856764:49-nf] Thou art our God, and Thee we adore; Thou art our holy Temple, and in Thee we pray; Thou art our Lawgiver, and Thee we obey; Thou art God of all things the First. Before Thee was no other god begotten of God the Father; neither after Thee shall there be any other son consubstantial and of one glory with the Father. And to know Thee is perfect righteousness, and to know Thy power is the root of immortality.[fn-60-P6061_1857195:50-nf] Thou art He who, for our salvation, was made the head stone of the corner, precious and honourable, declared before to Sion.[fn-60-P6062_1857338:51-nf] For all things are placed under Thee as their Cause and Author, as He who brought all things into being out of nothing, and gave to what was unstable a firm coherence; as the connecting Band and Preserver of that which has been brought into being; as the Framer of things by nature different; as He who, with wise and steady hand, holds the helm of the universe; as the very Principle of all good order; as the irrefragable Bond of concord and peace. For in Thee we live, and move, and have our being.[fn-60-P6063_1857892:52-nf] Wherefore, O Lord my God, I will glorify Thee, I will praise Thy name; for Thou hast done wonderful things; Thy counsels of old are faithfulness and truth; Thou art clothed with majesty and honour.[fn-60-P6064_1858111:53-nf] For what is more splendid for a king than a purple robe embroidered around with flowers, and a shining diadem? Or what for God, who delights in man, is more magnificent than this merciful assumption of the manhood, illuminating with its resplendent rays those who sit in darkness and the shadow of death?[fn-60-P6065_1858459:54-nf] Fitly did that temporal king and Thy servant once sing of Thee as the King Eternal, saying, Thou art fairer than the children of men, who amongst men art very God and man.[fn-60-P6066_1858662:55-nf] For Thou hast girt, by Thy incarnation, Thy loins with righteousness, and anointed Thy veins with faithfulness, who Thyself art very righteousness and truth, the joy and exultation of all.[fn-60-P6067_1858882:56-nf] Therefore rejoice with me this day, ye heavens, for the Lord hath showed mercy to His people. Yea, let the clouds drop the dew of righteousness upon the world; let the foundations of the earth sound a trumpet-blast to those in Hades, for the resurrection of them that sleep is come.[fn-60-P6068_1859182:57-nf] Let the earth also cause compassion to spring up to its inhabitants; for I am filled with comfort; I am exceeding joyful since I have seen Thee, the Saviour of men.[fn-60-P6069_1859365:58-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":15,"verse":1,"source_code":"anf_08_anf08_128_pope_anterus_the_epistle_","source_chapter":1,"source_paragraph":"9","folder":"ANF-08","text":"Now, however, the disobedient is cut off by spiritual chastisement; and being cast out of the church, is torn by the rabid mouth of demons.[fn-91-P9167_2978133:17-nf] For it becomes those who have God in their heritage, to serve God free from all the hindrances of the world, so that they may be able to say, \"The Lord is the portion of mine inheritance.\"[fn-91-P9168_2978344:18-nf] \"O how good and pleasant is Thy Spirit, O Lord, in all things!\"[fn-91-P9169_2978425:19-nf] And Thou sparest all because they are Thine, O Lord, who lovest souls. Therefore chastenest Thou them by little and little that offend, and warnest them of those things wherein they offend, and dost address them, that leaving their wickedness, they may believe on Thee, O Lord.\"[fn-91-P9170_2978723:20-nf] \"But Thou, our God, art gracious and true, long-suffering, and in mercy ordering all things. For if we sin, we are Thine, knowing Thy power. And if we sin not, we know that we are counted Thine.\"[fn-91-P9171_2978938:21-nf] \"The spirit of those that fear the Lord shall be required of him; and in His regard they shall be blessed.\"[fn-91-P9172_2979067:22-nf] Wherefore, most beloved brethren, \"let no corrupt communication proceed out of your mouth, but that which is good to the use of edifying, that it may minister grace to the hearers. And grieve not the Holy Spirit of God, whereby ye are sealed unto the day of redemption. Let all bitterness, and wrath, and anger, and clamour, and evil speaking, be put away from you, with all malice. And be ye kind one to another, tender-hearted, forgiving one another, even as God in Christ hath forgiven you.\"[fn-91-P9173_2979591:23-nf] \"Be ye therefore followers of God, as dear children; and walk in love, as Christ also hath loved us, and hath given Himself for us an offering and a sacrifice to God for a sweet-smelling savour. But fornication, and all uncleanness, or covetousness, let it not be once named among you, as becometh saints; neither filthiness, nor foolish talking, nor jesting, which are not convenient; but rather giving of thanks. For this know ye, understanding that no whoremonger, nor unclean person, nor covetous man, who is an idolater, hath any inheritance in the kingdom of Christ and of God. Let no man deceive you with vain words: for because of these things cometh the wrath of God upon the children of disobedience. Be not ye therefore partakers with them. For ye were sometimes darkness, but now are ye light in the Lord: walk as children of light (for the fruit of the Spirit is in all goodness, and righteousness, and truth), proving what is acceptable unto the Lord. And have no fellowship with the unfruitful works of darkness, but rather reprove them. For it is a shame even to speak of those things which are done of them in secret. But all things that are reproved are made manifest by the light: for whatsoever is made manifest (manifestatur) is light. Wherefore He saith, Awake, thou that sleepest, and arise from the dead, and Christ shall give thee light. See then that ye walk circumspectly, brethren, not as fools, but as wise, redeeming the time, because the days are evil. Wherefore be ye not unwise, but understanding what the will of the Lord is. And be not drunk with wine, wherein is excess; but be filled with the Holy Spirit; speaking to yourselves in psalms, and hymns, and spiritual songs, singing and making melody in your hearts to the Lord; giving thanks always for all things unto God and the Father in the name of our Lord Jesus Christ, submitting yourselves one to another in the fear of Christ.\"[fn-91-P9174_2981534:24-nf] Therefore, brethren, stand fast and hold the tradition of the apostles and the apostolic seat, \"that our Lord Jesus Christ and our Father, which hath loved us, and hath given us everlasting consolation and good hope through grace, may comfort your hearts, and stablish you in every good work and word.\"[fn-91-P9175_2981856:25-nf] \"Finally, brethren, pray for us, that the word of the Lord may have free course, and be glorified, even as it is with you, and that we may be delivered from unreasonable and wicked men: for all men have not faith. But the Lord is faithful, who shall stablish you, and keep you from evil.\"[fn-91-P9176_2982170:26-nf] Wherefore set your hearts continually in the strength (virtute) of God, and always resist the wicked, and tell these things, according to the word of the prophet, \"to the generations following; for this God is our God unto eternity, and He will rule us for ever and ever.\"[fn-91-P9177_2982467:27-nf] Hence ye who are set for examples (in specula) by the Lord, ought by all means to check and keep back those who devise crafty counsels against the brethren, or excite against them seditions and slanders. For it is an easy thing to deceive man with a word, but it is not so with the Lord. Wherefore ye ought to reprehend such persons, and turn away from them, to the end that, all darkness of this manner being completely done away, the Morning Star may shine upon them, and gladness arise in their hearts. \"And we have confidence in the Lord touching you, brethren, that ye both do and will do the things which we command you.\"[fn-91-P9178_2983120:28-nf] For the more ye show forth your kindnesses to them, the greater a return have ye to look for from the omnipotent God whom they serve. May the omnipotent God keep you in His protection, and grant you to maintain honour and precept; and may glory and honour be to God the Father Almighty, and to His only-begotten Son our Saviour, with the Holy Spirit, for ever and ever. Amen.","title":"Pope Anterus The Epistle.","author":"The Decretals"}]