{"title":"Letter CLXXII","code":"npnf2_08_npnf2_08_190_letter_clxxii","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-190.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CLXXII ","index":"1","references":[]},{"text":"To Sophronius, the bishop.[fn-45-P4552_1421761:2-nf] ","index":"2","references":[{"fn":"45","code":"P4552_1421761","folder":"NPNF2-08","text":"This Sophronius is distinguished by Maran from the Sophronius, magister offciorum, to whomLetter xxxii., lxxvi., and xcvi. have already been addressed, and who is also the recipient of clxxvi., clxxx., cxcii., cclxii. Nothing else is know of him.","bible_refs":[]}]},{"text":"There is no need for me to say how much I was delighted by your letter. Your own words will enable you to conjecture what I felt on receiving it. You have exhibited to me in your letter, the first fruits of the Spirit, love. Than this what can be more precious to me in the present state of affairs, when, because iniquity abounds, the love of really has waxed cold?[fn-45-P4554_1422379:3-nf] Nothing is rarer now than spiritual intercourse with a brother, a word of peace, and such spiritual communion as I have found in you. For this I thank the Lord, beseeching Him that I may have part in the perfect joy that is found inyou. If such be your letter, what must it e to meet you in person? If when you are far away you so affect me, what will you be to me when you are seen face to face?Be sure that if I had not been detained by innumerable occupations, and all the unavoidable anxieties which tie me down, I should have hurried to see your excellency. Although that old complaint of mine is a great hindrance to my moving about, nevertheless in view of the good I expect, I would not have allowed this to stand in my way. To be permitted to meet a man holding the same views and reverencing the faith of the Fathers, as you are said to do by our honourable brethren and fellow presbyters, is in truth to go back to the ancient blessedness of the Churches, when the sufferers from unsound disputation were few, and all lived in peace, \"workmen\" obeying the commandments and not \"needing to beashamed,\"[fn-45-P4555_1423510:4-nf] serving the Lord with simple and clear confession, and keeping plain and inviolate their faith in Father, Son and Holy Ghost.","index":"3","references":[{"fn":"45","code":"P4554_1422379","folder":"NPNF2-08","text":"Matt. xxiv. 12.","bible_refs":[{"book":"matthew","chapter":24,"verses":[12]}]},{"fn":"45","code":"P4555_1423510","folder":"NPNF2-08","text":"2 Tim. ii. 15.","bible_refs":[{"book":"2 timothy","chapter":2,"verses":[15]}]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}