{"title":"Homilies on the Epistle to the Hebrews","code":"npnf1_14_npnf1_14_93_homilies_on_the_epistle_to_the_hebrews","author":"St. John Chrysostom","filename":"sources/www.tertullian.org/fathers2/NPNF1-14/npnf1-14-93.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Homilies on the Epistle to the Hebrews","index":"1","references":[]},{"text":"Published After His Falling Asleep, from Notes by Constantine, Presbyter of Antioch.","index":"2","references":[]},{"text":"Argument, and Summary of the Epistle.","index":"3","references":[]},{"text":"\nPublished After His Falling Asleep, from Notes by Constantine, Presbyter of Antioch.","index":"4","references":[]},{"text":"\nArgument, and Summary of the Epistle.","index":"5","references":[]},{"text":"[1.] The blessed Paul, writing to the Romans, says, \"Inasmuch then as I am the Apostle of the Gentiles, I magnify mine office: if by any means I may provoke to emulation them that are my flesh\":[fn-52-P5241_1708863:1-nf] andagain, in another place, \"For He that wrought effectually in Peter to the apostleship of the circumcision, the same was mighty in me toward the Gentiles.\"[fn-52-P5242_1709041:2-nf] If therefore he were the Apostle of the Gentiles, (for also in the Acts, God said to him, \"Depart; for I will send thee far hence unto the Gentiles,\"[fn-52-P5243_1709206:3-nf] ) what had he to do with the Hebrews? and why did he also write an Epistle to them?","index":"6","references":[{"fn":"52","code":"P5241_1708863","folder":"NPNF1-14","text":"Rom. xi. 13, 14.","bible_refs":[{"book":"romans","chapter":11,"verses":[13]}]},{"fn":"52","code":"P5242_1709041","folder":"NPNF1-14","text":"Gal. ii. 8.","bible_refs":[{"book":"galatians","chapter":2,"verses":[8]}]},{"fn":"52","code":"P5243_1709206","folder":"NPNF1-14","text":"Acts xxii. 21.","bible_refs":[{"book":"the acts","chapter":22,"verses":[21]}]}]},{"text":"And especially as besides, they were ill-disposed towards him, and this is to be seen from many places. For hear what James says to him, \"Thou seest, brother, how many thousands of Jews there are which believe ... and these all have been informed of thee that thou teachest men to forsake the law.\"[fn-52-P5245_1709606:4-nf] And oftentimes he had many disputings concerning this.","index":"7","references":[{"fn":"52","code":"P5245_1709606","folder":"NPNF1-14","text":"Acts xxi. 20, 21.","bible_refs":[{"book":"the acts","chapter":21,"verses":[20]}]}]},{"text":"Why therefore, one might ask, as he was so learned in the law (for he was instructed in the law at the feet of Gamaliel,[fn-52-P5247_1709802:5-nf] and had great zeal in the matter, and was especially able to confound them in this respect)-why did not God send him to the Jews? Because on this very account they were more vehement in their enmity against him. \"For they will not endure thee,\"[fn-52-P5248_1710064:6-nf] God says unto him; \"But depart far hence to the Gentiles, for they will not receive thy testimony concerning me.\"[fn-52-P5249_1710260:7-nf] Whereupon he says, \"Yea, Lord, they know that I imprisoned and beat in every synagogue them that believed on thee; and when the blood of thy martyr Stephenwas shed, I also was standing by and consenting unto his death, and kept the raiment of them that slew him.\"[fn-52-P5250_1710546:8-nf] ","index":"8","references":[{"fn":"52","code":"P5247_1709802","folder":"NPNF1-14","text":"Acts xxii. 3.","bible_refs":[{"book":"the acts","chapter":22,"verses":[3]}]},{"fn":"52","code":"P5248_1710064","folder":"NPNF1-14","text":"\"Wherefore God foreseeing this, that they would not receive Him,\" Ben. K. Sav.","bible_refs":[]},{"fn":"52","code":"P5249_1710260","folder":"NPNF1-14","text":"Acts xxii. 21, 18.","bible_refs":[{"book":"the acts","chapter":22,"verses":[21]}]},{"fn":"52","code":"P5250_1710546","folder":"NPNF1-14","text":"Acts xxii. 19, 20.","bible_refs":[{"book":"the acts","chapter":22,"verses":[19]}]}]},{"text":"And this he says[fn-52-P5252_1710585:9-nf] is a sign and proof of their not believing him. For thus it is: when a man goes away from any people,[fn-52-P5253_1710712:10-nf] if he be one of the least and of those who are nothing worth, he does not much vex those from whom he went; but if he be among the distinguished and earnest partisans and those who care for these things, he exceedingly grieves and vexes them beyond measure, in that[fn-52-P5254_1710992:11-nf] he especially overthrows their system with the multitude.","index":"9","references":[{"fn":"52","code":"P5252_1710585","folder":"NPNF1-14","text":"\"they show,\" K. Ben.","bible_refs":[]},{"fn":"52","code":"P5253_1710712","folder":"NPNF1-14","text":"e@qnouj.","bible_refs":[]},{"fn":"52","code":"P5254_1710992","folder":"NPNF1-14","text":"\"Departing from them, going to others,\" K. Ben. Sav.","bible_refs":[]}]},{"text":"And besides this, there was something else.[fn-52-P5256_1711151:12-nf] What now might this be? That they who were about Peter were also with Christ, and saw signs and wonders; but he [Paul] having had the benefit of none of these, but being with Jews, suddenly deserted and became one of them. This especially promoted our cause. For while they indeed, seemed to testify even from gratitude, and one might have said that they bore witness to those things in love for their Master; he, on the other hand, who testifies to the resurrection, this man was rather one who heard a voice only. For this cause thou seest them waging war passionately with him, and doing all things for this purpose, that they might slay him, and raising seditions[fn-52-P5257_1711883:13-nf] ","index":"10","references":[{"fn":"52","code":"P5256_1711151","folder":"NPNF1-14","text":"Add: \"Which should make them incredulous,\" Bened. K. Sav.","bible_refs":[]},{"fn":"52","code":"P5257_1711883","folder":"NPNF1-14","text":"\"For this purpose, and raising seditions that they might slay him,\" Bened. A. K.","bible_refs":[]}]},{"text":"The unbelievers, then, were hostile to him for this reason; but why were the believers? Because in preaching to the Gentiles he was constrained to preach Christianity purely; and if haply even in Judaea he were found [doing so], he cared not. For Peter and they that were with him, because they preached in Jerusalem, when there was great fierceness, of necessity enjoined the observance of the law; but this man was quite at liberty. The [converts] too from the Gentiles were more than the Jews because they were without.[fn-52-P5259_1712492:14-nf] And this[fn-52-P5260_1712612:15-nf] enfeebled the law, and they had no such great reverence for it, although[fn-52-P5261_1712719:16-nf] he preached all things purely. Doubtless in this matter they think to shame him by numbers, saying, \"Thou seest, brother, how many ten thousands of Jews there are which[fn-52-P5262_1712923:17-nf] are come together.\"[fn-52-P5263_1712962:18-nf] On this account they hated him and turned away from him, because \"They are informed of thee, he says, that thou teachest men to forsake the law.\"[fn-52-P5264_1713146:19-nf] ","index":"11","references":[{"fn":"52","code":"P5259_1712492","folder":"NPNF1-14","text":"\"The chosen people being fewer than all people, encircled on all sides by the heathen\"; see Mic. v. 7, 8.","bible_refs":[{"book":"micah","chapter":5,"verses":[7]},{"book":"micah","chapter":5,"verses":[7]}]},{"fn":"52","code":"P5260_1712612","folder":"NPNF1-14","text":"\"By this he enfeebled,\" Ben.","bible_refs":[]},{"fn":"52","code":"P5261_1712719","folder":"NPNF1-14","text":"\"Because,\" Ben. Sav. K. Q. R.","bible_refs":[]},{"fn":"52","code":"P5262_1712923","folder":"NPNF1-14","text":"Acts xxi. 20.","bible_refs":[{"book":"the acts","chapter":21,"verses":[20]}]},{"fn":"52","code":"P5263_1712962","folder":"NPNF1-14","text":"\"which believe,\" Ben. Sav. K. Q.","bible_refs":[]},{"fn":"52","code":"P5264_1713146","folder":"NPNF1-14","text":"Acts xxi. 21.","bible_refs":[{"book":"the acts","chapter":21,"verses":[21]}]}]},{"text":"[2.] Why, then, not being a teacher of the Jews, does he send an Epistle to them? And where were those to whom he sent it? It seems to me in Jerusalem and Palestine. How then does he send them an Epistle? Just as he baptized, though he was not commanded to baptize. For, he says, \"I was not sent to baptize\":[fn-52-P5266_1713474:20-nf] not, however, that he was forbidden, but he does it as a subordinate matter. And how could he fail to write to those, for whom he was willing even to become accursed?[fn-52-P5267_1713660:21-nf] Accordingly he said,[fn-52-P5268_1713698:22-nf] \"Know ye that our brother Timothy is set at liberty; with whom, if he come shortly, I will see you.\"[fn-52-P5269_1714040:23-nf] ","index":"12","references":[{"fn":"52","code":"P5266_1713474","folder":"NPNF1-14","text":"1 Cor. i. 17.","bible_refs":[{"book":"1 corinthians","chapter":1,"verses":[17]}]},{"fn":"52","code":"P5267_1713660","folder":"NPNF1-14","text":"Rom. ix. 3.","bible_refs":[{"book":"romans","chapter":9,"verses":[3]}]},{"fn":"52","code":"P5268_1713698","folder":"NPNF1-14","text":"St. Chrys. introduces this as an instance of St. Paul's interest in the Hebrews: that he not only wrote to them, but also intended to visit them; and on that digresses to the events of his history and the relative date of his Epistles.","bible_refs":[]},{"fn":"52","code":"P5269_1714040","folder":"NPNF1-14","text":"Heb. xiii. 23.","bible_refs":[{"book":"hebrews","chapter":13,"verses":[23]}]}]},{"text":"For as yet he was not arrested. Two years then he passed bound, in Rome; then he was set free; then, having gone into Spain, he saw Jews[fn-52-P5271_1714197:24-nf] also in like manner; and then he returned to Rome, where also he was slain by Nero. The Epistle to Timothy then was later[fn-52-P5272_1714668:25-nf] than this Epistle. For there he says, \"For I am now ready to be offered\"[fn-52-P5273_1714932:26-nf] ; there also he says, \"In my first answer no man stood with me.\"[fn-52-P5274_1715016:27-nf] In many places they [the Hebrew Christians] had to contend[fn-52-P5275_1715095:28-nf] with persecution, as also he says, writing to the Thessalonians, \"Ye became followers of the churches of Judaea\":[fn-52-P5276_1715250:29-nf] and writing to these very persons he says, \"Ye took joyfully the spoiling of your goods.\"[fn-52-P5277_1715362:30-nf] Dost thou see them contending? And if men had thus treated the Apostles, not only in Judaea, but also wherever they were among the Gentiles, what would they not have done to the believers? On this account, thou seest, he was very careful for them. For when he says, \"I go unto Jerusalem to minister unto the saints\";[fn-52-P5278_1715696:31-nf] and again, when he exhorts the Corinthians to beneficence, and says that the Macedonians had already made their contribution,[fn-52-P5279_1715840:32-nf] and says, \"If it be meet that I go also,\"[fn-52-P5280_1715905:33-nf] -he means this. And when he says, \"Only that we should remember the poor; the same which I also was forward to do,\"[fn-52-P5281_1716041:34-nf] -he declares this. And when he says, \"They gave to me and Barnabas the right hands of fellowship; that we should go unto the heathen, and they unto the circumcision,\"[fn-52-P5282_1716226:35-nf] -he declares this.","index":"13","references":[{"fn":"52","code":"P5271_1714197","folder":"NPNF1-14","text":"The text might perhaps leave it uncertain whether St. Chrys. meant to state that St. Paul saw Jews in Spain, or that, after visiting Spain, he went into Judaea. Ben. Sav. K. Q. are express \"Spain; then he went into Judaea, where also he saw the Jews.\" ei0j ta\\j Spani/aj h\\lqen : ei\\ta ei0j 'Ioudai/an e@bh o#te kai\\ 'Ioudai/ouj ei\\de.-F. G.","bible_refs":[]},{"fn":"52","code":"P5272_1714668","folder":"NPNF1-14","text":"presbute/ra. The word is elsewhere used in this sense by St Chrys. See Mr. Field's notes. St. Chrys. often points out that the Ep. ii. to Timothy is the last of all St. Paul's Epistles.","bible_refs":[]},{"fn":"52","code":"P5273_1714932","folder":"NPNF1-14","text":"2 Tim. iv. 6.","bible_refs":[{"book":"2 timothy","chapter":4,"verses":[6]}]},{"fn":"52","code":"P5274_1715016","folder":"NPNF1-14","text":"2 Tim. iv. 16.","bible_refs":[{"book":"2 timothy","chapter":4,"verses":[16]}]},{"fn":"52","code":"P5275_1715095","folder":"NPNF1-14","text":"h@qlhsan, see h@qlhsin, Heb. x. 32.","bible_refs":[{"book":"hebrews","chapter":10,"verses":[32]}]},{"fn":"52","code":"P5276_1715250","folder":"NPNF1-14","text":"1 Thess. ii. 14.","bible_refs":[{"book":"1 thessalonians","chapter":2,"verses":[14]}]},{"fn":"52","code":"P5277_1715362","folder":"NPNF1-14","text":"Heb. x. 34.","bible_refs":[{"book":"hebrews","chapter":10,"verses":[34]}]},{"fn":"52","code":"P5278_1715696","folder":"NPNF1-14","text":"Rom. xv. 25.","bible_refs":[{"book":"romans","chapter":15,"verses":[25]}]},{"fn":"52","code":"P5279_1715840","folder":"NPNF1-14","text":"2 Cor. viii. 1-3.","bible_refs":[{"book":"2 corinthians","chapter":8,"verses":[1]}]},{"fn":"52","code":"P5280_1715905","folder":"NPNF1-14","text":"1 Cor. xvi. 4.","bible_refs":[{"book":"1 corinthians","chapter":16,"verses":[4]}]},{"fn":"52","code":"P5281_1716041","folder":"NPNF1-14","text":"Gal. ii. 10.","bible_refs":[{"book":"galatians","chapter":2,"verses":[10]}]},{"fn":"52","code":"P5282_1716226","folder":"NPNF1-14","text":"Gal. ii. 9.","bible_refs":[{"book":"galatians","chapter":2,"verses":[9]}]}]},{"text":"But this was[fn-52-P5284_1716274:36-nf] not for the sake of the poor who were there, but that by this we might be partakers in the beneficence. For not as the preaching did we apportion the care for the poor to each other (we indeed to the Gentiles, but they to the circumcision). And everywhere thou seest him using great care for them: as was reasonable.","index":"14","references":[{"fn":"52","code":"P5284_1716274","folder":"NPNF1-14","text":"\"But these things he does not say merely for,\" &c., Ben. Sav. K. Q.","bible_refs":[]}]},{"text":"Among the other nations indeed, when there were both Jews and Greeks, such was not the case; but then, while they still seemed to have authority and independence and to order many things by their own laws, the government not being yet established nor brought perfectly under the Romans, they naturally exercised great tyranny. For if in other cities, as in Corinth, they beat the Ruler of the synagogue before the Deputy's judgment seat, and Gallio \"cared for none of these things,\"[fn-52-P5286_1717146:37-nf] but it was not so in Judaea.[fn-52-P5287_1717197:38-nf] Thou seest indeed, that while in other cities they bring them to the magistrates, and need help from them. and from the Gentiles, here they took no thought of this, but assemble a Sanhedrim themselves and slay whom they please. Thus in fact they put Stephen to death, thus they beat the Apostles, not taking them before rulers. Thus also they were about to put Paul to death, had not the chief captain thrown himself[fn-52-P5288_1717730:39-nf] [upon them]. For this took place while the priests, while the temple, while the ritual, the sacrifices were vet standing. Look indeed at Paul himself being tried before the High Priest, and saying,\" I wist not that he was the High Priest,\"[fn-52-P5289_1717992:40-nf] and this in the presence of the Ruler.[fn-52-P5290_1718051:41-nf] For they had then great power. Consider then what things they were likely to suffer who dwelt in Jerusalem and Judaea.","index":"15","references":[{"fn":"52","code":"P5286_1717146","folder":"NPNF1-14","text":"Acts xviii. 17.","bible_refs":[{"book":"the acts","chapter":18,"verses":[17]}]},{"fn":"52","code":"P5287_1717197","folder":"NPNF1-14","text":"i.e. in Judaea, they beat and scourged, not through the indifference of the judge, but by their own authority.","bible_refs":[]},{"fn":"52","code":"P5288_1717730","folder":"NPNF1-14","text":"Acts xxi. 31-33.","bible_refs":[{"book":"the acts","chapter":21,"verses":[31]}]},{"fn":"52","code":"P5289_1717992","folder":"NPNF1-14","text":"Acts xxiii. 5.","bible_refs":[{"book":"the acts","chapter":23,"verses":[5]}]},{"fn":"52","code":"P5290_1718051","folder":"NPNF1-14","text":"i.e. before Lysias.","bible_refs":[]}]},{"text":"[3.] He then who prays to become accursed for those who were not yet believers, and who so ministers to the faithful, as to journey himself, if need be, and who everywhere took great care of them;-let us not wonder if he encourage and comfort them by letters also, and if he set them upright when tottering and fallen. For in a word, they were worn down[fn-52-P5292_1718548:42-nf] and despairing on account of their manifold afflictions. And this he shows near the end, saying, \"Wherefore lift up the hands that hang down, and the feeble knees\";[fn-52-P5293_1718910:43-nf] and again, \"Yet a little while, he that shall come will come, and will not tarry\";[fn-52-P5294_1719012:44-nf] and again, \"If ye be without chastisement, ... then are ye bastards and not sons.\"[fn-52-P5295_1719112:45-nf] ","index":"16","references":[{"fn":"52","code":"P5292_1718548","folder":"NPNF1-14","text":"See p. 390, O. T.","bible_refs":[]},{"fn":"52","code":"P5293_1718910","folder":"NPNF1-14","text":"Heb. xii. 12.","bible_refs":[{"book":"hebrews","chapter":12,"verses":[12]}]},{"fn":"52","code":"P5294_1719012","folder":"NPNF1-14","text":"Heb. x. 37.","bible_refs":[{"book":"hebrews","chapter":10,"verses":[37]}]},{"fn":"52","code":"P5295_1719112","folder":"NPNF1-14","text":"Heb. xii. 8.","bible_refs":[{"book":"hebrews","chapter":12,"verses":[8]}]}]},{"text":"For since they were Jews and learned from the fathers that they must expect both their good and their evil immediately and must live accordingly, but then [when the Gospel came] the opposite was [taught]-their good things being in hope and after death, their evils in hand, though they had patiently endured much, it was likely that many would be fainthearted;-hereon he discourses.","index":"17","references":[]},{"text":"But we will unfold these things at a fit opportunity. At present: he of necessity wrote to those for whom he cared so greatly. For while the reason why he was not sent to them is plain, yet he was not forbidden to write. And that they were becoming fainthearted he shows when he says, \"Lift up the hands which hang down, and the feeble knees, and make straight paths\"[fn-52-P5298_1719880:46-nf] and again, \"God is not unrighteous to forget your work and love.\"[fn-52-P5299_1719969:47-nf] For the soul overtaken by many trials, was turned aside even from the faith.[fn-53-P5300_1720138:48-nf] Therefore he exhorts them to \"Give heed to the things which they have heard, and that there should not be an evil heart of unbelief.\"[fn-53-P5301_1720289:49-nf] On this account also, in this Epistle, especially, he argues at length concerning faith, and after much [reasoning] shows at the end that to them [of old] also He promised good things in hand, and yet gave nothing.","index":"18","references":[{"fn":"52","code":"P5298_1719880","folder":"NPNF1-14","text":"Heb. xii. 12, 13.","bible_refs":[{"book":"hebrews","chapter":12,"verses":[12]}]},{"fn":"52","code":"P5299_1719969","folder":"NPNF1-14","text":"St. Chrys. here follows the better reading, omitting tou= ko/pou.-F. G.","bible_refs":[]},{"fn":"53","code":"P5300_1720138","folder":"NPNF1-14","text":"Heb. ii. 1.","bible_refs":[{"book":"hebrews","chapter":2,"verses":[1]}]},{"fn":"53","code":"P5301_1720289","folder":"NPNF1-14","text":"Heb. iii. 12.","bible_refs":[{"book":"hebrews","chapter":3,"verses":[12]}]}]},{"text":"And besides these things, he establishes two points that they might not think themselves forsaken: the one, that they should bear nobly whatever befalls them; the other, that they should look assuredly for their recompense. For truly He will not overlook those with Abel and the line of unrewarded righteous following him.","index":"19","references":[]},{"text":"And he draws comfort in three ways: first, from the things which Christ suffered: as He Himself says, \"The servant is not greater than his Lord.\"[fn-53-P5304_1720990:50-nf] Next, from the good things laid up for the believers. Thirdly, from the evils; and this point he enforces not only from the things to come (which would be less persuasive), butalso from the past and from what had befallen their fathers. Christ also does the same, at one time saying, \"The servant is not greater than his Lord\";[fn-53-P5305_1721338:51-nf] and again, \"There are many mansions with the Father\";[fn-53-P5306_1721412:52-nf] and He denounces innumerable woes on the unbelievers.","index":"20","references":[{"fn":"53","code":"P5304_1720990","folder":"NPNF1-14","text":"John xiii. 16.","bible_refs":[{"book":"john","chapter":13,"verses":[16]}]},{"fn":"53","code":"P5305_1721338","folder":"NPNF1-14","text":"John xiii. 16.","bible_refs":[{"book":"john","chapter":13,"verses":[16]}]},{"fn":"53","code":"P5306_1721412","folder":"NPNF1-14","text":"John xiv. 2.","bible_refs":[{"book":"john","chapter":14,"verses":[2]}]}]},{"text":"But he speaks much of both the New and the Old Covenant; for this was useful to him for the proof of the Resurrection. Lest they should disbelieve that [Christ] rose on account of the things which He suffered, he confirms it from the Prophets, and shows that not the Jewish, but ours are the sacred [institutions]. For the temple yet stood and the sacrificial rites; therefore he says, \"Let us go forth therefore without, bearing His reproach.\"[fn-53-P5308_1721928:53-nf] Butthis also was made an argument against him: \"If these things are a shadow, if these things are an image, how is it that they have not passed away or given place when the truth was manifested, but these things still flourish?\" This also he quietly intimates shall happen, and that at a time close at hand.","index":"21","references":[{"fn":"53","code":"P5308_1721928","folder":"NPNF1-14","text":"Heb. xiii. 13.","bible_refs":[{"book":"hebrews","chapter":13,"verses":[13]}]}]},{"text":"Moreover, he makes it plain that they had been a long time in the faith and in afflictions, saying, \"When for the time ye ought to be teachers,\"[fn-53-P5310_1722400:54-nf] and, \"Lest there be in any of you an evil heart of unbelief,\"[fn-53-P5311_1722479:55-nf] and ye became \"Followers of them who through patience inherit the promises.\"[fn-53-P5312_1722575:56-nf] ","index":"22","references":[{"fn":"53","code":"P5310_1722400","folder":"NPNF1-14","text":"Heb. v. 12.","bible_refs":[{"book":"hebrews","chapter":5,"verses":[12]}]},{"fn":"53","code":"P5311_1722479","folder":"NPNF1-14","text":"Heb. iii. 12.","bible_refs":[{"book":"hebrews","chapter":3,"verses":[12]}]},{"fn":"53","code":"P5312_1722575","folder":"NPNF1-14","text":"Heb. vi. 12.","bible_refs":[{"book":"hebrews","chapter":6,"verses":[12]}]}]},{"text":"","index":"23","references":[]},{"text":"","index":"24","references":[]}]}]}