{"verses":["Whosoever are servants under the yoke, let them count their\nmasters worthy of all honour; lest the name of the Lord and his\ndoctrine be blasphemed.","But they that have believing masters, let them not despise them,\nbecause they are brethren; but serve them the rather, because they are\nfaithful and beloved, who are partakers of the benefit.  These things\nteach and exhort.","If any man teach otherwise and consent not to the sound words of\nour Lord Jesus Christ and to that doctrine which is according to\ngodliness,","He is proud, knowing nothing, but sick about questions and strifes\nof words; from which arise envies, contentions, blasphemies, evil\nsuspicions,","Conflicts of men corrupted in mind and who are destitute of the\ntruth, supposing gain to be godliness.","But godliness with contentment is great gain.","For we brought nothing into this world:  and certainly we can carry\nnothing out.","But having food and wherewith to be covered, with these we are\ncontent.","For they that will become rich fall into temptation and into the\nsnare of the devil and into many unprofitable and hurtful desires,\nwhich drown men into destruction and perdition.","For the desire of money is the root of all evils; which some\ncoveting have erred from the faith and have entangled themselves in\nmany sorrows.","But thou, O man of God, fly these things:  and pursue justice,\ngodliness, faith, charity, patience, mildness.","Fight the good fight of faith.  Lay hold on eternal life,\nwhereunto thou art called and be it confessed a good confession before\nmany witnesses.","I charge thee before God who quickeneth all things, and before\nChrist Jesus who gave testimony under Pontius Pilate, a good\nconfession:","That thou keep the commandment without spot, blameless, unto the\ncoming of our Lord Jesus Christ,","Which in his times he shall shew, who is the Blessed and only\nMighty, the King of kings and Lord of lords:","Who only hath immortality and inhabiteth light inaccessible:  whom\nno man hath seen, nor can see:  to whom be honour and empire\neverlasting.  Amen.","Charge the rich of this world not to be highminded nor to trust\nin the uncertainty of riches, but in the living God (who giveth us\nabundantly all things to enjoy)","To do good, to be rich in good work, to give easily, to\ncommunicate to others,","To lay up in store for themselves a good foundation against the\ntime to come, that they may lay hold on the true life.","O Timothy, keep that which is committed to thy trust, avoiding\nthe profane novelties of words and oppositions of knowledge falsely so\ncalled.","Which some promising, have erred concerning the faith.  Grace be\nwith thee.  Amen."]}