{"title":"Sermon XCV. A Homily on the Beatitudes, St. Matt. V. 1-9.","code":"npnf2_12_npnf2_12_220_sermon_xcv_a_homily_on_the_beatitudes_st_matt_v_1_9_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-220.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon XCV. A Homily on the Beatitudes, St. Matt. V. 1-9.","index":"1","references":[]},{"text":"I. Introduction of the Subject.","index":"2","references":[]},{"text":"II. The Blessedness of Humility Discussed","index":"3","references":[]},{"text":"III. Scriptural Examples of Humility.","index":"4","references":[]},{"text":"IV. The Blessedness of Mourning Discussed.","index":"5","references":[]},{"text":"V. The Blessedness of the Meek.","index":"6","references":[]},{"text":"VI. The Blessedness of Desiring Righteousness.","index":"7","references":[]},{"text":"VII. The Blessedness of the Merciful:","index":"8","references":[]},{"text":"VIII. The Blessedness of a Pure Heart.","index":"9","references":[]},{"text":"IX. The Blessedness of Peace-Making.","index":"10","references":[]},{"text":"\nI. Introduction of the Subject.","index":"11","references":[]},{"text":"When our Lord Jesus Christ, beloved, was preaching the gospel of the Kingdom, and was healing divers sicknesses through the whole of Galilee, the fame of His mighty works had spread into all Syria: large crowds too from all parts of Judaea were flocking to the heavenly Physician[fn-42-P4200_1077292:1-nf] . For as human ignorance is slow in believing what it does not see, and in hoping for what it does not know, those who were to be instructed in the divine lore[fn-42-P4201_1077480:2-nf] , needed to be aroused by bodily benefits and visible miracles: so that they might have no doubt as to the wholesomeness of His teaching when they actually experienced His benignant power. And therefore that the Lord might use outward healings as an introduction to inward remedies, and after healing bodies might work cures in the soul, He separated Himself from the surrounding crowd, ascended into the retirement of a neighbouring mountain, and called His apostles to Him there, that from the height of that mystic seat He might instruct them in the lottier doctrines, signifying from the very nature of the place and act that He it was who had once honoured Moses by speaking to him: then indeed with a more terrifying justice, but now with a holier mercifulness, that what had been promised might be fulfilled when the Prophet Jeremiah says: \"behold the days come when I will complete a new covenant[fn-42-P4202_1078589:3-nf] for the house of Israel and for the house of Judah. After those days, saith the Lord, I will put My laws in their minds[fn-42-P4203_1078745:4-nf] , and in their heart will I write them[fn-42-P4204_1078805:5-nf] .\" He therefore who had spoken to Moses, spoke also to the apostles, and the swift hand of the Word wrote and deposited the secrets of the new covenant[fn-42-P4205_1079038:6-nf] in the disciples' hearts: there were no thick clouds surrounding Him as of old, nor were the people frightened off from approaching the mountain by frightful sounds and lightning[fn-42-P4206_1079253:7-nf] , but quietly and freely His discourse reached the ears of those who stood by: that the harshness of the law might give way before the gentleness of grace, and \"the spirit of adoption\" might dispel the terrors of bondage[fn-42-P4207_1079504:8-nf] .","index":"12","references":[{"fn":"42","code":"P4200_1077292","folder":"NPNF2-12","text":"Cf. S. Matt. iv. 23, 24.","bible_refs":[{"book":"matthew","chapter":4,"verses":[23]}]},{"fn":"42","code":"P4201_1077480","folder":"NPNF2-12","text":"Divina eruditone firmandos = tou\\j didacqhsome/nouj, a common form of expression in Leo. Cf. Lett. XXVIII. the Tome, chap. I, quod voce omnium regenerandorum (= tw=n a0nagennhqhsome/nwn), depromitur.","bible_refs":[]},{"fn":"42","code":"P4202_1078589","folder":"NPNF2-12","text":"Or testament (Lat. testamentum).","bible_refs":[]},{"fn":"42","code":"P4203_1078745","folder":"NPNF2-12","text":"In sensu ipsorum.","bible_refs":[]},{"fn":"42","code":"P4204_1078805","folder":"NPNF2-12","text":"Jer. xxxi. 31 and part of 33: the passage is quoted in full, Heb. viii. 8-12.","bible_refs":[{"book":"hebrews","chapter":8,"verses":[8]}]},{"fn":"42","code":"P4205_1079038","folder":"NPNF2-12","text":"Or testament (Lat. testamentum).","bible_refs":[]},{"fn":"42","code":"P4206_1079253","folder":"NPNF2-12","text":"Cf. Heb. xii. 18 and foll.","bible_refs":[{"book":"hebrews","chapter":12,"verses":[18]}]},{"fn":"42","code":"P4207_1079504","folder":"NPNF2-12","text":"S. Paul's lauguage (Rom. viii. 15) is in his mind.","bible_refs":[{"book":"romans","chapter":8,"verses":[15]}]}]},{"text":"\nII. The Blessedness of Humility Discussed","index":"13","references":[]},{"text":"The nature then of Christ's teaching is attested by His own holy statements: that they who wish to arrive at eternal blessedness may understand the steps of ascent to that high happiness. \"Blessed,\" He saith, \"are the poor in spirit, for theirs is the kingdom of heaven[fn-42-P4211_1079870:9-nf] .\" It would perhaps be doubtful what poor He was speaking of, if in saying \"blessed are the poor\" He had added nothing which would explain the sort of poor: and then that poverty by itself would appear sufficient to winthe kingdom of heaven which many suffer from hard and heavy necessity. But when He says \"blessed are the poor in spirit,\" He shows that the kingdom of heaven must be assigned to those who are recommended by the humility of their spirits rather than by the smallness of their means. Yet it cannot be doubted that this possession of humility is more easily acquired by the poor than the rich: for submissiveness is the companion of those that want, while loftiness of mind dwells with riches[fn-42-P4212_1080594:10-nf] . Notwithstanding, even in many of the rich is found that spirit which uses its abundance not for the increasing of its pride but on works of kindness, and counts that for the greatest gain which it expends in the relief of others' hardships. It is given to every kind and rank of men to share in this virtue, because men may be equal in will, though unequal in fortune: and it does not matter how different they are in earthly means, who are found equal in spiritual possessions. Blessed. therefore, is poverty which is not possessed with a love of temporal things, and does not seek to be increased with the riches of the world, but is eager to amass heavenly possessions.","index":"14","references":[{"fn":"42","code":"P4211_1079870","folder":"NPNF2-12","text":"Matt.v. 3.","bible_refs":[]},{"fn":"42","code":"P4212_1080594","folder":"NPNF2-12","text":"Et illis in tenuitate amica est mansuetudo et istis divitiis familiaris elatio.","bible_refs":[]}]},{"text":"\nIII. Scriptural Examples of Humility.","index":"15","references":[]},{"text":"Of this high-souled humility the Apostles first[fn-42-P4216_1081438:11-nf] , after the Lord, have given us example, who, leaving all that they had without difference at the voice of the heavenly Master, were turned by a ready change from the catching of fish to be fishers of men, and made many like themselves through the imitation of their faith, when with those first-begotten sons of the Church, \"the heart of all was one, and the spirit one, of those that believed[fn-42-P4217_1082169:12-nf] :\"for they, putting away the whole of their things and possessions, enriched themselves with eternal goods, through the most devoted poverty, and in accordance with the Apostles' preaching rejoiced to have nothing of the world and possess all things with Christ. Hence the blessed Apostle Peter, when he was going up into the temple, and was asked for alms by the lame man, said, \"Silver and gold is not mine, but what I have that I give thee: in the Name of Jesus Christ of Nazareth, arise and walk[fn-42-P4218_1082687:13-nf] .\" What more sublime than this humility? what richer than this poverty? He hath not stores of money[fn-42-P4219_1082805:14-nf] , but he hath gifts of nature. He whom his mother had brought forth lame from the womb, is made whole by Peter with a word; and he who gave not Caesar's image in a coin, restored Christ's image on the man. And by the riches of this treasure not he only was aided whose lower of walking was restored, but 5,000 men also, who then believed at the Apostle's exhortation on account of the wonder of this cure. And that poor man who had not what to give to the asker, bestowed so great a bounty of Divine Grace, that, as he had set one man straight on his feet, so he healed these many thousands of believers in their hearts, and made them \"leap as an hart\" in Christ whom he had found limping in Jewish unbelief.","index":"16","references":[{"fn":"42","code":"P4216_1081438","folder":"NPNF2-12","text":"The mss.vary between primum and primi. The rendering above given practically represents either. If primi, however, is read, it may be questioned whether the true rendering is not \"the first apostles after the LORD,\" which would be interesting assuggesting that S. Leo did not necessarily confine the title \"apostle\" to the Twelve.","bible_refs":[]},{"fn":"42","code":"P4217_1082169","folder":"NPNF2-12","text":"Acts iv. 32.","bible_refs":[{"book":"the acts","chapter":4,"verses":[32]}]},{"fn":"42","code":"P4218_1082687","folder":"NPNF2-12","text":"Acts iii. 6.","bible_refs":[{"book":"the acts","chapter":3,"verses":[6]}]},{"fn":"42","code":"P4219_1082805","folder":"NPNF2-12","text":"Proesidia pecunioe.","bible_refs":[]}]},{"text":"\nIV. The Blessedness of Mourning Discussed.","index":"17","references":[]},{"text":"After the assertion of this most happy humility, the Lord hath added, saying, \"Blessed are they which mourn, for they shall be comforted[fn-42-P4223_1083717:15-nf] .\" This mourning, beloved, to which eternal comforting is promised, is not the same as the affliction of this world: nor do those laments which are poured out in the sorrowings of the whole human race make any one blessed. The reason for holy groanings, the cause of blessed tears, is very different. Religious grief mourns sin either that of others' or one's own: nor does it mourn for that which is wrought by God's justice, but it laments over that which is committed by man's iniquity, where he that does wrong is more to be deplored than he who suffers it, because the unjust man's wrongdoing plunges him into punishment, but the just man's endurance leads him on to glory.","index":"18","references":[{"fn":"42","code":"P4223_1083717","folder":"NPNF2-12","text":"S. Matt. v. 4.","bible_refs":[{"book":"matthew","chapter":5,"verses":[4]}]}]},{"text":"\nV. The Blessedness of the Meek.","index":"19","references":[]},{"text":"Next the Lord says: \"blessed are the meek, for they shall possess the earth by inheritance[fn-42-P4227_1084538:16-nf] .\" To the meek and gentle, to the humble and modest, and to those who are prepared to endure all injuries, the earth is promised for their possession. And this is not to be reckoned a small or cheap inheritance, as if it were distinct from our heavenly dwelling, since it is no other than these who are understood to enter the kingdom of heaven. The earth, then, which is promised to the meek, and is to be given to the gentle in possession, is the flesh of the saints, which in reward for their humility will be changed in a happy resurrection, and clothed with the glory of immortality, in nothing now to act contrary to the spirit, and to be in complete unity and agreement with the will of the soul[fn-42-P4228_1085386:17-nf] . For then the outer man will be the peaceful and unblemished possession of the inner man: then the mind, engrossed in beholding God, will be hampered by no obstacles of human weakness nor will it any more have to be said \"The body which is corrupted, weigheth upon the soul, and its earthly house presseth down the sense which thinketh many things[fn-42-P4229_1086225:18-nf] :\" for the earth will not struggle against its tenant, and will not venture on any insubordination against the rule of its governor. For the meek shall possess it in perpetual peace, and nothing shall be taken from their rights, \"when this corruptible shall have put on incorruption, and this mortal shall have put on immortality[fn-42-P4230_1086575:19-nf] :\" that their danger may turn into reward, and what was a burden become an honour[fn-42-P4231_1086677:20-nf] .","index":"20","references":[{"fn":"42","code":"P4227_1084538","folder":"NPNF2-12","text":"S. Matt. v. 5. It will be observed that Leo's order for the 2nd and 3rd beatitudes is that of the English version, not that of the Vulgate.","bible_refs":[{"book":"matthew","chapter":5,"verses":[5]}]},{"fn":"42","code":"P4228_1085386","folder":"NPNF2-12","text":"In nullo iam spiritui futura contraria et cum voluntate animi perfectoe unitatis habitura consensum: compare S. Aug. de Fide et symbolo, cap. 23, \"est autem animoe natura perfecta cum spiritui suo subditar et cum sequitur sequentum Deum-non est desperandum etiam corpus restitui naturoe proprioe-tempore opportuno in novissima tuba, cum mortui resurgent incorrupti et nos immutabimur.\" The interpretation of this beatitude in this way is fantastic, and very strange to modern notions.","bible_refs":[]},{"fn":"42","code":"P4229_1086225","folder":"NPNF2-12","text":"Wisdom ix. 15.","bible_refs":[{"book":"wisdom","chapter":9,"verses":[15]}]},{"fn":"42","code":"P4230_1086575","folder":"NPNF2-12","text":"1 Cor. xv. 53.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[53]}]},{"fn":"42","code":"P4231_1086677","folder":"NPNF2-12","text":"Quod fuit oneri, sit honori, the play on the words (which is quite classical) may perhaps be represented by the difference between onerous and honorary.","bible_refs":[]}]},{"text":"\nVI. The Blessedness of Desiring Righteousness.","index":"21","references":[]},{"text":"After this the Lord goes on to say: \"blessed are they who hunger and thirst after righteousness, for they shall be satisfied[fn-42-P4235_1087007:21-nf] .\" It is nothing bodily, nothing earthly, that this hunger, thisthirst seeks for: but it desires to be satiated with the good food of righteousness, and wants to be admitted to all the deepest mysteries, and be filled with the Lord Himself. Happy the mind that craves this food and is eager for such drink: which it certainly would not seek for if it had never tasted of its sweetness. But hearing the Prophet's spirit saying to him: \"taste and see that the Lord is sweet[fn-42-P4236_1087499:22-nf] ;\" it has received some portion of sweetness from on high, and blazed out into love of the purest pleasure, so that spurning all things temporal, it is seized with the utmost eagerness for eating and drinking righteousness, and grasps the truth of that first commandment which says: \"Thou shalt love the Lord thy God out of all thy heart, and out of all thy mind, and out of all thy strength[fn-42-P4237_1087969:23-nf] :\" since to love God is nothing else but to love righteousness[fn-42-P4238_1088194:24-nf] . In fine, as in that passage the care for one's neighbour is joined to the love of God, so, too, here the virtue of mercy is linked to the desire for righteousness, and it is said:","index":"22","references":[{"fn":"42","code":"P4235_1087007","folder":"NPNF2-12","text":"S. Matt. v. 6.","bible_refs":[{"book":"matthew","chapter":5,"verses":[6]}]},{"fn":"42","code":"P4236_1087499","folder":"NPNF2-12","text":"Ps. xxxiv. 8: suavis, A.V. and R.V.good, P.B.V. gracious, LXX. crhsto/j.","bible_refs":[{"book":"psalms","chapter":34,"verses":[8]}]},{"fn":"42","code":"P4237_1087969","folder":"NPNF2-12","text":"Deut. vi. 5, quoted, it will be remembered, by our Lord, as \"the first and great commandment\" in the law, S. Matt. xxii. 37: S. Mark xii. 30: S. Luke x. 27.","bible_refs":[{"book":"deuteronomy","chapter":6,"verses":[5]},{"book":"matthew","chapter":22,"verses":[37]},{"book":"mark","chapter":12,"verses":[30]},{"book":"luke","chapter":10,"verses":[27]}]},{"fn":"42","code":"P4238_1088194","folder":"NPNF2-12","text":"The two words for \"love\" here are different, and speak for themselves, diligere (a0gapa=n) Deum and amare(e0pa=n) iustitiam.","bible_refs":[]}]},{"text":"\nVII. The Blessedness of the Merciful:","index":"23","references":[]},{"text":"\"Blessed are the merciful, for God shall have mercy on them[fn-42-P4242_1088602:25-nf] .\" Recognize, Christian, the worth of thy wisdom, and understand to what rewards thou art called, and by what methods of discipline thou must attain thereto. Mercy wishes thee to be merciful, righteousness to be righteous, that the Creator may be seen in His creature, and the image of God may be reflected in the mirror of the human heart expressed by the lines of imitation. The faith of those who do good[fn-42-P4243_1089030:26-nf] is free from anxiety: thou shalt have all thy desires, and shalt obtain without end what thou lovest. And since through thine alms-giving all things are pure to thee, to that blessedness also thou shalt attain which is promised in consequence where the Lord says:","index":"24","references":[{"fn":"42","code":"P4242_1088602","folder":"NPNF2-12","text":"S. Matt. v. 7.","bible_refs":[{"book":"matthew","chapter":5,"verses":[7]}]},{"fn":"42","code":"P4243_1089030","folder":"NPNF2-12","text":"Operantium : operatio is the regular patristic term for the doing of charitable actions; for this application of the beatitude and its promised reward, compare Ps. xli. 1-3.","bible_refs":[{"book":"psalms","chapter":41,"verses":[1]},{"book":"psalms","chapter":41,"verses":[1]}]}]},{"text":"\nVIII. The Blessedness of a Pure Heart.","index":"25","references":[]},{"text":"\"Blessed are the pure in heart, for they shall see God[fn-42-P4247_1089566:27-nf] .\" Great is the happiness, beloved, of him for whom so great a reward is prepared. What, then, is it to have the heart pure, but to strive after those virtues which are mentioned above? And how great the blessedness of seeing God, what mind can conceive, what tongue declare? And yet this shall ensue when man's nature is transformed, so that no longer \"in a mirror,\" nor \"in a riddle,\" but \"face to face[fn-42-P4248_1089991:28-nf] \" it sees the very Godhead \"as He is[fn-42-P4249_1090050:29-nf] ,\" which no man could see[fn-42-P4250_1090099:30-nf] ; and through the unspeakable joy of eternal contemplation obtains that \"which eye has not seen, nor ear heard, neither has entered into the heart of man[fn-42-P4251_1090309:31-nf] .\" Rightly is this blessedness promised to purity of heart. For the brightness of the true light will not be able to be seen by the unclean sight: and that which will be happiness to minds that are bright and clean, will be a punishment to those that are stained. Therefore, let the mists of earth's vanities be shunned. and your inward eyes purged from all the filth of wickedness, that the sight may be free to feed on this great manifestation of God. For to the attainment of this we understand what follows to lead.","index":"26","references":[{"fn":"42","code":"P4247_1089566","folder":"NPNF2-12","text":"S. Matt. v. 8.","bible_refs":[{"book":"matthew","chapter":5,"verses":[8]}]},{"fn":"42","code":"P4248_1089991","folder":"NPNF2-12","text":"1 Cor. xiii. 12.","bible_refs":[{"book":"1 corinthians","chapter":13,"verses":[12]}]},{"fn":"42","code":"P4249_1090050","folder":"NPNF2-12","text":"1 S. John iii. 2.","bible_refs":[{"book":"john","chapter":3,"verses":[2]}]},{"fn":"42","code":"P4250_1090099","folder":"NPNF2-12","text":"Exod. xxxiii. 20 ; S. John. i. 18 ; 1 Tim. vi. 16.","bible_refs":[{"book":"exodus","chapter":33,"verses":[20]},{"book":"john","chapter":1,"verses":[18]},{"book":"1 timothy","chapter":6,"verses":[16]},{"book":"exodus","chapter":33,"verses":[20]},{"book":"john","chapter":1,"verses":[18]},{"book":"1 timothy","chapter":6,"verses":[16]},{"book":"exodus","chapter":33,"verses":[20]},{"book":"john","chapter":1,"verses":[18]},{"book":"1 timothy","chapter":6,"verses":[16]}]},{"fn":"42","code":"P4251_1090309","folder":"NPNF2-12","text":"Is. lxiv. 4 ; 1 Cor. ii. 9.","bible_refs":[{"book":"isaiah","chapter":64,"verses":[4]},{"book":"1 corinthians","chapter":2,"verses":[9]},{"book":"isaiah","chapter":64,"verses":[4]},{"book":"1 corinthians","chapter":2,"verses":[9]}]}]},{"text":"\nIX. The Blessedness of Peace-Making.","index":"27","references":[]},{"text":"\"Blessed are the peace-makers, for they shall be called the sons of God[fn-42-P4255_1090969:32-nf] .\" This blessedness, beloved, belongs not to any and every kind of agreement and harmony, but to that of which the Apostle speaks: \"have peace towards God[fn-42-P4256_1091144:33-nf] ;\" and of which the Prophet David speaks: \"Much peace have they that love Thy law, and they have no cause of offences[fn-42-P4257_1091332:34-nf] .\" This peace even the closest ties of friendship and the exactest likeness of mind do not really gain, if they do not agree with God's will. Similarity of bad desires, leagues in crimes, associations of vice, cannot merit this peace. The love of the world does not consort with the love of God, nor doth he enter the alliance of the sons of God who will not separate himself from the children of this generation[fn-42-P4258_1091765:35-nf] Whereas they who are in mind always with God, \"giving diligence to keep the unity of the Spirit in the bond of peace[fn-42-P4259_1091910:36-nf] ,\" never dissent from the eternal law, uttering that prayer of faith, \"Thy will be done as in heaven so on earth[fn-42-P4260_1092040:37-nf] .\" These are \"the peacemakers,\" these are thoroughly of one mind, and fully harmonious, and are to be called sons \"of God and joint-heirs with Christ[fn-42-P4261_1092212:38-nf] ,\" because this shall be the record of the love of God and the love of our neighbour, that we shall suffer no calamities, be in fear of no offence, but all the strife of trial ended, rest in God's most perfect peace, through our Lord, Who, with the Father and the Holy Spirit, liveth and reigneth for ever and ever. Amen.","index":"28","references":[{"fn":"42","code":"P4255_1090969","folder":"NPNF2-12","text":"S. Matt. v. 9.","bible_refs":[{"book":"matthew","chapter":5,"verses":[9]}]},{"fn":"42","code":"P4256_1091144","folder":"NPNF2-12","text":"Rom. v. 1, where \"we have\" or \"let us have\" is the exact phrase.","bible_refs":[{"book":"romans","chapter":5,"verses":[1]}]},{"fn":"42","code":"P4257_1091332","folder":"NPNF2-12","text":"Ps. cxix. 165.","bible_refs":[{"book":"psalms","chapter":119,"verses":[165]}]},{"fn":"42","code":"P4258_1091765","folder":"NPNF2-12","text":"A carnali generatione.","bible_refs":[]},{"fn":"42","code":"P4259_1091910","folder":"NPNF2-12","text":"Eph. iv. 3.","bible_refs":[{"book":"ephesians","chapter":4,"verses":[3]}]},{"fn":"42","code":"P4260_1092040","folder":"NPNF2-12","text":"S. Matt. vi. 10.","bible_refs":[{"book":"matthew","chapter":6,"verses":[10]}]},{"fn":"42","code":"P4261_1092212","folder":"NPNF2-12","text":"Rom. viii. 17.","bible_refs":[{"book":"romans","chapter":8,"verses":[17]}]}]},{"text":"","index":"29","references":[]},{"text":"","index":"30","references":[]}]}]}