{"verses":["In the third month of the departure of Israel out of the land of\nEgypt, on this day they came into the wilderness of Sinai:","For departing out of Raphidim, and coming to the desert of Sinai,\nthey camped in the same place, and there Israel pitched their tents\nover against the mountain.","And Moses went up to God; and the Lord called unto him from the\nmountain, and said:  Thus shalt thou say to the house of Jacob, and tell\nthe children of Israel:","You have seen what I have done to the Egyptians, how I have\ncarried you upon the wings of eagles, and have taken you to myself.","If therefore you will hear my voice, and keep my covenant, you\nshall be my peculiar possession above all people:  for all the earth is\nmine.","And you shall be to me a priestly kingdom, and a holy nation.\nThese are the words thou shalt speak to the children of Israel.","Moses came; and calling together the elders of the people, he\ndeclared all the words which the Lord had commanded.","And all the people answered together:  All that the Lord hath\nspoken, we will do.  And when Moses had related the people's words to\nthe Lord,","The Lord said to him:  Lo, now will I come to thee in the darkness\nof a cloud, that the people may hear me speaking to thee, and may\nbelieve thee for ever.  And Moses told the words of the people to the\nLord.","And he said to him:  Go to the people, and sanctify them to day,\nand to morrow, and let them wash their garments.","And let them be ready against the third day; for on the third\nday the Lord will come down in the sight of all the people, upon Mount\nSinai.","And thou shalt appoint certain limits to the people round about,\nand thou shalt say to them:  Take heed ye go not up into the mount, and\nthat ye touch not the borders thereof:  every one that toucheth the\nmount, dying he shall die.","No hands shall touch him, but he shall be stoned to death, or he\nshall be shot through with arrows:  whether it be beast, or man, he\nshall not live.  When the trumpet shall begin to sound, then let them go\nup into the mount.","And Moses came down from the mount to the people, and sanctified\nthem.  And when they had washed their garments,","He said to them:  Be ready against the third day, and come not\nnear your wives.","And now the third day was come, and the morning appeared:  and\nbehold thunders began to be heard, and lightning to flash, and a very\nthick cloud to cover the mount, and the noise of the trumpet sounded\nexceeding loud; and the people that was in the camp, feared.","And when Moses had brought them forth to meet God, from the\nplace of the camp, they stood at the bottom of the mount.","And all Mount Sinai was on a smoke:  because the Lord was come\ndown upon it in fire, and the smoke arose from it as out of a furnace:\nand all the mount was terrible.","And the sound of the trumpet grew by degrees louder and louder,\nand was drawn out to a greater length:  Moses spoke, and God answered\nhim.","And the Lord came down upon Mount Sinai, in the very top of the\nmount, and he called Moses unto the top thereof.  And when he was gone\nup thither,","He said unto him:  Go down, and charge the people; lest they\nshould have a mind to pass the limits to see the Lord, and a very great\nmultitude of them should perish.","The priests also that come to the Lord, let them be sanctified,\nlest he strike them.","And Moses said to the Lord:  The people cannot come up to Mount\nSinai:  for thou didst charge, and command, saying:  Set limits about the\nmount, and sanctify it.","And the Lord said to him:  Go, get thee down; and thou shalt come\nup, thou and Aaron with thee:  but let not the priests and the people\npass the limits, nor come up to the Lord, lest he kill them.","And Moses went down to the people and told them all."]}