[{"chapter":19,"verse":16,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":8,"source_paragraph":"39","folder":"NPNF1-03","text":"11. It is, then, for this reason nowhere written, that the Father is greater than the Holy Spirit, or that the Holy Spirit is less than God the Father, because the creature in which the Holy Spirit was to appear was not taken in the same way as the Son of man was taken, as the form in which the person of the Word of God Himself should be set forth not that He might possess the word of God, as other holy and wise men have possessed it, but \"above His fellows;\"[fn-4-P495_178258:37-nf] not certainly that He possessed the word more than they, so as to be of more surpassing wisdom than the rest were, but that He was the very Word Himself. For the word in the flesh is one thing, and the Word made flesh is another; i.e. the word in man is one thing, the Word that is man is another. For flesh is put for man, where it is said, \"The Word was made flesh;\"[fn-4-P496_178643:38-nf] and again, \"And all flesh shall see the salvation of God.\"[fn-4-P497_178719:39-nf] For it does not mean flesh without soul and without mind; but \"all flesh,\" is the same as if it were said, every man. The creature, then, in which the Holy Spirit should appear, was not so taken, as that flesh and human form were taken, of the Virgin Mary. For the Spirit did not beatify the dove, or the wind, or the fire, and join them for ever to Himself and to His person in unity and \"fashion.\"[fn-4-P498_179137:40-nf] Nor, again, is the nature of the Holy Spirit mutable and changeable; so that these things were not made of the creature, but He himself was turned and changed first into one and then into another, as water is changed into ice. But these things appeared at the seasons at which they ought to have appeared, the creature serving the Creator, and being changed and converted at the command of Him who remains immutably in Himself, in order to signify and manifest Him in such way as it was fit He should be signified and manifested to mortal men. Accordingly, although that dove is called the Spirit;[fn-4-P499_180250:41-nf] and in speaking of that fire, \"There appeared unto them,\" he says, \"cloven tongues, like as of fire, and it sat upon each of them; and they began to speak with other tongues, as the Spirit gave them utterance;[fn-5-P500_180480:42-nf] in order to show that the Spirit was manifested by that fire, as by the dove; yet we cannot call the Holy Spirit both God and a dove, or both God and fire, in the same way as we call the Son both God and man; nor as we call the Son the Lamb of God; which not only John the Baptist says, \"Behold the Lamb of God,\"[fn-5-P501_180813:43-nf] but also John the Evangelist sees the Lamb slain in the Apocalypse.[fn-5-P502_180899:44-nf] For that prophetic vision was not shown to bodily eyes through bodily forms, but in the spirit through spiritual images of bodily things. But whosoever saw that dove and that fire, saw them with their eyes. Although it may perhaps be disputed concerning the fire, whether it was seen by the eyes or in the spirit, on account of the form of the sentence. For the text does not say, They saw cloven tongues like fire, but, \"There appeared to them.\" But we are not wont to say with the same meaning, It appeared to me; as we say, I saw. And in those spiritual visions of corporeal images the usual expressions are, both, It appeared to me; and, I saw: but in those things which are shown to the eyes through express corporeal forms, the common expression is not, It appeared to me; but, I saw. There may, therefore, be a question raised respecting that fire, how it was seen; whether within in the spirit as it were outwardly, or really outwardly before the eyes of the flesh. But of that dove, which is said to have descended in a bodily form, no one ever doubted that it was seen by the eyes. Nor, again, as we call the Son a Rock (for it is written, \"And that Rock was Christ\"[fn-5-P503_182093:45-nf] ), can we so call the Spirits dove or fire. For that rock was a thing already created, and after the mode of its action was called by the name of Christ, whom it signified; like the stone placed under Jacob's head, and also anointed, which he took in order to signify the Lord;[fn-5-P504_182390:46-nf] or as Isaac was Christ, when he carried the wood for the sacrifice of himself.[fn-5-P505_182492:47-nf] A particular significative action was added to those already existing things; they did not, as that dove and fire, suddenly come into being in order simply so to signify. The dove and the fire, indeed, seem to me more like that flame which appeared to Moses in the bush,[fn-5-P506_182782:48-nf] or that pillar which the people followed in the wilderness,[fn-5-P507_182860:49-nf] or the thunders and lightnings which came when the Law was given in the mount.[fn-5-P508_182962:50-nf] For the corporeal form of these things came into being for the very purpose, that it might signify something, and then pass away.[fn-5-P509_183110:51-nf] ","title":"Book II.","author":"Augustine"},{"chapter":19,"verse":18,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":17,"source_paragraph":"63","folder":"NPNF1-03","text":"25. But now of the clouds, and voices, and lightnings, and the trumpet, and the smoke on Mount Sinai, when it was said, \"And Mount Sinai was altogether on a smoke, because the Lord descended upon it in fire, and the smoke thereof ascended as the smoke of a furnace; and all the people that was in the camp trembled; and when the voice of the trumpet sounded long and waxed louder and louder, Moses spake, and God answered him by a voice.\"[fn-5-P580_215091:89-nf] And a little after, when the Law had been given in the ten commandments, it follows in the text, \"And all the people saw the thunderings, and the lightnings, and the noise of the trumpet, and the mountain smoking.\" And a little after, \"And [when the people saw it,] they removed and stood afar off, and Moses drew near unto the thick darkness[fn-5-P581_215456:90-nf] where God was, and the Lord said unto Moses,\"[fn-5-P582_215517:91-nf] etc. What shall I say about this, save that no one can be so insane as to believe the smoke, and the fire, and the cloud, and the darkness, and whatever there was of the kind, to be the substance of the word and wisdom of God which is Christ, or of the Holy Spirit? For not even the Arians ever dared to say that they were the substance of God the Father. All these things, then, were wrought through the creature serving the Creator, and were presented in a suitable economy (dispensatio) to human senses; unless, perhaps, because it is said,\"And Moses drew near to the cloud where God was,\" carnal thoughts must needs suppose that the cloud was indeed seen by the people, but that within the cloud Moses with the eyes of the flesh saw the Son of God, whom doting heretics will have to be seen in His own substance. Forsooth, Moses may have seen Him with the eyes of the flesh, if not only the wisdom of God which is Christ, but even that of any man you please and howsoever wise, can be seen with the eyes of the flesh; or if, because it is written of the elders of Israel, that \"they saw the place where the God of Israel had stood,\" and that \"there was under His feet as it were a paved work of a sapphire stone, and as it were the body of heaven in his clearness,\"[fn-5-P583_216807:92-nf] therefore we are to believe that the word and wisdom of God in His own substance stood within the space of an earthly place, who indeed \"reacheth firmly from end to end, and sweetly ordereth all things;\"[fn-5-P584_217030:93-nf] and that the Word of God, by whom all things were made,[fn-5-P585_217106:94-nf] is in such wise changeable, as now to contract, now to expand Himself; (may the Lord cleanse the hearts of His faithful ones from such thoughts!) But indeed all these visible and sensible things are, as we have often said, exhibited through the creature made subject in order to signify the invisible and intelligible God, not only the Father, but also the Son and the Holy Spirit,\" of whom are all things, and through whom are all things, and in whom are all things;\"[fn-5-P586_217591:95-nf] although \"the invisible things of God, from the creation of the world, are clearly seen, being understood by the things that are made, even His eternal power and Godhead.\"[fn-5-P587_217784:96-nf] ","title":"Book II.","author":"Augustine"},{"chapter":19,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"535","folder":"NPNF2-06","text":"I have said in the same treatise[fn-16-P1656_386995:1149-nf] that David and they that were with him could not have lawfully eaten the shew-bread had they not made answer that for three days they had not been defiled with women[fn-16-P1657_387186:1150-nf] -not, of course, with harlots, intercourse with whom was forbidden by the law, but with their own wives, to whom they were lawfully united. Moreover, when the people were about to receive the law on Mount Sinai they were commanded to keep away from their wives for three days.[fn-16-P1658_387502:1151-nf] I know that at Rome it is customary for the faithful always to receive the body of Christ, a custom which I neither censure nor indorse. \"Let every man be fully persuaded in his own mind.\"[fn-16-P1659_387713:1152-nf] But I appeal to the consciences of those persons who after indulging in sexual intercourse on the same day receive the communion-having first, as Persius puts it, \"washed off the night in a flowing stream,\"[fn-16-P1660_387942:1153-nf] and I ask such why they do not presume to approach the martyrs or to enter the churches.[fn-16-P1661_388054:1154-nf] Is Christ of one mind abroad and of another at home? What is unlawful in church cannot be lawful at home. Nothing is hidden from God. \"The night shineth as the day\" before Him.[fn-16-P1662_389139:1155-nf] Let each man examine himself, and so let him approach the body of Christ.[fn-16-P1663_389254:1156-nf] Not, of course, that the deferring of communion for one day or for two makes a Christian any the holier or that what I have not deserved to-day I shall deserve to-morrow or the day after. But if I grieve that I have not shared in Christ's body it does help me to avoid for a little while my wife's embraces, and to prefer to wedded love the love of Christ. A hard discipline, you will say, and one not to be borne. What man of the world could bear it? He that can bear it, I reply, let him bear it;[fn-16-P1664_389781:1157-nf] he that cannot must look to himself. it is my business to say, not what each man can do or will do, but what the Scriptures inculcate.","title":"The Letters of St. Jerome","author":false},{"chapter":19,"verse":6,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":7,"source_paragraph":"32","folder":"NPNF1-03","text":"11. For since the divine power administers the whole spiritual and corporeal creature, the waters of the sea are summoned and poured out upon the face of the earth on certain days of every year. But when this was done at the prayer of the holy Elijah; because so continued and long a course of fair weather had gone before, that men were famished; and because at that very hour, in which the servant of God prayed, the air itself had not, by any moist aspect, put forth signs of the coming rain; the divine power was apparent in the great and rapid showers that followed, and by which that miracle was granted and dispensed.[fn-7-P700_263604:22-nf] In like manner, God works ordinarily through thunders and lightnings: but because these were wrought in an unusual manner on Mount Sinai, and those sounds were not uttered with a confused noise, but so that it appeared by most sure proofs that certain intimations were given by them, they were miracles.[fn-7-P701_263932:23-nf] Who draws up the sap through the root of the vine to the bunch of grapes, and makes the wine, except God; who, while man plants and waters, Himself giveth the increase?[fn-7-P702_264118:24-nf] But when, at the command of the Lord, the water was turned into wine with an extraordinary quickness, the divine power was made manifest, by the confession even of the foolish.[fn-7-P703_264315:25-nf] Who ordinarily clothes the trees with leaves and flowers except God? Yet, when the rod of Aaron the priest blossomed, the Godhead in some way conversed with doubting humanity.[fn-7-P704_264508:26-nf] Again, the earthy matter certainly serves in common to the production and formation both of all kinds of wood and of the flesh of all animals: and who makes these things, but He who said, Let the earth bring them forth;[fn-7-P705_264747:27-nf] and who governs and guides by the same word of His, those things which He has created? Yet, when He changed the same matter out of the rod of Moses into the flesh of a serpent, immediately and quickly, that change, which was unusual, although of a thing which was changeable, was a miracle.[fn-7-P706_265056:28-nf] But who is it that gives life to every living thing at its birth, unless He who gave life to that serpent also for the moment, as there was need.[fn-7-P707_265218:29-nf] ","title":"Book III.","author":"Augustine"},{"chapter":19,"verse":12,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":31,"source_paragraph":"129","folder":"NPNF1-05","text":"Now, amidst this admirable correspondence, there is at least this very considerable diversity in the cases, in that the people in the earlier instance were deterred by a horrible dread from approaching the place where the law was given; whereas in the other case the Holy Ghost came upon them who were gathered together in expectation of His promised gift. There it was on tables of stone that the finger of God operated; here it was on the hearts of men. There the law was given outwardly, so that the unrighteous might be terrified;[fn-14-P1466_707998:120-nf] here it was given inwardly, so that they might be justified.[fn-14-P1467_708083:121-nf] For this, \"Thou shalt not commit adultery, Thou shalt not kill, Thou shalt not covet; and if there be any other commandment,\"-such, of course, as was written on those tables,- \"it is briefly comprehended,\" says he, \"in this saying, namely, Thou shalt love thy neighbour as thyself. Love worketh no ill to his neighbour: therefore love is the fulfilling of the law.\"[fn-14-P1468_708471:122-nf] Now this was not written on the tables of stone, but \"is shed abroad in our hearts by the Holy Ghost, which is given unto us.\"[fn-14-P1469_708623:123-nf] God's law, therefore, is love. \"To it the carnal mind is not subject, neither indeed can be;\"[fn-14-P1470_708735:124-nf] but when the works of love are written on tables to alarm the carnal mind, there arises the law of works and \"the letter which killeth\" the transgressor; but when love itself is shed abroad in the hearts of believers, then we have the law of faith, and the spirit which gives life to him that loves.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":19,"verse":10,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":51,"source_paragraph":"399","folder":"NPNF2-10","text":"258. But ye know that the ministerial office must be kept pure and unspotted, and must not be defiled by conjugal intercourse; ye know this, I say, who have received the gifts of the sacred ministry, with pure bodies, and unspoilt modesty, and without ever having enjoyed conjugal intercourse. I am mentioning this, because in some out-of-the-way places, when they enter on the ministry, or even when they become priests, they have begotten children. They defend this on the ground of old custom, when, as it happened, the sacrifice was offered up at long intervals. However, even the people had to be purified two or three days beforehand, so as to come clean to the sacrifice, as we read in the Old Testament.[fn-11-P1197_256433:326-nf] They even used to wash their clothes. If such regard was paid in what was only the figure, how much ought it to be shown in the reality! Learn then, Priest and Levite, what it means to wash thy clothes. Thou must have a pure body wherewith to offer up the sacraments. If the people were forbidden to approach their victim unless they washed their clothes, dost thou, while foul in heart and body, dare to make supplication for others? Dost thou dare to make an offering for them? ","title":"Book I.","author":"St. Ambrose"},{"chapter":19,"verse":21,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"339","folder":"NPNF2-03","text":"I have been greatly delighted that we who correspond in character should have corresponded by letter. But I do not quite see what you mean by saying \"Are not these my words?\" If it were said only for the sake of salutation, I am not annoyed at it; but if it is intended to remind me of the advice which recommended silence, and of the so-called oeconomy,[fn-60-P6093_1528933:301-nf] I am very much obliged, but I do not accept the suggestion. For the divine Apostle charges us to take quite the opposite course. \"Be instant in season and out of season.\"[fn-60-P6094_1529289:302-nf] And the Lord says to this very spokesman, \"Be not afraid, but speak\"[fn-60-P6095_1529381:303-nf] and to Isaiah, \"Cry aloud, spare not\"[fn-60-P6096_1529441:304-nf] and to Moses \"Go down, charge the people\"[fn-60-P6097_1529507:305-nf] and to Ezekiel \"I have made thee a watchman unto the house of Israel,\" and it shall be \"if thou warn not the wicked,\"[fn-60-P6098_1529648:306-nf] and the like: for I think it needless to write at length to one who knows. Not only therefore are we not distressed at having spoken freely, but we even rejoice and are glad, and laud Him who has thought us worthy of these sufferings; aye and call on my friends to encounter the same perils.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":19,"verse":1,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":10,"source_paragraph":"64","folder":"ANF-03","text":"[fn-54-P5467_1685198:209-nf] is even a sentence worthy of a place in the world's wisdom. In short, He did himself touch others, upon whom He laid His hands, which were capable of being felt, and conferred the blessings of healing,[fn-54-P5468_1685587:210-nf] which were not less true, not less unimaginary, than were the hands wherewith He bestowed them. He was therefore the very Christ of Isaiah, the healer of our sicknesses.[fn-54-P5469_1685777:211-nf] \"Surely,\" says he, \"He hath borne our griefs and carried our sorrows.\" Now the Greeks are accustomed to use for carry a word which also signifies to take away. A general promise Is enough for me in passing.[fn-54-P5470_1686009:212-nf] Whatever were the cures which Jesus effected, He is mine. We will come, however, to the kinds of cures. To liberate men, then, from evil spirits, is a cure of sickness. Accordingly, wicked spirits (just in the manner of our former example) used to go forth with a testimony, exclaiming, \"Thou art the Son of God,\"[fn-54-P5471_1686339:213-nf] -of what God, is clear enough from the case itself. But they were rebuked, and ordered not to speak; precisely because[fn-54-P5472_1686478:214-nf] Christ willed Himself to be proclaimed by men, not by unclean spirits, as the Son of God-even that Christ alone to whom this was befitting, because He had sent beforehand men through whom He might become known, and who were assuredly worthier preachers. It was natural to Him[fn-54-P5473_1686775:215-nf] to refuse the proclamation of an unclean spirit, at whose command there was an abundance of saints. He, however,[fn-54-P5474_1686908:216-nf] who had never been foretold (if, indeed, he wished to be acknowledged; for if he did not wish so much, his coming was in vain), would not have spurned the testimony of an alien or any sort of substance, who did not happen to have a substance of his own,[fn-54-P5475_1687176:217-nf] but had descended in an alien one. And now, too, as the destroyer also of the Creator, he would have desired nothing better than to be acknowledged by His spirits, and to be divulged for the sake of being feared:[fn-54-P5476_1687419:218-nf] only that Marcion says[fn-54-P5477_1687462:219-nf] that his god is not feared; maintaining that a good being Is not an object of fear, but only a judicial being, in whom reside the grounds[fn-54-P5478_1687654:220-nf] of fear-anger, severity, judgments, vengeance, condemnation. But it was from fear, undoubtedly, that the evil spirits were cowed.[fn-54-P5479_1687800:221-nf] Therefore they confessed that (Christ) was the Son of a God who was to be feared, because they would have an occasion of not submitting if there were none for fearing. Besides, He showed that He was to be feared, because He drave them out, not by persuasion like a good being, but by command and reproof. Or else did he[fn-54-P5480_1688137:222-nf] reprove them, because they were making him an object of fear, when all the while he did not want to be feared? And in what manner did he wish them to go forth, when they could not do so except with fear? So that he fell into the dilemma[fn-54-P5481_1688394:223-nf] of having to conduct himself contrary to his nature, whereas he might in his simple goodness have at once treated them with leniency. He fell, too, into another false position[fn-54-P5482_1688591:224-nf] -of prevarication, when he permitted himself to be feared by the demons as the Son of the Creator, that he might drive them out, not indeed by his own power, but by the authority of the Creator. \"He departed, and went into a desert place.\"[fn-54-P5483_1688854:225-nf] This was, indeed, the Creator's customary region. It was proper that the Word[fn-54-P5484_1688952:226-nf] should there appear in body, where He had aforetime, wrought in a cloud. To the gospel also was suitable that condition of place[fn-54-P5485_1689125:227-nf] which had once been determined on for the law.[fn-54-P5486_1689193:228-nf] \"Let the wilderness and the solitary place, therefore, be glad and rejoice; \"so had Isaiah promised.[fn-54-P5487_1689363:229-nf] When \"stayed\" by the crowds, He said,\" I must preach the kingdom of God to other cities also.\"[fn-54-P5488_1689478:230-nf] Had He displayed His God anywhere yet? I suppose as yet nowhere. But was He speaking of those who knew of another god also? I do not believe so. If, therefore, neither He had preached, nor they had known, any other God but the Creator, He was announcing the kingdom of that God whom He knew to be the only God known to those who were listening to Him.","title":"Book IV.","author":"Tertullian"},{"chapter":19,"verse":1,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":10,"source_paragraph":"64","folder":"ANF-03","text":"[fn-54-P5467_1685198:209-nf] is even a sentence worthy of a place in the world's wisdom. In short, He did himself touch others, upon whom He laid His hands, which were capable of being felt, and conferred the blessings of healing,[fn-54-P5468_1685587:210-nf] which were not less true, not less unimaginary, than were the hands wherewith He bestowed them. He was therefore the very Christ of Isaiah, the healer of our sicknesses.[fn-54-P5469_1685777:211-nf] \"Surely,\" says he, \"He hath borne our griefs and carried our sorrows.\" Now the Greeks are accustomed to use for carry a word which also signifies to take away. A general promise Is enough for me in passing.[fn-54-P5470_1686009:212-nf] Whatever were the cures which Jesus effected, He is mine. We will come, however, to the kinds of cures. To liberate men, then, from evil spirits, is a cure of sickness. Accordingly, wicked spirits (just in the manner of our former example) used to go forth with a testimony, exclaiming, \"Thou art the Son of God,\"[fn-54-P5471_1686339:213-nf] -of what God, is clear enough from the case itself. But they were rebuked, and ordered not to speak; precisely because[fn-54-P5472_1686478:214-nf] Christ willed Himself to be proclaimed by men, not by unclean spirits, as the Son of God-even that Christ alone to whom this was befitting, because He had sent beforehand men through whom He might become known, and who were assuredly worthier preachers. It was natural to Him[fn-54-P5473_1686775:215-nf] to refuse the proclamation of an unclean spirit, at whose command there was an abundance of saints. He, however,[fn-54-P5474_1686908:216-nf] who had never been foretold (if, indeed, he wished to be acknowledged; for if he did not wish so much, his coming was in vain), would not have spurned the testimony of an alien or any sort of substance, who did not happen to have a substance of his own,[fn-54-P5475_1687176:217-nf] but had descended in an alien one. And now, too, as the destroyer also of the Creator, he would have desired nothing better than to be acknowledged by His spirits, and to be divulged for the sake of being feared:[fn-54-P5476_1687419:218-nf] only that Marcion says[fn-54-P5477_1687462:219-nf] that his god is not feared; maintaining that a good being Is not an object of fear, but only a judicial being, in whom reside the grounds[fn-54-P5478_1687654:220-nf] of fear-anger, severity, judgments, vengeance, condemnation. But it was from fear, undoubtedly, that the evil spirits were cowed.[fn-54-P5479_1687800:221-nf] Therefore they confessed that (Christ) was the Son of a God who was to be feared, because they would have an occasion of not submitting if there were none for fearing. Besides, He showed that He was to be feared, because He drave them out, not by persuasion like a good being, but by command and reproof. Or else did he[fn-54-P5480_1688137:222-nf] reprove them, because they were making him an object of fear, when all the while he did not want to be feared? And in what manner did he wish them to go forth, when they could not do so except with fear? So that he fell into the dilemma[fn-54-P5481_1688394:223-nf] of having to conduct himself contrary to his nature, whereas he might in his simple goodness have at once treated them with leniency. He fell, too, into another false position[fn-54-P5482_1688591:224-nf] -of prevarication, when he permitted himself to be feared by the demons as the Son of the Creator, that he might drive them out, not indeed by his own power, but by the authority of the Creator. \"He departed, and went into a desert place.\"[fn-54-P5483_1688854:225-nf] This was, indeed, the Creator's customary region. It was proper that the Word[fn-54-P5484_1688952:226-nf] should there appear in body, where He had aforetime, wrought in a cloud. To the gospel also was suitable that condition of place[fn-54-P5485_1689125:227-nf] which had once been determined on for the law.[fn-54-P5486_1689193:228-nf] \"Let the wilderness and the solitary place, therefore, be glad and rejoice; \"so had Isaiah promised.[fn-54-P5487_1689363:229-nf] When \"stayed\" by the crowds, He said,\" I must preach the kingdom of God to other cities also.\"[fn-54-P5488_1689478:230-nf] Had He displayed His God anywhere yet? I suppose as yet nowhere. But was He speaking of those who knew of another god also? I do not believe so. If, therefore, neither He had preached, nor they had known, any other God but the Creator, He was announcing the kingdom of that God whom He knew to be the only God known to those who were listening to Him.","title":"Book IV.","author":"Tertullian"},{"chapter":19,"verse":5,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":12,"source_paragraph":"126","folder":"NPNF2-10","text":"86. You see what it is in respect whereof the writer calls Him created.: \"In so far as He took upon Him the seed of Abraham;\" plainly asserting the begetting of a body. How, indeed, but in His body did He expiate the sins of the people? In what did He suffer, save in His body-even as we said above: \"Christ having suffered in the flesh\"? In what is He a priest, save in that which He took to Himself from the priestly nation?[fn-50-P5024_1287118:160-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":19,"verse":5,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":12,"source_paragraph":"126","folder":"NPNF2-10","text":"86. You see what it is in respect whereof the writer calls Him created.: \"In so far as He took upon Him the seed of Abraham;\" plainly asserting the begetting of a body. How, indeed, but in His body did He expiate the sins of the people? In what did He suffer, save in His body-even as we said above: \"Christ having suffered in the flesh\"? In what is He a priest, save in that which He took to Himself from the priestly nation?[fn-50-P5024_1287118:160-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":19,"verse":6,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":16,"source_paragraph":"174","folder":"NPNF2-10","text":"127. Can they deny that the term \"ousia\" is met with in Scripture, when the Lord has spoken of bread, that is, \"epiousioj,\"[fn-51-P5134_1314329:218-nf] and Moses has written \"umeij esesqe moi laoj periousioj\"?[fn-51-P5135_1314499:219-nf] What does \"ousia\" mean, whence comes the name, but from \"ousaaei,\"[fn-51-P5136_1314585:220-nf] \"that which endures for ever? For He Who is, and is for ever, is God; and therefore the Divine Substance, abiding everlastingly, is called ousia. Bread is epiousioj, because, taking the substance of abiding power from the substance of the Word, it supplies this to heart and soul, for it is written: \"And bread strengtheneth man's heart.\"[fn-51-P5137_1315181:221-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":19,"verse":10,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"169","folder":"ANF-05","text":"In Hosea: \"After two days He will revive us; we shall rise again on the third day.\"[fn-83-P8355_2753137:282-nf] Also in Exodus: \"And the Lord said unto Moses, Go down and testify to the people, and sanctify them to-day and to-morrow; and let them wash their garments, and let them be prepared against the day after to-morrow. For on the third day the Lord will come down on Mount Sinai.\"[fn-83-P8356_2753432:283-nf] Also in the Gospel: \"A wicked and adulterous generation seeketh after a sign; and there shall no sign be given unto it but the sign of the prophet Jonas: for as Jonas was in the whale's belly three days and three nights, so shall the Son of man be three days and three nights in the heart of the earth.\"[fn-83-P8357_2753760:284-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":19,"verse":15,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"367","folder":"ANF-05","text":"In Genesis: \"Multiplying I will multiply thy sorrows and thy groanings, and in sorrow shalt thou bring forth children; and thy turning shall be to thy husband, and he shall rule over thee.\"[fn-88-P8846_2842754:571-nf] Of this same thing in the Gospel according to Matthew: \"All men do not receive the word, but they to whom it is given: for there are some eunuchs who were born so from their mother's womb, and there are eunuchs who have been constrained by men, and there are eunuchs who have made themselves eunuchs for the kingdom of heaven's sake. He who can receive it, let him receive it.\"[fn-88-P8847_2843153:572-nf] Also according to Luke: \"The children of this world beget, and are begotten. But they who have been considered worthy of that world, and the resurrection from the dead, do not marry, nor are married: for neither shall they begin to die: for they are equal to the angels of God, since they are the children of the resurrection. But, that the dead rise again, Moses intimates when he says in the bush, The Lord, the God of Abraham, and the God of Isaac, and the God of Jacob. He is not the God of the dead, but of the living: for all live unto Him.\"[fn-88-P8848_2843727:573-nf] Also in the first Epistle of Paul to the Corinthians: \"It is good for a man not to touch a woman. But, on account of fornication, let every man have his own wife, and every woman have her own husband. Let the husband render what is due to the wife, and similarly the wife to the husband. The wife hath not power over her own body, but the husband. And in like manner, the husband hath not power over his own body, but the wife. Defraud not one the other, except by agreement for a time, that ye may have leisure for prayer; and again return to the same point, lest Satan tempt you on account of your incontinency. This I say by way of allowance, not by way of command. But I wish that all men should be even as I am. But every one has his proper gift from God; one in one way, but another in another way.\"[fn-88-P8849_2844556:574-nf] Also in the same place: \"An unmarried man thinks of those things which are the Lord's, in what way he may please God; but he who has contracted marriage thinks of those things that are of this world, in what way he may please his wife. Thus also, both the woman and the unmarried virgin thinketh of those things which are the Lord's, that she may be holy both in body and in spirit; but she that hath married thinks of those things which are of this world, in what way she may please her husband.\"[fn-88-P8850_2845079:575-nf] Also in Exodus, when the Lord had commanded Moses that he should sanctify the people for the third day, he sanctified them, and added: \"Be ye ready, for three days ye shall not approach to women.\"[fn-88-P8851_2845302:576-nf] Also in the first book of Kings: \"And the priest answered to David, and said, There are no profane loaves in my hand, except one sacred loaf. If the young men have been kept back from women, they shall eat.\"[fn-88-P8852_2845530:577-nf] Also in the Apocalypse: \"These are they who have not defiled themselves with women, for they have continued virgins; these are they who follow the Lamb whithersoever He shall go.\"[fn-88-P8853_2845732:578-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":19,"verse":18,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"505","folder":"ANF-05","text":"In Exodus: \"And the whole of Mount Sinai smoked, because God had come down upon it in fire.\"[fn-91-P9197_2897766:784-nf] Also in the Acts of the Apostles\"And suddenly there was made a sound from heaven, as if a vehement blast were borne along, and it filled the whole of that place in which they were sitting. And there appeared to them cloven tongues as if of fire, which also settled upon each of them; and they were all filled with the Holy Ghost.\"[fn-91-P9198_2898118:785-nf] Also in the sacrifices, whatsoever God accounted accepted, fire descended from heaven, which consumed what was sacrificed. In Exodus: \"The angel of the Lord appeared in a flame of fire from the bush.\"[fn-91-P9199_2898341:786-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":19,"verse":16,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"10","folder":"ANF-06","text":"VII. While the old man was thus exultant, and rejoicing with exceeding great and holy joy, that which had before been spoken of in a figure by the prophet Isaiah, the holy mother of God now manifestly fulfilled. For taking, as from a pure and undefiled altar, that coal living and ineffable, with man's flesh invested, in the embrace of her sacred hands, as it were with the tongs, she held Him out to that just one, addressing and exhorting him, as it seems to me, in words to this effect: Receive, O reverend senior, thou of priests the most excellent, receive the Lord, and reap the full fruition of that hope of thine which is not left widowed and desolate. Receive, thou of men the most illustrious, the unfailing treasure, and those riches which can never be taken away. Take to thine embrace, O thou of men most wise, that unspeakable might, that unsearchable power, which can alone support thee. Embrace, thou minister of the temple, the Greatness infinite, and the Strength incomparable. Fold thyself around Him who is the very life itself, and live, O thou of men most venerable, Cling closely to incorruption and be renewed, O thou of men most righteous. Not too bold is the attempt; shrink not from it then, O thou of men most holy. Satiate thyself with Him thou hast longed for, and take thy delight in Him who has been given, or rather who gives Himself to thee, O thou of men most divine. Joyfully draw thy light, O thou of men most pious, from the Sun of Righteousness, that gleams around thee through the unsullied mirror of the flesh. Fear not His gentleness, nor let His clemency terrify thee, O thou of men most blessed. Be not afraid of His lenity, nor shrink from His kindness, O thou of men most modest. Join thyself to Him with alacrity, and delay not to obey Him. That which is spoken to thee, and held out to thee, savours not of over-boldness. Be not then reluctant, O thou of men the most decorous. The flame of the grace of my Lord does not consume, but illuminates thee, O thou of men most just.[fn-60-P6071_1861412:59-nf] Let the bush which set forth me in type, with respect to the verity of that fire which yet had no subsistence, teach thee this, O thou who art in the law the best instructed.[fn-60-P6072_1861606:60-nf] Let that furnace which was as it were a breeze distilling dew persuade thee, O master, of the dispensation of this mystery. Then, beside all this, let my womb be a proof to thee, in which He was contained, who in nought else was ever contained, of the substance of which the incarnate Word yet deigned to become incarnate. The blast[fn-60-P6073_1861958:61-nf] of the trumpet does not now terrify those who approach, nor a second time does the mountain all on smoke cause terror to those who draw nigh, nor indeed does the law punish relentlessly[fn-60-P6074_1862164:62-nf] those who would boldly touch. What is here present speaks of love to man; what is here apparent, of the Divine condescension. Thankfully, then, receive the God who comes to thee, for He shall take away thine iniquities, and thoroughly purge thy sins. In thee, let the cleansing of the world first, as in type, have place. In thee, and by thee, let that justification which is of grace become known beforehand to the Gentiles. Thou art worthy of the quickening first-fruits. Thou hast made good use of the law. Use grace henceforth. With the letter thou hast grown weary; in the spirit be renewed. Put off that which his old, and clothe thyself with that which is new. For of these matters I think not that thou art ignorant.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":19,"verse":15,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":26,"source_paragraph":"80","folder":"NPNF2-05","text":" It would therefore be to their profit, for the young to refrain from laying down[fn-28-P2897_1945236:176-nf] for themselves their future course in this profession; and indeed, examples of holy lives for them to follow are not wanting in the living generation[fn-28-P2898_1945457:177-nf] . Now, if ever before, saintliness abounds and penetrates our world; by gradual advances it has reached the highest mark of perfectness; and one who follows such footsteps in his daily rounds may catch this halo; one who tracks the scent of this preceding perfume may be drenched in the sweet odours of Christ Himself. As, when one torch has been fired, flame is transmitted to all the neighbouring candlesticks, without either the first light being lessened or blazing with unequal brilliance on the other points where it has been caught; so the saintliness of a life is transmitted from him who has achieved it, to those who come within his circle; for there is truth in the Prophet's saying[fn-28-P2899_1946733:178-nf] , that one who lives with a man who is \"holy\" and \"clean\" and \"elect,\" will become such himself. If you would wish to know the sure signs, which will secure you the real model, it is not hard to take a sketch from life. If you see a man so standing between death and life, as to select from each helps for the contemplative course, never letting death's stupor paralyze his zeal to keep all the commandments, nor yet placing both feet in the world of the living, since he has weaned himself from secular ambitions;-a man who remains more insensate than the dead themselves to everything that is found on examination to be living for the flesh, but instinct with life and energy and strength in the achievements of virtue, which are the sure marks of the spiritual life;-then look to that man for the rule of your life; let him be the leading light of your course of devotion, as the constellations that never set are to the pilot; imitate his youth and his gray hairs: or, rather, imitate the old man and the stripling who are joined in him; for even now in his declining years time has not blunted the keen activity of his soul, nor was his youth active in the sphere of youth's well-known employments; in both seasons of life he has shown a wonderful combination of opposites, or rather an exchange of the peculiar qualities of each; for in age he shows, in the direction of the good, a young man's energy, while, in the hours of youth, in the direction of evil, his passions were powerless. If you wish to know what were the passions of that glorious youth of his, you will have for your imitation the intensity and glow of his godlike love of wisdom, which grew with him from his childhood, and has continued with him into his old age. But if you cannot gaze upon him, as the weak-sighted cannot gaze upon the sun, at all events watch that band of holy men who are ranged beneath him, and who by the illumination of their lives are a model for this age. God has placed them as a beacon for us who live around; many among them have been young men there in their prime, and have grown gray in the unbroken practice of continence and temperance; they were old in reasonableness before their time, and in character outstripped their years. The only love they tasted was that of wisdom; not that their natural instincts were different from the rest; for in all alike \"the flesh lusteth against the spirit[fn-29-P2900_1949181:179-nf] ;\" but they listened to some purpose to him who said that Temperance \"is a tree of life to them that lay hold upon her[fn-29-P2901_1949319:180-nf] ;\" and they sailed across the swelling billows of existence upon this tree of life, as upon a skiff; and anchored in the haven of the will of God; enviable now after so fair a voyage, they rest their souls in that sunny cloudless calm. They now ride safe themselves at the anchor of a good hope, far out of reach of the tumult of the billows; and for others who will follow they radiate the splendour of their lives as beacon-fires on some high watch-tower. We have indeed a mark to guide us safely over the ocean of temptations; and why make the too curious inquiry, whether some with such thoughts as these have not fallen nevertheless, and why therefore despair, as if the achievement was beyond your reach? Look on him who has succeeded, and boldly launch upon the voyage with confidence that it will be prosperous, and sail on under the breeze of the Holy Spirit with Christ your pilot and with the oarage of good cheer[fn-29-P2902_1950286:181-nf] . For those who \"go down to the sea in ships and occupy their business in great waters\" do not let the shipwreck that has befallen some one else prevent their being of good cheer; they rather shield their hearts in this very, confidence, and so sweep on to accomplish their successful feat. Surely it is the most absurd thing in the world to reprobate him who has slipped in a course which requires the greatest nicety, while one considers those who all their lives have been growing old in failures and in errors, to have chosen the better part. If one single approach to sin is such an awful thing that you deem it safer not to take in hand at all this loftier aim, how much more awful a thing it is to make sin the practice of a whole life, and to remain thereby absolutely ignorant of the purer course! How can you in your full life obey the Crucified? How can you, hale in sin, obey Him Who died to sin? How can you, who are not crucified to the world, and will not accept the mortification of the flesh, obey Him Who bids you follow after Him, and Who bore the Cross in His own body, as a trophy from the foe? How can you obey Paul when he exhorts you \"to present your body a living sacrifice, holy, acceptable unto God[fn-29-P2903_1951546:182-nf] ,\" when you are \"conformed to this world,\" and not transformed by the renewing of your mind, when you are not \"walking\" in this \"newness of life,\" but still pursuing the routine of \"the old man\"? How can you be a priest unto God[fn-29-P2904_1951820:183-nf] , anointed though you are for this very office, to offer a gift to God; a gift in no way another's, no counterfeited gift from sources outside yourself, but a gift that is really your own, namely, \"the inner man[fn-29-P2905_1952128:184-nf] ,\" who must be perfect and blameless, as it is required of a lamb to be without spot or blemish? How can you offer this to God, when you do not listen to the law forbidding the unclean to offer sacrifices? If you long for God to manifest Himself to you, why do you not hear Moses, when he commands the people to be pure from the stains of marriage, that they may take in the vision of God[fn-29-P2906_1952539:185-nf] If this all seems little in your eyes, to be crucified with Christ, to present yourself a sacrifice to God, to become a priest unto the most high God, to make yourself worthy of the vision of the Almighty, what higher blessings than these can we imagine for you, if indeed you make light of the consequences of these as well? And the consequence of being crucified with Christ is that we shall live with Him, and be glorified with Him, and reign with Him; and the consequence of presenting ourselves to God is that we shall be changed from the rank of human nature and human dignity to that of Angels; for so speaks Daniel, that \"thousand thousands stood before him[fn-29-P2907_1953227:186-nf] .\" He too who has taken his share in the true priesthood and placed himself beside the Great High Priest remains altogether himself a priest for ever, prevented for eternity from remaining any more in death. To say, again, that one makes oneself worthy to see God, produces no less a result than this; that one is made worthy to see God. Indeed, the crown of every hope, and of every desire, of every blessing, and of every promise of God, and of all those unspeakable delights which we believe to exist beyond our perception and our knowledge,-the crowning result of them all, I say, is this. Moses longed earnestly to see it, and many prophets and kings have desired to see the same: but the only class deemed worthy of it are the pure in heart, those who are, and are named \"blessed,\" for this very reason, that \"they shall see God[fn-29-P2908_1954083:187-nf] .\" Wherefore we would that you too should become crucified with Christ, a holy priest standing before God, a pure offering in all chastity, preparing yourself by your own holiness for God's coming; that you also may have a pure heart in which to see God, according to the promise of God, and of our Saviour Jesus Christ, to Whom be gloryfor ever and ever. Amen. ","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":19,"verse":20,"source_code":"npnf1_14_npnf1_14_125_homily_xxxii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-14","text":"\"Moses spake, and God answered him by a voice\" (Ex. xix. 19):[fn-73-P7311_2488823:13-nf] for it was necessary that the voice of God should be uttered. Inasmuch as He was about to promulgate His Law through Moses, therefore He makes him worthy of confidence. They saw him not, because of the thick darkness: they heard him not, because of the weakness of his voice. What then? \"God answered by a voice,\" addressing the multitude:[fn-73-P7312_2489263:14-nf] yea and his name shall be called.[fn-73-P7313_2489314:15-nf] ","title":"Homily XXXII.","author":"St. John Chrysostom"},{"chapter":19,"verse":19,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"56","folder":"ANF-04","text":"21. Nay, that very declaration, that from the same lump a vessel is formed both to honour and to dishonour, will not push us hard; for we assert that the nature of all rational souls is the same, as one lump of clay is described as being under the treatment of the potter. Seeing, then, the nature of rational creatures is one, God, according to the previous grounds of merit,[fn-70-P7072_1542408:236-nf] created and formed out of it, as the potter out of the one lump, some persons to honour and others to dishonour. Now, as regards the language of the apostle, which he utters as if in a tone of censure, \"Nay but, O man, who art thou that repliest against God? \"he means, I think, to point out that such a censure does not refer to any believer who lives tightly and justly, and who has confidence in God, i.e., to such an one as Moses was, of whom Scripture says that \"Moses spake, and God answered him by a voice; \"[fn-70-P7073_1542971:237-nf] and as God answered Moses, so also does every saint answer God. But he who is an unbeliever, and loses confidence in answering before God owing to the unworthiness of his life and conversation, and who, in relation to these matters, does not seek to learn and make progress, but to oppose and resist, and who, to speak more plainly, is such an one as to be able to say those words which the apostle indicates, when he says, \"Why, then, does He yet find fault? for who will resist His will? \"-to such an one may the censure of the apostle rightly be directed, \"Nay but, O man, who art thou that repliest against God? \"This censure accordingly applies not to believers and saints, but to unbelievers and wicked men.Now, to those who introduce souls of different natures,[fn-70-P7074_1543760:238-nf] and who turn this declaration of the apostle to the support of their own opinion, we have to reply as follows: If even they are agreed as to what the apostle says, that out of the one lump are formed both those who are made to honour and those who are made to dishonour, whom they term of a nature that is to be saved and destroyed, there will then be no longer souls of different natures, but one nature for all. And if they admit that one and the same potter may undoubtedly denote one Creator, there will not be different creators either of those who are saved, or of those who perish. Now, truly, let them choose whether the), will have a good Creator to be intended who creates had and ruined men, or one who is not good, who creates good men and those who are prepared to honour. For the necessity of returning an answer will extort from them one of these two alternatives. But according to our declaration, whereby we say that it is owing to preceding causes that God makes vessels either to honour or to dishonour, the approval of God's justice is in no respect limited. For it is possible that this vessel, which owing to previous causes was made in this world to honour, may, if it behave negligently, be converted in another world, according to the deserts of its conduct, into a vessel unto dishonour: as again, if any one, owing to preceding causes, was formed by his Creator in this life a vessel unto dishonour, and shall mend his ways and cleanse himself from all filth and vice, he may, in the new world, be made a vessel to honour, sanctified and useful, and prepared unto every good work. Finally, those who were formed by God in this world to be Israelites, and who have lived a life unworthy of the nobility of their race, and have fallen away from the grandeur of their descent, will, in the world to come, in a certain degree[fn-70-P7075_1545643:239-nf] be converted, on account of their unbelief, from vessels of honour into vessels of dishonour; while, on the other hand, many who in this life were reckoned among Egyptian or Idumean vessels, having adopted the faith and practice of Israelites, when they shall have done the works of Israelites, and shall have entered the Church of the Lord, will exist as vessels of honour in the revelation of the sons of God. From which it is more agreeable to the rule of piety to believe that every rational being, according to his purpose and manner of life, is converted, sometimes from had to good, and falls away sometimes from good to bad: that some abide in good, and others advance to a better condition, and always ascend to higher things, until they reach the highest grade of all; while others, again, remain in evil, or, if the wickedness within them begin to spread itself further, they descend to a worse condition, and sink into the lowest depth of wickedness. Whence also we must suppose that it is possible there may be some who began at first indeed with small offences, but who have poured out wickedness to such a degree, and attained such proficiency in evil, that in the measure of their wickedness they are equal even to the opposing powers: and again, if, by means of many severe administrations of punishment, they are able at some future time to recover their senses, and gradually attempt to find healing for their wounds, they may, on ceasing from their wickedness, be restored to a state of goodness. Whence we are of opinion that, seeing the soul, as we have frequently said, is immortal and eternal, it is possible that, in the many and endless periods of duration in the immeasurable and different worlds, it may descend from the highest good to the lowest evil, or be restored from the lowest evil to the highest good.","title":"Book III.","author":"Origen"},{"chapter":19,"verse":19,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"57","folder":"ANF-04","text":"21. And at the same time, it is clearly shown that, as far as regards the underlying nature,[fn-70-P7077_1547594:240-nf] as there is one (piece of) clay which is under the hands of the potter, from which piece vessels are formed unto honour and dishonour; so the one nature of every soul being in the hands of God, and, so to speak, there being (only) one lump of reasonable beings,[fn-70-P7078_1547893:241-nf] certain causes of more ancient date led to some being created vessels unto hon-our, and others vessels unto dishonour. But if the language of the apostle convey a censure when he says, \"Nay but, O man, who art thou that repliest against God? \"it teaches us that he who has confidence before God, and is faithful, and has lived virtuously, would not hear the words, \"Who art thou that repliest against God? \"Such an one, e.g., as Moses was, \"For Moses spake, and God answered him with a voice; \"[fn-70-P7079_1548434:242-nf] and as God answers Moses, so does a saint also answer God. But he who does not possess this confidence, manifestly, either because he has lost it, or because he investigates these matters not from a love of knowledge, but from a desire to find fault,[fn-70-P7080_1548709:243-nf] and who therefore says, \"Why does He yet find fault? for who hath resisted His will? \"would merit the language of censure, which says, \"Nay but, O man, who art thou that repliest against God? \"Now to those who introduce different natures, and who make use of the declaration of the apostle (to support their view), the following must be our answer. If they maintain[fn-70-P7081_1549101:244-nf] that those who perish and those who are saved are formed of one lump, and that the Creator of those who are saved is the Creator also of them who are lost, and if He is good who creates not only spiritual but also earthy (natures) (for this follows from their view), it is nevertheless possible that be who, in consequence of certain former acts of righteousness,[fn-70-P7082_1549481:245-nf] had now been made a vessel of honour, but who had not (afterwards) acted in a similar manner, nor done things befitting a vessel of honour, was converted in another world into a vessel of dishonour; as, on the other hand, it is possible that he who, owing to causes more ancient than the present life, was here a vessel of dishonour, may after reformation become in the new creation \"a vessel of honour, sanctified and meet for the Master's use, prepared unto every good work.\" And perhaps those who are now Israelites, not having lived worthily of their descent, will be deprived of their rank, being changed, as it were, from vessels of honour into those of dishonour; and many of the present Egyptians and Idumeans who came near to Israel, when they shall have borne fruit to a larger extent, shall enter into the Church of the Lord, being no longer accounted Egyptians and Idumeans, but becoming Israelites: so that, according to this view, it is owing to their (varying) purposes that some advance from a worse to a better condition, and others fall from better to worse; while others, again, are preserved in a virtuous course, or ascend from good to better; and others, on the contrary, remain in a course of evil, or from bad become worse, as their wickedness flows on.","title":"Book III.","author":"Origen"},{"chapter":19,"verse":10,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. These were the objects of her prayers and hopes, in the fervour of faith rather than of youth. Indeed, none was as confident of things present as she of things hoped for, from her experience of the generosity of God. For the salvation of my father there was a concurrence of the gradual conviction[fn-39-P3918_1138472:23-nf] of his reason, and the vision of dreams which God often bestows upon a soul worthy of salvation. What was the vision? This is to me the most pleasing part of the story. He thought that he was singing, as he had never done before, though his wife was frequent in her supplications and prayers, this verse from the psalms of holy David: I was glad when they said unto me, we will go into the house of the Lord.[fn-39-P3919_1138900:24-nf] The psalm was a strange one to him, and along with its words the desire came to him. As soon as she heard it, having thus obtained her prayer, she seized the opportunity, replying that the vision would bring the greatest pleasure, if accompanied by its fulfilment, and, manifesting by her joy the greatness of the benefit, she urged forward his salvation, before anything could intervene to hinder the call, and dissipate the object of her longing. At that very time it happened that a number of Bishops were hastening to Nicaea, to oppose the madness of Arius, since the wickedness of dividing the Godhead had just arisen; so my father yielded himself to God and to the heralds of the truth, and confessed his desire, and requested from them the common salvation, one of them being the celebrated Leontius, at that time our own metropolitan. It would be a great wrong to grace, were I to pass by in silence the wonder which then was bestowed upon him by grace. The witnesses of the wonder[fn-39-P3920_1140198:25-nf] are not few. The teachers of accuracy were spiritually at fault, and the grace was a forecast of the future, and the formula of the priesthood was mingled with the admission of the catechumen. O involuntary initiation! bending his knee, he received the form of admission to the state of a catechumen in such wise, that many, not only of the highest, but even of the lowest, intellect, prophesied the future, being assured by no indistinct signs of what was to be.","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":19,"verse":13,"source_code":"npnf2_07_npnf2_07_46_oration_xxxii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"I. Such then is the account of the Son, and in this manner He has escaped those who would stone Him, passing through the midst of them.[fn-46-P4610_1454014:1-nf] For the Word is not stoned, but cats stones when He pleases; and uses a sling against wild beasts-that is, words-approaching the Mount[fn-46-P4611_1454169:2-nf] in an unholy way. But, they go on, what have you to say about the Holy Ghost? From whence are you bringing in upon us this strange God, of Whom Scripture is silent? And even they who keep within bounds as to the Son speak thus. And just as we find in the case of roads and rivers, that they split off from one another and join again, so it happens also in this case, through the superabundance of impiety, that people who differ in all other respects have here some points of agreement, so that you never can tell for certain either where they are of one mind, or where they are in conflict.","title":"Oration XXXII.","author":"Gregory Nazianzen"},{"chapter":19,"verse":20,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"98","folder":"ANF-02","text":"His sic ostensis, age Scripturas, quae adversantur sophistis haereticis, jam adducamus, et regulam continentiae secundum logon seu rationem observandam declaremus. Qui vero intelligit, quae Scriptura cuique haeresi contraria sit, cam tempestive adhibendo refutabit eos, qui dogmata mandatis contraria fingunt. Atque ut ab alto rem repetamus, lex quidem, sicut prius diximus, illud, \"Non concupisces uxorem proximi tui,\"[fn-63-P6363_1946747:114-nf] prius exclamavit ante conjunctam Domini in Novo Testamento vocem, quae dicit ex sua ipsius persona: \"Audivistis legem praecipientem: Non moechaberis. Ego autem dico: Non concupisces.\"[fn-63-P6364_1946950:115-nf] Quod enim vellet lex viros uti moderate uxoribus, et propter solam liberorum susceptionem, ex eo clarum est, quod prohibet quidem eum, qui non habet uxorem, statim cum\" captiva\" habere consuetudinem.[fn-63-P6365_1947174:116-nf] Quod si semel desideraverit, ei, cum tonsa fuerit capillos, permittere ut lugeat triginta diebus. Si autem ne sic quidem emarcescat cupiditas, tunc liberis operam dare, cum quae dominatur impulsio, probata sit prae finito tempore consentanea rationi appetitio. Unde nullum ex veteribus ex Scripturn ostenderis, qui cum praegnante rem habuerit: sed postquam gestavit uterum, et postquam editum fetum a lacte depulit, rursus a viris cognitas fuisse uxores. Jam hunc scopum et institutum invenies servantera Moysis patrem, cure triennium post Aaronem editum intermisisset, genuisse Moysem. Et rursus Levitica tribus, servans hanc naturae legem a Deo traditam, aliis numero minor ingressa est in terram promissam. Non enim facile multiplicatur genus, cum viii quidera seminant, legitimo juncti matrimonio; exspectant autem non solum uteri gestationem, sed etiam a lacte depulsionem. Unde merito Moyses, quoque Judaeos paulatim proveheris ad continentiam, cure \"tribus diebus\"[fn-63-P6366_1948176:117-nf] deinceps consequentibus a venerea voluptate abstinuissent, jussit audire verba Dei. \"Nosergo Dei templa sumus, sicut dixit propheta: Inhabitabo in eis, et inambulabo, et ero eorum Deus, et ipsi erunt meus populus,\" si ex praeceptis vitam instituamus, sive singuli nostrum, sire tota simul Ecclesia. \"Quareegredimini e medio ipsorum, et separamini, dicit Dominus, et immundum ne tangatis; et ego vos suscipiam, et ero vobis in patrem, et vos eritis mihi in filios et filias, dicit Dominus omnipotens.\"[fn-63-P6367_1948697:118-nf] Non ab iis, qui uxores duxerunt, ut aiunt, sed a gentibus, quae adhuc vivebant in fornicatione, praeterea autem a prius quoque dictis haeresibus, ut immundis et impiis, prophetice nos jubet separari. Unde etiam Panlus quoque verba dirigens ad eos, qu ierant iis, qui dicti sunt, similes: \"Has ergo promissiones habete, inquit, dilecti: mundemus corda nostra ab omni inquinamento carnis et spiritus, perficientes sanctitatem in timore Dei.[fn-63-P6368_1949166:119-nf] Zelo enim vos zelo Dei; despondi enim vos uni viro, virginem castam exhibere Christo.\"[fn-63-P6369_1949283:120-nf] Et Ecclesia quidem alii non jungitur matrimonio, cum sponsum hubeat: sed unusquisque nostrum habet potestatem ducendi, quamcunque velit, legitimam uxorem, in prim is, inquam, nuptiis. \"Vereor autem, ne sicut serpens seduxit Evam in astutia, corrumpantur sensus vestri a simplicitate, quae in Christo est,\"[fn-63-P6370_1949610:121-nf] pie admodum et doctoris instar dixit Apostolus. Quocirca admirabilis quoque Petrus: \"Charissimi, inquit, obsecro vos tanquam advernas et peregrinos, abstinete vos a carnalibus desideriis, quae militant adversus animam, conversationem vestram inter gentes habentes bonam: quoniam sic est voluntas Dei, ut bene facientes obmutescere faciatis imprudentium hominum ignorantiam; quasi liberi, et non quasi velamen habentes malitiae libertatem, sed ut servi Dei.\"[fn-63-P6371_1950089:122-nf] Similiter etiam scribit Paulus in Epistola ad Romanos: \"Quimortui sumus peccato, quomodo adhuc riveruns in ipso? Quoniam veins homo nosier simul est crucifixus, ut destruatur corpus peccati,\"[fn-63-P6372_1950316:123-nf] usque ad illud: \"Neque exhibete membra vestra, arma injustitiae peccato.\"[fn-63-P6373_1950412:124-nf] Atque adeo cure in hunc locum devenerim, videor mihi non esse praetermissurus, quirt notem, quod eumdem Deum per legem et prophetas et Evangelium praedicet Apostolus. Illud enim: \"Non concupisces,\" quod scriptum est in Evangelio, legi attribuit in Epistola ad Romanos, sciens esse unum eum, qui praedicavit per legem et prophetas, Patrem, et qui per ipsum est annuntiatus. Dicit enim: \"Quid dicemus? Lex estne peccatum? Absit. Sed peccatum non cognovi, nisi per legem. Concupiscentiam enim non cognovissem, nisi lex diceret: Non concupisces.\"[fn-63-P6374_1950975:125-nf] Quod si ii, qui sunt diversae sententiae, repugnantes, existiment Paulum verba sua dirigentem adversus Creatorem, dixisse ea, quae deinceps sequuntur: \"Novi enim, quod non habitat in me, hoc est, in came mea, bonum; \"[fn-63-P6375_1951213:126-nf] legant ae, quae prius dicta sunt; et ea, quae consequuntur. Prius enim dixit: \"Sed inhabitarts in me peccatum; \"propter quod consentaneum erat dicere illud: \"Non habitat in came mea bonum.\"[fn-63-P6376_1951424:127-nf] Consequenter subjunxit: \"Si autem quod nolo, hoc ego facio, non utique ego id operor, sed quod inhabitat in me peccatum: \"quod \"repugnans,\" inquit, \"legi\" Dei et \"mentis meae, captivat me in lege peccati, quae est in membris meis. Miser ego homo, quis me liberabit de corpore morris hujus? \"[fn-63-P6377_1951737:128-nf] Et rursus (nunquam enim quovis modo juvando defatigatur) non veretur veluti concludere: \"Lex enim spiritus liberavit me a lege peccati et morris: \"quoniam \"per Filium Dens condemnavit peccaturn in carne, ut justificatio legis impleatur in nobis, qui non secundum carnem ambulamus, seal secundum spiritum.\"[fn-63-P6378_1952072:129-nf] Praeter haec adhuc declarans ea, qum prius dicta sunt, exclamat: \"Corpus quidem mortunto propter peccatum: \"significans id non esse templum, sed sepulcum animae. Quando enim sanctificatum fuerit Deo, \"Spiritus ejus,\" infert, \"qui suscitavit Jesum a mortuis, habitat in vobis: qui vivificabit etiam mortalia vestra corpora, per ejus Spiritum, qui habitat in vobis.\"[fn-63-P6379_1952464:130-nf] Rursus itaque voluptaxios increpans, illa adjicit: \"Prudentia enim carnis, mors; quoniam qui ex came vivunt, ea, quae sunt carnis, cogitant; et prudentia carnis est cum Deo gerere inimicitias; legi enim Dei non subjicitur. Qui autem sunt in carne,\" non ut quidam decemunt, \"Deo placere non possunt,\" sed ut prius diximus. Deinde ut eos distinguat, dicit Ecclesiae: \"Vos autem non estis in carne sed in spiritu, si quidem spiritus Dei habitat in vobis. Si quis autem spiritum Christi non habet, is non est ejus. Si autem Christus in vobis, corpus quidem est mortuum per peccatum, spiritus autem vivus per justitiam. Debitores itaque sumus, fratres, non carni, ut secundum carnem vivamus. Si enim secundum camera vivitis, estis morituri: si veto spiritu facta carnis mortificaveritis, vivetis. Quicunque enim spiritu Dei aguntur, ii sunt filii Dei.\" Et adversus nobilitatem et adversus libertatem, qum exsecrabiliter ab iis, qui sunt diversae sententiae, introducitur, qui de libidine gloriantur, subjungit dicens: \"Non enim accepistis spiritum servitutis rursus in timorein, sed accepistis spiritum adoptionis filiorum, in quo clamamus, Abba Pater; \"[fn-63-P6380_1953640:131-nf] hoc est, ad hoc accepimus, ut cognoscamus eum, quem oramus, qui est vere Pater, qui rerum omnium solus est Pater, qui ad salutem erudit et castigat at pater, et timorem minatur.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":19,"verse":6,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":10,"source_paragraph":"90","folder":"ANF-01","text":"3. And again, the law did not forbid those who were hungry on the Sabbath-days to take food lying ready at hand: it did, however, forbid them to reap and to gather into the barn. And therefore did the Lord say to those who were blaming His disciples because they plucked and ate the ears of corn, rubbing them in their hands, \"Have ye not read this, what David did, when himself was an hungered; how he went into the house of God, and ate the shew-bread, and gave to those who were with him; which it is not lawful to eat, but for the priests alone? \"[fn-81-P8125_2247706:90-nf] justifying His disciples by the words of the law, and pointing out that it was lawful for the priests to act freely. For David had been appointed a priest by God, although Saul persecuted him. For all the righteous possess the sacerdotal rank.[fn-81-P8126_2247970:91-nf] And all the apostles of the Lord are priests, who do inherit here neither lands nor houses, but serve God and the altar continually. Of whom Moses also says in Deuteronomy, when blessing Levi, \"Who said unto his father and to his mother, I have not known thee; neither did he acknowledge his brethren, and he disinherited his own sons: he kept Thy commandments, and observed Thy covenant.\"[fn-81-P8127_2248804:92-nf] But who are they that have left father and mother, and have said adieu to all their neighbours, on account of the word of God and His covenant, unless the disciples of the Lord? Of whom again Moses says, \"They shall have no inheritance, for the Lord Himself is their inheritance.\"[fn-81-P8128_2249107:93-nf] And again, \"The priests the Levites shall have no part in the whole tribe of Levi, nor substance with Israel; their substance is the offerings (fructifications) of the Lord: these shall they eat.\"[fn-81-P8129_2249325:94-nf] Wherefore also Paul says, \"I do not seek after a gift, but I seek after fruit.\"[fn-81-P8130_2249426:95-nf] To His disciples He said, who had a priesthood of the Lord,[fn-81-P8131_2249505:96-nf] to whom it was lawful when hungry to eat the ears of corn,[fn-81-P8132_2249643:97-nf] \"For the workman is worthy of his meat.\"[fn-81-P8133_2249727:98-nf] And the priests in the temple profaned the Sabbath, and were blameless. Wherefore, then, were they blameless? Because when in the temple they were not engaged in secular affairs, but in the service of the Lord, fulfilling the law, but not going beyond it, as that man did, who of his own accord carded dry wood into the camp of God, and was justly stoned to death.[fn-81-P8134_2250110:99-nf] \"For every tree that bringeth not forth good fruit shall be hewn down, and cast into the fire; \"[fn-81-P8135_2250231:100-nf] and \"whosoever shall defile the temple of God, him shall God defile.\"[fn-81-P8136_2250323:101-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":19,"verse":6,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":10,"source_paragraph":"90","folder":"ANF-01","text":"3. And again, the law did not forbid those who were hungry on the Sabbath-days to take food lying ready at hand: it did, however, forbid them to reap and to gather into the barn. And therefore did the Lord say to those who were blaming His disciples because they plucked and ate the ears of corn, rubbing them in their hands, \"Have ye not read this, what David did, when himself was an hungered; how he went into the house of God, and ate the shew-bread, and gave to those who were with him; which it is not lawful to eat, but for the priests alone? \"[fn-81-P8125_2247706:90-nf] justifying His disciples by the words of the law, and pointing out that it was lawful for the priests to act freely. For David had been appointed a priest by God, although Saul persecuted him. For all the righteous possess the sacerdotal rank.[fn-81-P8126_2247970:91-nf] And all the apostles of the Lord are priests, who do inherit here neither lands nor houses, but serve God and the altar continually. Of whom Moses also says in Deuteronomy, when blessing Levi, \"Who said unto his father and to his mother, I have not known thee; neither did he acknowledge his brethren, and he disinherited his own sons: he kept Thy commandments, and observed Thy covenant.\"[fn-81-P8127_2248804:92-nf] But who are they that have left father and mother, and have said adieu to all their neighbours, on account of the word of God and His covenant, unless the disciples of the Lord? Of whom again Moses says, \"They shall have no inheritance, for the Lord Himself is their inheritance.\"[fn-81-P8128_2249107:93-nf] And again, \"The priests the Levites shall have no part in the whole tribe of Levi, nor substance with Israel; their substance is the offerings (fructifications) of the Lord: these shall they eat.\"[fn-81-P8129_2249325:94-nf] Wherefore also Paul says, \"I do not seek after a gift, but I seek after fruit.\"[fn-81-P8130_2249426:95-nf] To His disciples He said, who had a priesthood of the Lord,[fn-81-P8131_2249505:96-nf] to whom it was lawful when hungry to eat the ears of corn,[fn-81-P8132_2249643:97-nf] \"For the workman is worthy of his meat.\"[fn-81-P8133_2249727:98-nf] And the priests in the temple profaned the Sabbath, and were blameless. Wherefore, then, were they blameless? Because when in the temple they were not engaged in secular affairs, but in the service of the Lord, fulfilling the law, but not going beyond it, as that man did, who of his own accord carded dry wood into the camp of God, and was justly stoned to death.[fn-81-P8134_2250110:99-nf] \"For every tree that bringeth not forth good fruit shall be hewn down, and cast into the fire; \"[fn-81-P8135_2250231:100-nf] and \"whosoever shall defile the temple of God, him shall God defile.\"[fn-81-P8136_2250323:101-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":19,"verse":13,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":8,"source_paragraph":"65","folder":"NPNF2-04","text":"This term afterwards adopted by them; and why; three senses of it. A fourth sense. Unoriginate denotes God in contrast to His creatures, not to His Son; Father the scripturaI title instead; Conclusion.28. This in fact was the reason, when the unsound nature of their phrases had been exposed at that time, and they were henceforth open to the charge of irreligion, that they proceeded to borrow of the Greeks the term Unoriginate[fn-34-P3454_1381160:201-nf] , that, under shelter of it, they might reckon among the things originated and the creatures, that Word of God, by whom these very things came to be; so unblushing are they in their irreligion, so obstinate in their blasphemies against the Lord. If then this want of shame arises from ignorance of the term, they ought to have learned of those who gave it them, and who have not scrupled to say that even intellect, which they derive from Good, and the soul which proceeds from intellect, though their respective origins be known, are notwithstanding unoriginated, for they understand that by so saying they do not disparage that first Origin of which the others come[fn-34-P3455_1382423:202-nf] . This being the case, let them say the like themselves, or else not speak at all of what they do not know. But if they consider they are acquainted with the subject, then they must be interrogated; for[fn-34-P3456_1383673:203-nf] the expression is not from divine Scripture[fn-34-P3457_1383848:204-nf] , but they are contentious, as elsewhere, for unscriptural positions. Just as I have related the reason and sense, with which the Council and the Fathers before it defined and published `of the essence,' and `one in essence,' agreeably to what Scripture says of the Saviour; so now let them, if they can, answer on their part what has led them to this unscriptural phrase, and in what sense they call God Unoriginated? In truth, I am told[fn-34-P3458_1384309:205-nf] , that the name has different senses; philosophers say that it means, first`what has not yet, but may, come to be;' next, `what neither exists, nor can come into being;' and thirdly, `what exists indeed, but was neither originated nor had origin of being, but is everlasting and indestructible[fn-34-P3459_1386223:206-nf] .' Now perhaps they will wish to pass over the first two senses, from the absurdity which follows; for according to the first, things that already have come to be, and things that are expected to come to be, are unoriginated; and the second is more absurd still; accordingly they will proceed to the third sense, and use the word in it; though here, in this sense too, their irreligion will be quite as great. For if by unoriginated they mean what has no origin of being, nor is originated or created, but eternal, and say that the Word of God is contrary to this, who comprehends not the craft of these foes of God? who but would stone[fn-34-P3460_1387222:207-nf] such madmen? for, when they are ashamed to bring forward again those first phrases which they fabled, and which were condemned, the wretches have taken another way to signify them, by means of what they call unoriginate. For if the Son be of things originate, it follows, that He too came to be from nothing; and if He has an origin of being, then He was not before His generation; and if He is not eternal, there was once when He was not[fn-34-P3461_1388563:208-nf] .","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"},{"chapter":19,"verse":8,"source_code":"npnf1_10_npnf1_10_73_homily_lxvii_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-10","text":"Again He convicts them by a parable, intimating both their unreasonable obstinacy, and the submissiveness of those who were utterly condemned by them. For these two children declare what came to pass with respect to both the Gentiles and the Jews. For the former not having undertaken to obey, neither having become hearers of the law, showed forth their obedience in their works; and the latter having said, \"All that the Lord shall speak, we will do, and will hearken,\"[fn-65-P6570_2012297:23-nf] in their works were disobedient. And for this reason, let me add, that they might not think the law would benefit them, He shows that this self-same thing condemns them, like as Paul also saith,\" Not the hearers of the law are just before God, but the doers of the law shall be justified.\"[fn-65-P6571_2012673:24-nf] For this intent, that He might make them even self-condemned, He causes the judgment to be delivered by themselves, like as He does also in the ensuing parable of the vineyard.","title":"Homily LXVII.","author":"St. John Chrysostom"},{"chapter":19,"verse":16,"source_code":"npnf2_04_npnf2_04_72_letter_i_for_329_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"2. And, on this account, the blessed Paul, urging us to note this season, wrote, saying, `Behold, now is the accepted time; behold, now is the day of salvation[fn-88-P8802_3235588:9-nf] .' At set seasons also He called the children of Israel to the Levitical feasts by Moses, saying, `Three times in a year ye shall keep a feast to Me[fn-88-P8803_3235755:10-nf] ' (one of which, my beloved, is that now at hand), the trumpets of the priests sounding and urging its observance; as the holy Psalmist commanded, saying, `Blow with the trumpet in the new moon, on the [solemn] day of your feast[fn-88-P8804_3236006:11-nf] .' Since this sentence enjoins upon us to blow both on the new moons, and on the solemn[fn-88-P8805_3236127:12-nf] days, He hath made a solemn day of that in which the light of the moon is perfected in the full; which was then a type, as is this of the trumpets. At one time, as has been said, they called to the feasts; at another time to fasting and to war. And this was not done without solemnity, nor by chance, but this sound of the trumpets was appointed, so that every man should come to that which was proclaimed. And this ought to be learned not merely from me, but from the divine Scriptures, when God was revealed to Moses, and said, as it is written in the book of Numbers; `And the Lord spake unto Moses, saying, Make to thee two trumpets; of silver shalt thou make them, and they shall be for thee to call the congregation[fn-88-P8806_3236884:13-nf] ;'-very properly for those who here love Him. So that we may know that these things had reference to the time of Moses-yea, were to be observed so long as the shadow lasted, the whole being appointed for use, `till the time of reformation[fn-88-P8807_3237150:14-nf] .' `For' (said He) `if ye shall go out to battle in your land against your enemies that rise up against you[fn-88-P8808_3237276:15-nf] ' (for such things as these refer to the land, and no further), `then ye shall proclaim with the trumpets, and shall be remembered before the Lord, and be delivered from your enemies.' Not only in wars did they blow the trumpet, but under the law, there was a festal trumpet also. Hear him again, going on to say, `And in the day of your gladness, and in your feasts, and your new moons, ye shall blow with the trumpets[fn-88-P8809_3237713:16-nf] .' And let no man think it a light and contemptible matter, if he hear the law command respecting trumpets; it is a wonderful and fearful thing. For beyond any other voice or instrument, the trumpet is awakening and terrible; so Israel received instruction by these means, because he was then but a child. But in order that the proclamation should not be thought merely human, being superhuman, its sounds resembled those which were uttered when they trembled before the mount[fn-88-P8810_3238206:17-nf] ; and they were reminded of the law that was then given them, and kept it.","title":"Letter I. For 329.","author":"Athanasius"},{"chapter":19,"verse":8,"source_code":"npnf2_04_npnf2_04_83_letter_xiv_for_342_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. But what sprinklings shall we now employ, while we celebrate the feast? Who will be our guide, as we haste to this festival? None can do this, my beloved, but Him Whom you will name with me, even our Lord Jesus Christ Who said, `I am the Way.' For it is He Who, according to the blessed John, `taketh away the sin of the world[fn-94-P9491_3427793:8-nf] .' He purifies our souls, as Jeremiah the prophet says in a certain place, `Stand in the ways and see, and enquire, and look which is the good path, and ye shall find in it cleansing for your souls[fn-94-P9492_3428007:9-nf] .' Of old time, the blood of he-goats and the ashes of a heifer, sprinkled upon those who were unclean, were fit only to purify the flesh[fn-94-P9493_3428162:10-nf] ; but now, through the grace of God the Word, every man is thoroughly cleansed. Following Him, we may, even here, as on the threshold of the Jerusalem which is above, meditate beforehand on the feast which is eternal, as also the blessed Apostles, together following the Saviour Who was their Leader, have now become teachers of a like grace, saying, `Behold, we have left all, and followed Thee[fn-94-P9494_3428575:11-nf] .' For the following of the Lord, and the feast which is of the Lord, is not accomplished by words only, but by deeds, every enactment of laws and every command involving a distinct performance. For as great Moses, when administering the holy laws, exacted a promise from the people[fn-94-P9495_3428877:12-nf] , respecting the practice of them, so that having promised, they might not neglect them, and be accused as liars, thus also, the celebration of the least of the Passover raises no question, and demands no reply; but when the word is given, the performance of it follows, for He saith, `And the children of Israel shall keep the Passover[fn-94-P9496_3429232:13-nf] ;' intending that there should be a ready performance of the commandment, while the command should aid its execution. But respecting these matters, I have confidence in your wisdom, and your care for instruction. Such points as these have been touched upon by us often and in various Letters.","title":"Letter XIV. (for 342.)","author":"Athanasius"},{"chapter":19,"verse":9,"source_code":"anf_08_anf08_52_homily_viii_","source_chapter":6,"source_paragraph":"36","folder":"ANF-08","text":"\"For even the Hebrews who believe Moses, and do not observe the things spoken by him, are not saved, unless they observe the things that were spoken to them. For their believing Moses was not of their own will, but of God, who said to Moses, `Behold, I come to thee in a pillar of cloud, that the people may hear me speaking to thee, and may believe thee for ever.'[fn-43-P4331_1289435:8-nf] Since, therefore, both to the Hebrews and to those who are called from the Gentiles, believing in the teachers of truth is of God, while excellent actions are left to every one to do by his own judgment, the reward is righteously bestowed upon those who do well. For there would have been no need of Moses, or of the coming of Jesus, if of themselves they would have understood what is reasonable. Neither is there salvation in believing in teachers and calling them lords.","title":"Homily VIII.","author":"Pseudo-Clementine"},{"chapter":19,"verse":22,"source_code":"anf_05_anf05_88_epistle_lxiii_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. Since, therefore, the Lord threatens these torments, these punishments in the day of judgment, to those who obey the devil and sacrifice to idols, how does he think that he can act as a priest of God who has obeyed and served the priests of the devil; or how does he think that his hand can be transferred to the sacrifice of God and the prayer of the Lord which has been captive to sacrilege and to crime, when in the sacred Scriptures God forbids the priests to approach to sacrifice even if they have been in lighter guilt; and says in Leviticus: \"The man in whom there shall be any blemish or stain shall not approach to offer gifts to God? \"[fn-60-P6033_1901709:6-nf] Also in Exodus: \"And let the priests which come near to the Lord God sanctify themselves, lest perchance the Lord forsake them.\"[fn-60-P6034_1901855:7-nf] And again: \"And when they come near to minister at the altar of the Holy One, they shall not bring sin upon them, lest they die.\"[fn-60-P6035_1902001:8-nf] Those, therefore, who have brought grievous sins upon themselves, that is, who, by sacrificing to idols, have offered sacrilegious sacrifices, cannot claim to themselves the priesthood of God, nor make any prayer for their brethren in His sight; since it is written in the Gospel, \"God heareth not a sinner; but if any man be a worshipper of God, and doeth His will, him He heareth.\"[fn-60-P6036_1902404:9-nf] Nevertheless the profound gloom of the falling darkness has so blinded the hearts of some, that they receive no light from the wholesome precepts, but, once turned away from the direct path of the true way, they are hurried headlong and suddenly by the night and error of their sins.[fn-60-P6037_1902705:10-nf] ","title":"Epistle LXIII.","author":"Cyprian"},{"chapter":19,"verse":22,"source_code":"anf_05_anf05_92_epistle_lxvii_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"1. Cyprian, Caecilius, Primus, Polycarp, Nicomedes, Lucilianus, Successus, Sedatus, Fortunatus, Januarius, Secundinus, Pomponius, Honoratus, Victor, Aurelius, Sattius, Petrus, another Januarius, Saturninus, another Aurelius, Venantius, Quietus, Rogatianus, Tenax, Felix, Faustinus, Quintus, another Saturninus, Lucius, Vincentius, Libosus, Geminius, Marcellus, Iambus, Adelphius, Victoricus, and Paulus, to Felix the presbyter, and to the peoples abiding at Legio[fn-61-P6112_1929357:2-nf] and Asturica,[fn-61-P6113_1929380:3-nf] also to Laelius the deacon, and the people abiding at Emerita,[fn-61-P6114_1929455:4-nf] brethren in the Lord, greeting. When we had come together, dearly beloved brethren, we read your letters, which according to the integrity of your faith and your fear of God you wrote to us by Felix and Sabinus our fellow-bishops, signifying that Basilides and Martial, being stained with the certificates of idolatry, and bound with the consciousness of wicked crimes, ought not to hold the episcopate and administer the priesthood of God; and you desired an answer to be written to you again concerning these things, and your solicitude, no less just than needful, to be relieved either by the comfort or by the help of our judgment. Nevertheless to this your desire not so much our counsels as the divine precepts reply, in which it is long since bidden by the voice of Heaven and prescribed by the law of God, who and what sort of persons ought to serve the altar and to celebrate the divine sacrifices. For in Exodus God speaks to Moses, and warns him, saying, \"Let the priests which come near to the Lord God sanctify themselves, lest the Lord forsake them.\"[fn-61-P6115_1930532:5-nf] And again: \"And when they come near to the altar of the Holy One to minister they shall not bring sin upon them, lest they die.\"[fn-61-P6116_1930677:6-nf] Also in Leviticus the Lord commands and says, \"Whosoever hath any spot or blemish upon him, shall not approach to offer gifts to God.\"[fn-61-P6117_1930831:7-nf] ","title":"Epistle LXVII.","author":"Cyprian"},{"chapter":19,"verse":22,"source_code":"anf_05_anf05_96_epistle_lxxi_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. We add, however, and connect with what we have said, dearest brother, with common consent and authority, that if, again, any presbyters or deacons, who either have been before ordained in the Catholic Church, and have subsequently stood forth as traitors and rebels against the Church, or who have been promoted among the heretics by a profane ordination by the hands of false bishops and antichrists contrary to the appointment of Christ, and have attempted to offer; in opposition to the one and divine altar, false and sacrilegious sacrifices without, that these also be received when they return, on this condition, that they communicate as laymen, and hold it to be enough that they should be received to peace, after having stood forth as enemies of peace; and that they ought not, on returning, to retain those arms of ordination and honour with which they rebelled against us. For it behoves priests and ministers, who wait upon the altar and sacrifices, to be sound and stainless; since the Lord God speaks in Leviticus, and says, \"No man that hath a stain or a blemish shall come nigh to offer gifts to the Lord.\"[fn-62-P6258_1981740:6-nf] Moreover, in Exodus, He prescribes this same thing, and says, \"And let the priests which come near to the Lord God sanctify themselves, lest the Lord forsake them.\"[fn-62-P6259_1981922:7-nf] And again: \"And when they come near to minister at the altar of the holy place, they shall not bear iniquity upon them, lest they die.\"[fn-62-P6260_1982074:8-nf] But what can be greater iniquity, or what stain can be more odious, than to have stood in opposition to Christ; than to have scattered His Church, which He purchased and founded with His blood; than, unmindful of evangelical peace and love, to have fought with the madness of hostile discord against the unanimous and accordant people of God? Such as these, although they themselves return to the Church, still cannot restore and recall with them those who, seduced by them, and forestalled by death without, have perished outside the Church without communion and peace; whose souls in the day of judgment shall be required at the hands of those who have stood forth as the authors and leaders of their ruin. And therefore to such, when they return, it is sufficient that pardon should be granted; since perfidy ought certainly not to receive promotion in the household of faith. For what do we reserve for the good and innocent, and those who do not depart from the Church, if we honour those who have departed from us, and stood in opposition to the Church?","title":"Epistle LXXI.","author":"Cyprian"}]