{"verses":["Children, obey your parents in the Lord:  for this is just.","Honour thy father and thy mother, which is the first commandment\nwith a promise:","That it may be well with thee, and thou mayest be long lived upon\nearth.","And you, fathers, provoke not your children to anger:  but bring\nthem up in the discipline and correction of the Lord.","Servants, be obedient to them that are your lords according to the\nflesh, with fear and trembling, in the simplicity of your heart, as to\nChrist.","Not serving to the eye, as it were pleasing men:  but, as the\nservants of Christ, doing the will of God from the heart.","With a good will serving, as to the Lord, and not to men.","Knowing that whatsoever good thing any man shall do, the same\nshall he receive from the Lord, whether he be bond or free.","And you, masters, do the same things to them, forbearing\nthreatenings:  knowing that the Lord both of them and you is in heaven.\nAnd there is no respect of persons with him.","Finally, brethren, be strengthened in the Lord and in the might\nof his power.","Put you on the armour of God, that you may be able to stand\nagainst the deceits of the devil.","For our wrestling is not against flesh and blood; but against\nprincipalities and powers, against the rulers of the world of this\ndarkness, against the spirits of wickedness in the high places.","Therefore, take unto you the armour of God, that you may be able\nto resist in the evil day and to stand in all things perfect.","Stand therefore, having your loins girt about with truth and\nhaving on the breastplate of justice:","And your feet shod with the preparation of the gospel of peace.","In all things taking the shield of faith, wherewith you may be\nable to extinguish all the fiery darts of the most wicked one.","And take unto you the helmet of salvation and the sword of the\nSpirit (which is the word of God).","By all prayer and supplication praying at all times in the\nspirit:  and in the same watching with all instance and supplication for\nall the saints:","And for me, that speech may be given me, that I may open my mouth\nwith confidence, to make known the mystery of the gospel,","For which I am an ambassador in a chain:  so that therein I may be\nbold to speak according as I ought.","But that you also may know the things that concern me and what I\nam doing, Tychicus, my dearest brother and faithful minister in the\nLord, will make known to you all things:","Whom I have sent to you for this same purpose:  that you may know\nthe things concerning us, and that he may comfort your hearts.","Peace be to the brethren and charity with faith, from God the\nFather and the Lord Jesus Christ.","Grace be with all them that love our Lord Jesus Christ in\nincorruption.  Amen."]}