[{"chapter":65,"verse":22,"source_code":"anf_02_anf02_05_vision_first","source_chapter":5,"source_paragraph":"13","folder":"ANF-02","text":"\"But God is not angry with you on account of this, but that you may convert your house,[fn-2-P235_30890:18-nf] which have committed iniquity against the Lord, and against you, their parents. And although you love your sons, yet did you not warn your house, but permitted them to be terribly corrupted.[fn-2-P236_31193:19-nf] On this account is the Lord angry with you, but He will heal all the evils which have been done in your house. For, on account of their sins and iniquities, you have been destroyed by the affairs of this world. But now the mercy of the Lord[fn-2-P237_31552:20-nf] has taken pity on you and your house, and will strengthen you, and establish you in his glory.[fn-2-P238_31785:21-nf] Only be not easy-minded,[fn-2-P239_31928:22-nf] but be of good courage and comfort your house. For as a smith hammers out his work, and accomplishes whatever he wishes[fn-2-P240_32117:23-nf] , so shall righteous daily speech overcome all iniquity.[fn-2-P241_32253:24-nf] Cease not therefore to admonish your sons; for I know that, if they will repent with all their heart, they will be enrolled in the Books of Life with the saints.\"[fn-2-P242_32490:25-nf] Having ended these words, she said to me, \"Do you wish to hear me read? \"I say to her, \"Lady, I do.\" \"Listen then, and give ear to the glories of God.\"[fn-2-P243_32898:26-nf] And then I heard from her, magnificently and admirably, things which my memory could not retain. For all the words were terrible, such as man could not endure.[fn-2-P244_33115:27-nf] The last words, however, I did remember; for they were useful to us, and gentle.[fn-2-P245_33307:28-nf] \"Lo, the God of powers, who by His invisible strong power and great wisdom has created the world, and by His glorious counsel has surrounded His creation with beauty, and by His strong word has fixed the heavens and laid the foundations of the earth upon the waters, and by His own wisdom and providence[fn-2-P246_33665:29-nf] has created His holy[fn-2-P247_33854:30-nf] Church, which He has blessed, lo! He removes[fn-2-P248_33926:31-nf] the heavens and the mountains,[fn-2-P249_33992:32-nf] the hills and the seas, and all things become plain to His elect, that He may bestow on them the blessing which He has promised them,[fn-2-P250_34150:33-nf] with much glory and joy, if only they shall keep the commandments of God which they have received in great faith.\"","title":"Vision First","author":"The Pastor of Hermas"},{"chapter":65,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1116","folder":"NPNF2-06","text":"22. However, she has finished her course, she has kept the faith, and now she enjoys the crown of righteousness.[fn-41-P4105_1105941:2957-nf] She follows the Lamb whithersoever he goes.[fn-41-P4106_1106007:2958-nf] She is filled now because once she was hungry.[fn-41-P4107_1106080:2959-nf] With joy does she sing: \"as we have heard, so have we seen in the city of the Lord of hosts, in the city of our God.\"[fn-41-P4108_1106222:2960-nf] O blessed change! Once she wept but now laughs for evermore. Once she despised the broken cisterns of which the prophet speaks;[fn-41-P4109_1106372:2961-nf] but now she has found in the Lord a fountain of life.[fn-41-P4110_1106448:2962-nf] Once she were haircloth but now she is clothed in white raiment, and can say: \"thou hast put off my sackcloth, and girded me with gladness.\"[fn-41-P4111_1106611:2963-nf] Once she ate ashes like bread and mingled her drink with weeping;[fn-41-P4112_1106698:2964-nf] saying \"my tears have been my meat day and night;\"[fn-41-P4113_1106771:2965-nf] but now for all time she eats the bread of angels[fn-41-P4114_1106851:2966-nf] and sings: \"O taste and see that the Lord is good;\"[fn-41-P4115_1106926:2967-nf] and \"my heart is overflowing with a goodly matter; I speak the things which I have made touching the king.\"[fn-41-P4116_1107060:2968-nf] She now sees fulfilled Isaiah's words, or rather those of the Lord speaking through Isaiah: \"Behold, my servants shall eat but ye shall be hungry: behold, my servants shall drink but ye shall be thirsty: behold, my servants shall rejoice, but ye shall be ashamed: behold, my servants shall sing for joy of heart, but ye shall cry for sorrow of heart, and shall bowl for vexation of spirit.\"[fn-41-P4117_1107488:2969-nf] I have said that she always shunned the broken cisterns: she did so that she might find in the Lord a fountain of life, and that she might rejoice and sing: \"as the hart panteth after the waterbrooks, so panteth my soul after Thee, O God. When shall I come and appear before God?\"[fn-41-P4118_1107805:2970-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":65,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1116","folder":"NPNF2-06","text":"22. However, she has finished her course, she has kept the faith, and now she enjoys the crown of righteousness.[fn-41-P4105_1105941:2957-nf] She follows the Lamb whithersoever he goes.[fn-41-P4106_1106007:2958-nf] She is filled now because once she was hungry.[fn-41-P4107_1106080:2959-nf] With joy does she sing: \"as we have heard, so have we seen in the city of the Lord of hosts, in the city of our God.\"[fn-41-P4108_1106222:2960-nf] O blessed change! Once she wept but now laughs for evermore. Once she despised the broken cisterns of which the prophet speaks;[fn-41-P4109_1106372:2961-nf] but now she has found in the Lord a fountain of life.[fn-41-P4110_1106448:2962-nf] Once she were haircloth but now she is clothed in white raiment, and can say: \"thou hast put off my sackcloth, and girded me with gladness.\"[fn-41-P4111_1106611:2963-nf] Once she ate ashes like bread and mingled her drink with weeping;[fn-41-P4112_1106698:2964-nf] saying \"my tears have been my meat day and night;\"[fn-41-P4113_1106771:2965-nf] but now for all time she eats the bread of angels[fn-41-P4114_1106851:2966-nf] and sings: \"O taste and see that the Lord is good;\"[fn-41-P4115_1106926:2967-nf] and \"my heart is overflowing with a goodly matter; I speak the things which I have made touching the king.\"[fn-41-P4116_1107060:2968-nf] She now sees fulfilled Isaiah's words, or rather those of the Lord speaking through Isaiah: \"Behold, my servants shall eat but ye shall be hungry: behold, my servants shall drink but ye shall be thirsty: behold, my servants shall rejoice, but ye shall be ashamed: behold, my servants shall sing for joy of heart, but ye shall cry for sorrow of heart, and shall bowl for vexation of spirit.\"[fn-41-P4117_1107488:2969-nf] I have said that she always shunned the broken cisterns: she did so that she might find in the Lord a fountain of life, and that she might rejoice and sing: \"as the hart panteth after the waterbrooks, so panteth my soul after Thee, O God. When shall I come and appear before God?\"[fn-41-P4118_1107805:2970-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":65,"verse":17,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1305","folder":"NPNF2-06","text":"3. Then, when he comes to deal with rational creatures and to describe their lapse into earthly bodies as due to their own negligence, he goes on to say: \"Surely it argues great negligence and sloth for a soul so far to empty itself as to fall into sin and allow itself to be tied to the material body of an unreasoning brute;\" and in a subsequent passage: \"These reasonings induce me to suppose that it is by their own free act that some are numbered with God's saints and servants, and that it was through their own fault that others fell from holiness into such negligence that they were changed into forces of an opposite kind.\"[fn-47-P4718_1277010:3365-nf] He maintains that after every end a fresh beginning springs forth and an end from each beginning, and that wholesale variation is possible; so that one who is now a human being may in another world become a demon, while one who by reason of his negligence is now a demon may hereafter be placed in a more material body and thus become a human being.[fn-47-P4719_1277385:3366-nf] So far does he carry this transforming process that on his theory an archangel may become the devil and the devil in turn be changed back into an archangel. \"Such as have wavered or faltered but have not altogether fallen shall be made subject, for rule and government and guidance, to better things-to principalities and powers, to thrones and dominations\"; and of these perhaps another human race will be formed, when in the words of Isaiah there shall be \"new heavens and a new earth.'[fn-47-P4720_1277899:3367-nf] But such as have not deserved to return through humanity to their former estate shall become the devil and his angels, demons of the worst sort; and according to what they have done shall havespecial duties assigned to them in particular worlds.\" Moreover, the very demons and rulers of darkness in any world or worlds, if they are willing to turn to better things, may become human beings and so come back to their first beginning. That is to say, after they have borne the discipline of punishment and torture for a longer or a shorter time in human bodies, they may again reach the angelic pinnacles from which they have fallen. Hence it may be shewn that we men may change into any other reasonable beings, and that not once only or on emergency but time after time; we and angels shall become demons if we neglect our duty; and demons, if they will take to themselves virtues, may attain to the rank of angels.","title":"The Letters of St. Jerome","author":false},{"chapter":65,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1469","folder":"NPNF2-06","text":"They are for ever objecting to us that we destroy free will. Nay, we reply, it is you who destroy it; for you use it amiss and disown the bounty of its Giver. Which really destroys freedom? the man who thanks God always and traces back his own tiny rill to its source in Him? or the man who says: \"come not near to me, for I am holy;[fn-53-P5361_1480836:3835-nf] I have no need of Thee. Thou hast given me once for all freedom of choice to do as I wish. Why then dost Thou interfere again to prevent me from doing anything unless Thou Thyself first makest Thy gifts effective in me?\" To such an one I would say: \"your profession of belief in God's grace is insincere. For you explain this of the state in which man has been created and you do not look for God to help him in his actions. To do this, you argue, would be to surrender human freedom. Thus disdaining the aid of God you have to look to men for help.\"","title":"The Letters of St. Jerome","author":false},{"chapter":65,"verse":15,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":5,"source_paragraph":"78","folder":"NPNF2-01","text":"3 One of the prophets, when he saw beforehand with the eye of the Divine Spirit that which was to be, was so astonished at it that he cried out, \"Who hath heard of such things, and who hath spoken thus? Hath the earth brought forth in one day, and hath a nation been born at once?\"[fn-6-P646_345215:56-nf] And the same prophet gives a hint also of the name by which the nation was to be called, when he says, \"Those that serve me shall be called by a new name, which shall be blessed upon the earth.\"[fn-6-P647_345429:57-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":65,"verse":16,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":5,"source_paragraph":"78","folder":"NPNF2-01","text":"3 One of the prophets, when he saw beforehand with the eye of the Divine Spirit that which was to be, was so astonished at it that he cried out, \"Who hath heard of such things, and who hath spoken thus? Hath the earth brought forth in one day, and hath a nation been born at once?\"[fn-6-P646_345215:56-nf] And the same prophet gives a hint also of the name by which the nation was to be called, when he says, \"Those that serve me shall be called by a new name, which shall be blessed upon the earth.\"[fn-6-P647_345429:57-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":65,"verse":2,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"127","folder":"ANF-03","text":"A second time, in fact, let us show that Christ is already come, (as foretold) through the prophets, and has suffered, and is already received back in the heavens, and thence is to come accordingly as the predictions prophesied. For, after His advent, we read, according to Daniel, that the city itself had to be exterminated; and we recognise that so it has befallen. For the Scripture says thus, that \"the city and the holy place are simultaneously exterminated together with the leader,\"[fn-24-P2418_792512:269-nf] -undoubtedly (that Leader) who was to proceed \"from Bethlehem,\" and from the tribe of \"Judah.\" Whence, again, it is manifest that \"the city must simultaneously be exterminated\" at the time when its \"Leader\" had to suffer in it, (as foretold) through the Scriptures of the prophets, who say: \"I have outstretched my hands the whole day unto a People contumacious and gainsaying Me, who walketh in a way not good, but after their own sins.\"[fn-24-P2419_792971:270-nf] And in the Psalms, David says: \"They exterminated my hands and feet: they counted all my bones; they themselves, moreover, contemplated and saw me, and in my thirst slaked me with vinegar.\"[fn-24-P2420_793197:271-nf] These things David did not suffer, so as to seem justly to have spoken of himself; but the Christ who was crucified. Moreover, the \"hands and feet,\" are not \"exterminated,\"[fn-24-P2421_793453:272-nf] except His who is suspended on a \"tree.\" Whence, again, David said that \"the Lord would reign from the tree: \"[fn-24-P2422_793600:273-nf] for elsewhere, too, the prophet predicts the fruit of this \"tree,\" saying \"The earth hath given her blessings,\"[fn-24-P2423_793736:274-nf] -of course that virgin-earth, not yet irrigated with rains, nor fertilized by showers, out of which man was of yore first formed, out of which now Christ through the flesh has been born of a virgin; \"and the tree,\"[fn-24-P2424_794027:275-nf] he says, \"hath brought his fruit,\"[fn-24-P2425_794090:276-nf] -not that \"tree\" in paradise which yielded death to the protoplasts, but the \"tree\" of the passion of Christ, whence life, hanging, was by you not believed![fn-24-P2426_794271:277-nf] For this \"tree\" in a mystery,[fn-24-P2427_794346:278-nf] it was of yore wherewith Moses sweetened the bitter water; whence the People, which was perishing of thirst in the desert, drank and revived;[fn-24-P2428_794507:279-nf] just as we do, who, drawn out from the calamities of the heathendom[fn-24-P2429_794601:280-nf] in which we were tarrying perishing with thirst (that is, deprived of the divine word), drinking, \"by the faith which is on Him,\"[fn-24-P2430_794747:281-nf] the baptismal water of the \"tree\" of the passion of Christ, have revived,-a faith from which Israel has fallen away, (as foretold) through Jeremiah, who says, \"Send, and ask exceedingly whether such things have been done, whether nations will change their gods (and these are not gods!). But My People hath changed their glory: whence no profit shall accrue to them: the heaven turned pale thereat\" (and when did it turn pale? undoubtedly when Christ suffered), \"and shuddered,\" he says, \"most exceedingly; \"[fn-24-P2431_795290:282-nf] and \"the sun grew dark at mid-day: \"[fn-24-P2432_795354:283-nf] (and when did it \"shudder exceedingly\" except at the passion of Christ, when the earth also trembled to her centre, and the veil of the temple was rent, and the tombs were burst asunder?[fn-24-P2433_795585:284-nf] \"because these two evils hath My People done; Me,\" He says, \"they have quite forsaken, the fount of water of life,[fn-24-P2434_795776:285-nf] and they have digged for themselves worn-out tanks, which will not be able to contain water.\" Undoubtedly, by not receiving Christ, the \"fount of water of life,\" they have begun to have \"worn-out tanks,\" that is, synagogues for the use of the \"dispersions of the Gentiles,\"[fn-24-P2435_796339:286-nf] in which the Holy Spirit no longer lingers, as for the time past He was wont to tarry in the temple before the advent of Christ, who is the true temple of God. For, that they should withal suffer this thirst of the Divine Spirit, the prophet Isaiah had said, saying: \"Behold, they who serve Me shall eat, but ye shall be hungry; they who serve Me shall drink, but ye shall thirst, and from general tribulation of spirit shall howl: for ye shall transmit your name for a satiety to Mine elect, but you the Lord shall slay; but for them who serve Me shall be named a new name, which shall be blessed in the lands.\"[fn-24-P2436_797039:287-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":65,"verse":2,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"127","folder":"ANF-03","text":"A second time, in fact, let us show that Christ is already come, (as foretold) through the prophets, and has suffered, and is already received back in the heavens, and thence is to come accordingly as the predictions prophesied. For, after His advent, we read, according to Daniel, that the city itself had to be exterminated; and we recognise that so it has befallen. For the Scripture says thus, that \"the city and the holy place are simultaneously exterminated together with the leader,\"[fn-24-P2418_792512:269-nf] -undoubtedly (that Leader) who was to proceed \"from Bethlehem,\" and from the tribe of \"Judah.\" Whence, again, it is manifest that \"the city must simultaneously be exterminated\" at the time when its \"Leader\" had to suffer in it, (as foretold) through the Scriptures of the prophets, who say: \"I have outstretched my hands the whole day unto a People contumacious and gainsaying Me, who walketh in a way not good, but after their own sins.\"[fn-24-P2419_792971:270-nf] And in the Psalms, David says: \"They exterminated my hands and feet: they counted all my bones; they themselves, moreover, contemplated and saw me, and in my thirst slaked me with vinegar.\"[fn-24-P2420_793197:271-nf] These things David did not suffer, so as to seem justly to have spoken of himself; but the Christ who was crucified. Moreover, the \"hands and feet,\" are not \"exterminated,\"[fn-24-P2421_793453:272-nf] except His who is suspended on a \"tree.\" Whence, again, David said that \"the Lord would reign from the tree: \"[fn-24-P2422_793600:273-nf] for elsewhere, too, the prophet predicts the fruit of this \"tree,\" saying \"The earth hath given her blessings,\"[fn-24-P2423_793736:274-nf] -of course that virgin-earth, not yet irrigated with rains, nor fertilized by showers, out of which man was of yore first formed, out of which now Christ through the flesh has been born of a virgin; \"and the tree,\"[fn-24-P2424_794027:275-nf] he says, \"hath brought his fruit,\"[fn-24-P2425_794090:276-nf] -not that \"tree\" in paradise which yielded death to the protoplasts, but the \"tree\" of the passion of Christ, whence life, hanging, was by you not believed![fn-24-P2426_794271:277-nf] For this \"tree\" in a mystery,[fn-24-P2427_794346:278-nf] it was of yore wherewith Moses sweetened the bitter water; whence the People, which was perishing of thirst in the desert, drank and revived;[fn-24-P2428_794507:279-nf] just as we do, who, drawn out from the calamities of the heathendom[fn-24-P2429_794601:280-nf] in which we were tarrying perishing with thirst (that is, deprived of the divine word), drinking, \"by the faith which is on Him,\"[fn-24-P2430_794747:281-nf] the baptismal water of the \"tree\" of the passion of Christ, have revived,-a faith from which Israel has fallen away, (as foretold) through Jeremiah, who says, \"Send, and ask exceedingly whether such things have been done, whether nations will change their gods (and these are not gods!). But My People hath changed their glory: whence no profit shall accrue to them: the heaven turned pale thereat\" (and when did it turn pale? undoubtedly when Christ suffered), \"and shuddered,\" he says, \"most exceedingly; \"[fn-24-P2431_795290:282-nf] and \"the sun grew dark at mid-day: \"[fn-24-P2432_795354:283-nf] (and when did it \"shudder exceedingly\" except at the passion of Christ, when the earth also trembled to her centre, and the veil of the temple was rent, and the tombs were burst asunder?[fn-24-P2433_795585:284-nf] \"because these two evils hath My People done; Me,\" He says, \"they have quite forsaken, the fount of water of life,[fn-24-P2434_795776:285-nf] and they have digged for themselves worn-out tanks, which will not be able to contain water.\" Undoubtedly, by not receiving Christ, the \"fount of water of life,\" they have begun to have \"worn-out tanks,\" that is, synagogues for the use of the \"dispersions of the Gentiles,\"[fn-24-P2435_796339:286-nf] in which the Holy Spirit no longer lingers, as for the time past He was wont to tarry in the temple before the advent of Christ, who is the true temple of God. For, that they should withal suffer this thirst of the Divine Spirit, the prophet Isaiah had said, saying: \"Behold, they who serve Me shall eat, but ye shall be hungry; they who serve Me shall drink, but ye shall thirst, and from general tribulation of spirit shall howl: for ye shall transmit your name for a satiety to Mine elect, but you the Lord shall slay; but for them who serve Me shall be named a new name, which shall be blessed in the lands.\"[fn-24-P2436_797039:287-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":65,"verse":13,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"127","folder":"ANF-03","text":"A second time, in fact, let us show that Christ is already come, (as foretold) through the prophets, and has suffered, and is already received back in the heavens, and thence is to come accordingly as the predictions prophesied. For, after His advent, we read, according to Daniel, that the city itself had to be exterminated; and we recognise that so it has befallen. For the Scripture says thus, that \"the city and the holy place are simultaneously exterminated together with the leader,\"[fn-24-P2418_792512:269-nf] -undoubtedly (that Leader) who was to proceed \"from Bethlehem,\" and from the tribe of \"Judah.\" Whence, again, it is manifest that \"the city must simultaneously be exterminated\" at the time when its \"Leader\" had to suffer in it, (as foretold) through the Scriptures of the prophets, who say: \"I have outstretched my hands the whole day unto a People contumacious and gainsaying Me, who walketh in a way not good, but after their own sins.\"[fn-24-P2419_792971:270-nf] And in the Psalms, David says: \"They exterminated my hands and feet: they counted all my bones; they themselves, moreover, contemplated and saw me, and in my thirst slaked me with vinegar.\"[fn-24-P2420_793197:271-nf] These things David did not suffer, so as to seem justly to have spoken of himself; but the Christ who was crucified. Moreover, the \"hands and feet,\" are not \"exterminated,\"[fn-24-P2421_793453:272-nf] except His who is suspended on a \"tree.\" Whence, again, David said that \"the Lord would reign from the tree: \"[fn-24-P2422_793600:273-nf] for elsewhere, too, the prophet predicts the fruit of this \"tree,\" saying \"The earth hath given her blessings,\"[fn-24-P2423_793736:274-nf] -of course that virgin-earth, not yet irrigated with rains, nor fertilized by showers, out of which man was of yore first formed, out of which now Christ through the flesh has been born of a virgin; \"and the tree,\"[fn-24-P2424_794027:275-nf] he says, \"hath brought his fruit,\"[fn-24-P2425_794090:276-nf] -not that \"tree\" in paradise which yielded death to the protoplasts, but the \"tree\" of the passion of Christ, whence life, hanging, was by you not believed![fn-24-P2426_794271:277-nf] For this \"tree\" in a mystery,[fn-24-P2427_794346:278-nf] it was of yore wherewith Moses sweetened the bitter water; whence the People, which was perishing of thirst in the desert, drank and revived;[fn-24-P2428_794507:279-nf] just as we do, who, drawn out from the calamities of the heathendom[fn-24-P2429_794601:280-nf] in which we were tarrying perishing with thirst (that is, deprived of the divine word), drinking, \"by the faith which is on Him,\"[fn-24-P2430_794747:281-nf] the baptismal water of the \"tree\" of the passion of Christ, have revived,-a faith from which Israel has fallen away, (as foretold) through Jeremiah, who says, \"Send, and ask exceedingly whether such things have been done, whether nations will change their gods (and these are not gods!). But My People hath changed their glory: whence no profit shall accrue to them: the heaven turned pale thereat\" (and when did it turn pale? undoubtedly when Christ suffered), \"and shuddered,\" he says, \"most exceedingly; \"[fn-24-P2431_795290:282-nf] and \"the sun grew dark at mid-day: \"[fn-24-P2432_795354:283-nf] (and when did it \"shudder exceedingly\" except at the passion of Christ, when the earth also trembled to her centre, and the veil of the temple was rent, and the tombs were burst asunder?[fn-24-P2433_795585:284-nf] \"because these two evils hath My People done; Me,\" He says, \"they have quite forsaken, the fount of water of life,[fn-24-P2434_795776:285-nf] and they have digged for themselves worn-out tanks, which will not be able to contain water.\" Undoubtedly, by not receiving Christ, the \"fount of water of life,\" they have begun to have \"worn-out tanks,\" that is, synagogues for the use of the \"dispersions of the Gentiles,\"[fn-24-P2435_796339:286-nf] in which the Holy Spirit no longer lingers, as for the time past He was wont to tarry in the temple before the advent of Christ, who is the true temple of God. For, that they should withal suffer this thirst of the Divine Spirit, the prophet Isaiah had said, saying: \"Behold, they who serve Me shall eat, but ye shall be hungry; they who serve Me shall drink, but ye shall thirst, and from general tribulation of spirit shall howl: for ye shall transmit your name for a satiety to Mine elect, but you the Lord shall slay; but for them who serve Me shall be named a new name, which shall be blessed in the lands.\"[fn-24-P2436_797039:287-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":65,"verse":5,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-06","text":"2. This would be a real difficulty and one for ever incapable of solution were it not solved by the witness of John himself, who immediately goes on to say,[fn-65-P6593_2064420:4-nf] \"My little children, guard yourselves from idols.\" If everyone that is born of God sinneth not, and cannot be tempted by the devil, how is it that he bids them beware of temptation? Again in the same Epistle we read:[fn-65-P6594_2064654:5-nf] \"If we say that we have no sins, we deceive ourselves, and the truth is not in us. If we confess our sins, he is faithful and just to forgive us our sins, and to cleanse us from all unrighteousness. If we say that we have not sinned, we make him a liar, and his word is not in us.\" I suppose that John was baptized and was writing to the baptized: I imagine too that all sin is of the devil. Now John confesses himself a sinner, and hopes for forgiveness of sins after baptism. My friend Jovinianus says,[fn-65-P6595_2065178:6-nf] \"Touch me not, for I am clean.\" What then? Does the Apostle contradict himself? By no means. In the same passage he gives his reason for thus speaking:[fn-65-P6596_2065429:7-nf] \"My little children, these things write I unto you, that ye may not sin. But if any man sin, we have an advocate with the Father, Jesus Christ the righteous: and he is the propitiation for our sins; and not for ours only, but also for the whole world. And hereby know we that we know him, if we keep his commandments. He that saith, I know him, and keepeth not his commandments, is a liar, and the truth is not in him. But whoso keepeth his word, in him verily hath the love of God been perfected. Hereby know we that we are in him: he that saith he abideth in him ought himself also to walk even as he walked.\" My reason for telling you, little children, that everyone who is born of God sinneth not, is that you may not sin, and that you may know that so long as you sin not I you abide in the birth which God has given you. Yea, they who abide in that birth cannot sin.[fn-65-P6597_2066320:8-nf] \"For what communion hath light with darkness? Or Christ with Belial?\" As day is distinct from night, so righteousness and unrighteousness, sin and good works, Christ and Antichrist cannot blend. If we give Christ a lodging-place in our hearts, we banish the devil from thence. If we sin and the devil enter through the gate of sin, Christ will immediately withdraw. Hence David after sinning says:[fn-65-P6598_2066751:9-nf] \"Restore unto me the joy of thy salvation,\" that is, the joy which he had lost by sinning.[fn-65-P6599_2066858:10-nf] \"He who saith, I know him, and keepeth not his commandments, is a liar, and the truth is not in him.\" Christ is called the truth:[fn-66-P6600_2067007:11-nf] \"I am the way, the truth, and the life.\" In vain do we make our boast in him whose commandments we keep not. To him that knoweth what is good, and doeth it not, it is sin.[fn-66-P6601_2067199:12-nf] \"As the body apart from the spirit is dead, even so faith apart from works is dead.\" And we must not think it a great matter to know the only God, when even devils believe and tremble. \"He that saith he abideth in him ought himself also to walk even as he walked.\" Our opponent may choose whichever of the two he likes; we give him his choice. Does he abide in Christ, or not? If he abide, let him then walk as Christ walked. But if there is[fn-66-P6602_2067660:13-nf] rashness in professing to copy the virtues of our Lord, he does not abide in Christ, for he does not walk as did Christ.[fn-66-P6603_2068078:14-nf] \"He did not sin, neither was guile found in his mouth: when he was reviled, he reviled not again, and as a lamb is dumb before its shearer, so opened he not his mouth.\" To Him came the prince of this world, and found nothing in Him: although He had done no sin, God made Him sin for us. But we, according to the Epistle of James,[fn-66-P6604_2068429:15-nf] \"all stumble in many things,\" and[fn-66-P6605_2068482:16-nf] \"no one is pure from sin, no not if his life be but a day long.\"[fn-66-P6606_2068582:17-nf] For who will boast \"that he has a clean heart? or who will be sure that he is pure from sin?\" And we are held guilty after the similitude of Adam's transgression. Hence David says,[fn-66-P6607_2068781:18-nf] \"Behold, I was shapen in iniquity, and in sin did my mother conceive me.\" And the blessed Job,[fn-66-P6608_2068892:19-nf] \"Though I be righteous my mouth will speak wickedness, and though I be perfect, I shall be found perverse. If I wash myself with snow water and make my hands never so clean, yet wilt thou plunge me in the ditch and mine own clothes shall abhor me.\" But that we may not utterly despair and think that if we sin after baptism we cannot be saved, he immediately checks the tendency:[fn-66-P6609_2069307:20-nf] \"And if any man sin, we have an advocate with the Father, Jesus Christ the righteous, and he is the propitiation for our sins. And not for ours only, but also for the whole world.\" He addresses this to baptized believers, and he promises them the Lord as an advocate for their offences. He does not say: If you fall into sin, you have an advocate with the Father, Christ, and He is the propitiation for your sins: you might then say that he was addressing those whose baptism had been destitute of the true faith: but what he says is this, \"We have an advocate with the Father, Jesus Christ, and he is the propitiation for our sins.\" And not only for the sins of John and his contemporaries, but for those of the whole world. Now in \"the whole world\" are included apostles and all the faithful, and a clear proof is established that sin after baptism is possible. It is useless for us to have an advocate Jesus Christ, if sin be impossible.","title":"Book II.","author":false},{"chapter":65,"verse":16,"source_code":"npnf2_09_npnf2_09_11_book_iv_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-09","text":"8. For they attempt, by praising the Godhead of the Father only, to deprive the Son of His Divinity, pleading that it is written, Hear, 0 Israel, the Lord thy God is One[fn-11-P1193_733846:4-nf] , and that the Lord repeats this in His answer to the doctor of the Law who asked Him what was the greatest commandment in the Law;-Hear, O Israel, the Lord thy God is One[fn-11-P1194_734034:5-nf] . Again, they say that Paul proclaims, For there is One God, and One Mediator between God and men[fn-11-P1195_734153:6-nf] . And furthermore, they insist that God alone is wise, in order to leave no wisdom for the Son, relying upon the words of the Apostle, Now to Him that is able to stablish you according to my gospel and the preaching of Jesus Christ, according, to the revelation of the mystery which hath been kept in silence through age-long times, but now is manifested through the scriptures of the prophets according to the commandment of the eternal God Who is made known unto all nations unto obedience of faith; to the only wise God, through Jesus Christ, to Whom be glory far ever and every[fn-11-P1196_734752:7-nf] . They argue also that He alone is true[fn-11-P1197_734812:8-nf] , for Isaiah says, They shall bless Thee, the true God[fn-11-P1198_734931:9-nf] , and the Lord Himself has borne witness in the Gospel, saying, And this is life eternal that they should know Thee, the only true God, and Jesus Christ Whom Thou hast sent[fn-11-P1199_735121:10-nf] Again they reason that He alone is good, to leave no goodness for the Son, because it has been said through Him, There is none good save One, even God[fn-12-P1200_735295:11-nf] ; and that He alone has power, because Paul has said, Which in His own times He shall skew to us, Who is the blessed and only Potentate, the King of kings and Lord of lords[fn-12-P1201_735489:12-nf] . And further, they profess themselves certain that in the Father there is no change nor turning, because He has said through the prophet, I am the Lord your God, and I am not changed[fn-12-P1202_735693:13-nf] , and the apostle James, With Whom there is no change[fn-12-P1203_735765:14-nf] ; certain also that He is the righteous Judge, for it is written, God is the righteous Judge, strong and patient[fn-12-P1204_735890:15-nf] ; that He cares for all, because the Lord has said, speaking of the birds, And your heavenly. Father feedeth them[fn-12-P1205_736022:16-nf] , and, Are not two sparrows sold for a farthing? And not one of them falleth upon the ground without the will of your Father; but the very hairs of your head are numbered[fn-12-P1206_736216:17-nf] . They say that the Father has prescience of all things, as the blessed Susanna says, O eternal God, that knowest secrets, and knowest all things before they be[fn-12-P1207_736397:18-nf] ; that He is incomprehensible, as it is written, The heaven is My throne, and the earth is the footstool of My feet. What house will ye build Me, or what is the place of My rest? For these things hath My hand made, and all these things are mine[fn-12-P1208_736674:19-nf] ; that He contains all things, as Paul bears witness, For in Him we live and move and have our being[fn-12-P1209_736798:20-nf] , and the psalmist, Whither shall I go from Thy Spirit, and whither shall I fly from Thy face? If I climb up into heaven, Thou art there; if I go down to hell, Thou art present. If I take my wings before the light and dwell in the uttermost parts of the sea, even thither Thy hand shall lead me and Thy right hand shall hold me[fn-12-P1210_737146:21-nf] ; that He is without body, for it is written, For God is Spirit, and they that warship Him must worship in spirit and in truth[fn-12-P1211_737312:22-nf] ; that He is immortal and invisible, as Paul says, Who only hath immortality, and dwelleth in light unapproachable, whom no man hath seen nor can see[fn-12-P1212_737484:23-nf] , and the Evangelist, No one hath seen God at any time, except the Only-begotten Son, which is in the bosom ofthe Father[fn-12-P1213_737625:24-nf] ; that He alone abides eternally unborn, for it is written, I Am That I Am, and Thus shall thou say to the children of Israel, I Am hath sent me unto you[fn-12-P1214_737800:25-nf] , and through Jeremiah, O Lord, Who art Lord[fn-12-P1215_737865:26-nf] .","title":"Book IV.","author":"Hilary of Poitiers"},{"chapter":65,"verse":1,"source_code":"npnf2_12_npnf2_12_101_letter_ci_from_anatolius_bishop_of_constantinople_to_leo_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-12","text":"But since after passing judgment upon him we had to come to an agreement with prayers and tears upon a definition of the right Faith; for that was the chief reason for the Emperor's summoning the holy Synod, at which your holiness was present in the spirit with us, and wrought with us by the God-fearing men who were sent from you; we, having the protection of the most holy and beautiful martyr Euphemia, have all given ourselves to this important matter with all deliberateness. And as the occasion demanded that all the assembled holy bishops should publish a unanimous de cision for clearness and for an explicit statement of the Faith in our Lord-Jesus Christ the Lord God who is found and revealed even to those who seek Him not, yes, even to those who ask not for Him[fn-18-P1834_428098:1-nf] , in spite of some attempts to resist at first, nevertheless showed us His Truth, and ordained that it should be written down and proclaimed by all unanimously and without gainsaying, which thus confirmed the souls of the strong, and invited into the way of Truth all who were swerving therefrom. And, indeed, after unanimously setting our names to this document, we who have assembled in this ecumenical Synod in the name of the Faith of the same most holy and triumphant martyr, Euphemia, and of our most religious and Christ-loving Emperor Marcian, and our most religious and in all things most faithful daughter the Empress Pulcheria Augusta, with prayer and joy and happiness, having laid on the holy altar the definition written in accordance with your holy epistle for the confirmation of our Fathers' Faith, presented it to their pious care; for thus they had asked to receive it, and, having received it, they glorified with us their Master Christ, who had driven away all the mist of heresy and had graciously made clear the word of Truth. And in this way was simultaneously established the peace of the Church and the agreement of the priests concerning the pure Faith by the Saviour's mercy.","title":"Letter CI. From Anatolius, Bishop of Constantinople, to Leo.","author":false},{"chapter":65,"verse":17,"source_code":"npnf1_14_npnf1_14_107_homily_xiv_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-14","text":"[A covenant] is then said to be \"new,\" when it is different and shows some advantage over the old. \"Nay surely,\" says one,[fn-62-P6207_2090449:20-nf] \"it is new also when part of it has been taken away, and part not. For instance, when an old house is ready to fall down, if a person leaving the whole, has patched up the foundation, straightway we say, he has made it new, when he has taken some parts away, and brought others into their place. For even the heaven also is thus called `new,'[fn-62-P6208_2091838:21-nf] when it is no longer `of brass,' but gives rain;[fn-62-P6209_2091928:22-nf] and the earth likewise is new when it is not unfruitful, not when it has been changed; and the house is likewise new, when portions of it have been taken away, and portions remain. And thus, he says,[fn-62-P6210_2094424:23-nf] he hath well termed it `a New Covenant.'\"","title":"Homily XIV.","author":"St. John Chrysostom"},{"chapter":65,"verse":17,"source_code":"npnf1_14_npnf1_14_107_homily_xiv_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-14","text":"[A covenant] is then said to be \"new,\" when it is different and shows some advantage over the old. \"Nay surely,\" says one,[fn-62-P6207_2090449:20-nf] \"it is new also when part of it has been taken away, and part not. For instance, when an old house is ready to fall down, if a person leaving the whole, has patched up the foundation, straightway we say, he has made it new, when he has taken some parts away, and brought others into their place. For even the heaven also is thus called `new,'[fn-62-P6208_2091838:21-nf] when it is no longer `of brass,' but gives rain;[fn-62-P6209_2091928:22-nf] and the earth likewise is new when it is not unfruitful, not when it has been changed; and the house is likewise new, when portions of it have been taken away, and portions remain. And thus, he says,[fn-62-P6210_2094424:23-nf] he hath well termed it `a New Covenant.'\"","title":"Homily XIV.","author":"St. John Chrysostom"},{"chapter":65,"verse":2,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"27. Again, when He had been judged before Pilate, He was clothed in red; for there they put on Him a purple robe. Is this also written? Esaias saith, Who is this that cometh from Edom? the redness of His garments is from Bosor[fn-17-P1739_484313:111-nf] ; (who is this who in dishonor weareth purple? For Bosor has some such meaning in Hebrew[fn-17-P1740_484427:112-nf] .) Why are Thy garments red, and Thy raiment as from a trodden wine-press? But He answers and says, All day long have I stretched forth Mine hands unto a disobedient and gainsaying people[fn-17-P1741_484738:113-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":65,"verse":2,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"27. Again, when He had been judged before Pilate, He was clothed in red; for there they put on Him a purple robe. Is this also written? Esaias saith, Who is this that cometh from Edom? the redness of His garments is from Bosor[fn-17-P1739_484313:111-nf] ; (who is this who in dishonor weareth purple? For Bosor has some such meaning in Hebrew[fn-17-P1740_484427:112-nf] .) Why are Thy garments red, and Thy raiment as from a trodden wine-press? But He answers and says, All day long have I stretched forth Mine hands unto a disobedient and gainsaying people[fn-17-P1741_484738:113-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":65,"verse":2,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"27. Again, when He had been judged before Pilate, He was clothed in red; for there they put on Him a purple robe. Is this also written? Esaias saith, Who is this that cometh from Edom? the redness of His garments is from Bosor[fn-17-P1739_484313:111-nf] ; (who is this who in dishonor weareth purple? For Bosor has some such meaning in Hebrew[fn-17-P1740_484427:112-nf] .) Why are Thy garments red, and Thy raiment as from a trodden wine-press? But He answers and says, All day long have I stretched forth Mine hands unto a disobedient and gainsaying people[fn-17-P1741_484738:113-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":65,"verse":2,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"27. Again, when He had been judged before Pilate, He was clothed in red; for there they put on Him a purple robe. Is this also written? Esaias saith, Who is this that cometh from Edom? the redness of His garments is from Bosor[fn-17-P1739_484313:111-nf] ; (who is this who in dishonor weareth purple? For Bosor has some such meaning in Hebrew[fn-17-P1740_484427:112-nf] .) Why are Thy garments red, and Thy raiment as from a trodden wine-press? But He answers and says, All day long have I stretched forth Mine hands unto a disobedient and gainsaying people[fn-17-P1741_484738:113-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":65,"verse":2,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"27. Again, when He had been judged before Pilate, He was clothed in red; for there they put on Him a purple robe. Is this also written? Esaias saith, Who is this that cometh from Edom? the redness of His garments is from Bosor[fn-17-P1739_484313:111-nf] ; (who is this who in dishonor weareth purple? For Bosor has some such meaning in Hebrew[fn-17-P1740_484427:112-nf] .) Why are Thy garments red, and Thy raiment as from a trodden wine-press? But He answers and says, All day long have I stretched forth Mine hands unto a disobedient and gainsaying people[fn-17-P1741_484738:113-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":65,"verse":2,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"27. Again, when He had been judged before Pilate, He was clothed in red; for there they put on Him a purple robe. Is this also written? Esaias saith, Who is this that cometh from Edom? the redness of His garments is from Bosor[fn-17-P1739_484313:111-nf] ; (who is this who in dishonor weareth purple? For Bosor has some such meaning in Hebrew[fn-17-P1740_484427:112-nf] .) Why are Thy garments red, and Thy raiment as from a trodden wine-press? But He answers and says, All day long have I stretched forth Mine hands unto a disobedient and gainsaying people[fn-17-P1741_484738:113-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":65,"verse":2,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"27. Again, when He had been judged before Pilate, He was clothed in red; for there they put on Him a purple robe. Is this also written? Esaias saith, Who is this that cometh from Edom? the redness of His garments is from Bosor[fn-17-P1739_484313:111-nf] ; (who is this who in dishonor weareth purple? For Bosor has some such meaning in Hebrew[fn-17-P1740_484427:112-nf] .) Why are Thy garments red, and Thy raiment as from a trodden wine-press? But He answers and says, All day long have I stretched forth Mine hands unto a disobedient and gainsaying people[fn-17-P1741_484738:113-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":65,"verse":2,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"27. Again, when He had been judged before Pilate, He was clothed in red; for there they put on Him a purple robe. Is this also written? Esaias saith, Who is this that cometh from Edom? the redness of His garments is from Bosor[fn-17-P1739_484313:111-nf] ; (who is this who in dishonor weareth purple? For Bosor has some such meaning in Hebrew[fn-17-P1740_484427:112-nf] .) Why are Thy garments red, and Thy raiment as from a trodden wine-press? But He answers and says, All day long have I stretched forth Mine hands unto a disobedient and gainsaying people[fn-17-P1741_484738:113-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":65,"verse":2,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"27. Again, when He had been judged before Pilate, He was clothed in red; for there they put on Him a purple robe. Is this also written? Esaias saith, Who is this that cometh from Edom? the redness of His garments is from Bosor[fn-17-P1739_484313:111-nf] ; (who is this who in dishonor weareth purple? For Bosor has some such meaning in Hebrew[fn-17-P1740_484427:112-nf] .) Why are Thy garments red, and Thy raiment as from a trodden wine-press? But He answers and says, All day long have I stretched forth Mine hands unto a disobedient and gainsaying people[fn-17-P1741_484738:113-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":65,"verse":2,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"27. Again, when He had been judged before Pilate, He was clothed in red; for there they put on Him a purple robe. Is this also written? Esaias saith, Who is this that cometh from Edom? the redness of His garments is from Bosor[fn-17-P1739_484313:111-nf] ; (who is this who in dishonor weareth purple? For Bosor has some such meaning in Hebrew[fn-17-P1740_484427:112-nf] .) Why are Thy garments red, and Thy raiment as from a trodden wine-press? But He answers and says, All day long have I stretched forth Mine hands unto a disobedient and gainsaying people[fn-17-P1741_484738:113-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":65,"verse":2,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"27. Again, when He had been judged before Pilate, He was clothed in red; for there they put on Him a purple robe. Is this also written? Esaias saith, Who is this that cometh from Edom? the redness of His garments is from Bosor[fn-17-P1739_484313:111-nf] ; (who is this who in dishonor weareth purple? For Bosor has some such meaning in Hebrew[fn-17-P1740_484427:112-nf] .) Why are Thy garments red, and Thy raiment as from a trodden wine-press? But He answers and says, All day long have I stretched forth Mine hands unto a disobedient and gainsaying people[fn-17-P1741_484738:113-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":65,"verse":2,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"27. Again, when He had been judged before Pilate, He was clothed in red; for there they put on Him a purple robe. Is this also written? Esaias saith, Who is this that cometh from Edom? the redness of His garments is from Bosor[fn-17-P1739_484313:111-nf] ; (who is this who in dishonor weareth purple? For Bosor has some such meaning in Hebrew[fn-17-P1740_484427:112-nf] .) Why are Thy garments red, and Thy raiment as from a trodden wine-press? But He answers and says, All day long have I stretched forth Mine hands unto a disobedient and gainsaying people[fn-17-P1741_484738:113-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":65,"verse":17,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":23,"source_paragraph":"95","folder":"NPNF1-02","text":"But because he said, \"Your heart shall rejoice,\" lest we should suppose that the blessings of that Jerusalem are only spiritual, he adds, \"And your bones shall rise up like a herb,\" alluding to the resurrection of the body, and as it were supplying an omission he had made. For it will not take place when we have seen; but we shall see when it has taken place. For he had already spoken of the new heavens and the new earth, speaking repeatedly, and under many figures, of the things promised to the saints, and saying,\"There shall be new heavens, and a new earth: and the former shall not be remembered nor come into mind; but they shall find in it gladness and exultation. Behold, I will make Jerusalem an exultation, and my people a joy. And I will exult in Jerusalem, and joy in my people; and the voice of weeping shall be no more heard in her;\"[fn-39-P3957_2176778:105-nf] and other promises, which some endeavor to refer to carnal enjoyment during the thousand years. For, in the manner of prophecy, figurative and literal expressions are mingled, so that a serious mind may, by useful and salutary effort, reach the spiritual sense; but carnal sluggishness, or the slowness of an uneducated and undisciplined mind, rests in the superficial letter, and thinks there is nothing beneath to be looked for. But let this be enough regarding the style of those prophetic expressions just quoted. And now, to return to their interpretation. When he had said, \"And your bones shall rise up like a herb,\" in order to show that it was the resurrection of the good, though a bodily resurrection, to which he alluded, he added, \"And the hand of the Lord shall be known by His worshippers.\" What is this but the hand of Him who distinguishes those who worship from those who despise Him? Regarding these the context immediately adds, \"And He shall threaten the contumacious,\" or, as another translator has it, \"the unbelieving.\" He shall not actually threaten then, but the threats which are now uttered shall then be fulfilled in effect. \"For behold,\" he says, \"the Lord shall come as a fire, and as a whirlwind His chariots, to execute vengeance with indignation, and wasting with a flame of fire. For with fire of the Lord shall all the earth be judged, and all flesh with His sword: many shall be wounded by the Lord.\" By fire, whirlwind, sword, he means the judicial punishment of God. For he says that the Lord Himself shall come as a fire, to those, that is to say, to whom His coming shall be penal. By His chariots (for the word is plural)we suitably understand the ministration of angels. And when he says that all flesh and all the earth shall be judged with His fire and sword, we do not understand the spiritual and holy to be included, but the earthly and carnal, of whom it is said that they \"mind earthly things,\"[fn-39-P3958_2178747:106-nf] and \"to be carnally minded is death,\"[fn-39-P3959_2178807:107-nf] and whom the Lord calls simply flesh when He says, \"My Spirit shall not always remain in these men, for they are flesh.\"[fn-39-P3960_2178949:108-nf] As to the words, \"Many shall be wounded by the Lord,\" this wounding shall produce the second death. It is possible, indeed, to understand fire, sword, and wound in a good sense. For the Lord said that He wished to send fire on the earth.[fn-39-P3961_2179206:109-nf] And the cloven tongues appeared to them as fire when the Holy Spirit came.[fn-39-P3962_2179302:110-nf] And our Lord says, \"I am not come to send peace on earth, but a sword.\"[fn-39-P3963_2179393:111-nf] And Scripture says that the word of God is a doubly sharp sword,[fn-39-P3964_2179478:112-nf] on account of the two edges, the two Testaments. And in the Song of Songs the holy Church says that she is wounded with love,[fn-39-P3965_2179624:113-nf] -pierced, as it were, with the arrow of love. But here, where we read or hear that the Lord shall come to execute vengeance, it is obvious in what sense we are to understand these expressions.","title":"Book XX","author":"Augustine"},{"chapter":65,"verse":22,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":28,"source_paragraph":"111","folder":"NPNF1-02","text":"And it was with the design of showing that His city shall not then follow this custom, that God said that the sons of Levi should offer sacrifices in righteousness,-not therefore in sin, and consequently not for sin. And hence we see how vainly the Jews promise themselves a return of the old times of sacrificing according to the law of the old testament, grounding on the words which follow, \"And the sacrifice of Judah and Jerusalem shall be pleasing to the Lord, as in the primitive days, and as in former years.\" For in the times of the law they offered sacrifices not in righteousness but in sins, offering especially and primarily for sins, so much so that even the priest himself, whom we must suppose to have been their most righteous man, was accustomed to offer, according to God's commandments, first for his own sins, and then for the sins of the people. And therefore we must explain how we are to understand the words, \"as in the primitive days, and as in former years;\" for perhaps he alludes to the time in which our first parents were in paradise. Then, indeed, intact and pure from all stain and blemish of sin, they offered themselves to God as the purest sacrifices. But since they were banished thence on account of their transgression, and human nature was condemned in them, with the exception of the one Mediator and those who have been baptized, and are as yet infants, \"there is none clean from stain, not even the babe whose life has been but for a day upon the earth.\"[fn-40-P4022_2205430:149-nf] But if it be replied that those who offer in faith may be said to offer in righteousness, because the righteous lives by faith,[fn-40-P4023_2205578:150-nf] -he deceives himself, however, if he says that he has no sin, and therefore he does not say so, because he lives by faith,-will any man say this time of faith can be placed on an equal footing with that consummation when they who offer sacrifices in righteousness shall be purified by the fire of the last judgment? And consequently, since it must be believed that after such a cleansing the righteous shall retain no sin, assuredly that time, so far as regards its freedom from sin, can be compared to no other period, unless to that during which our first parents lived in paradise in the most innocent happiness before their transgression. It is this period, then, which is properly understood when it is said, \"as in the primitive days, and as in former years.\" For in Isaiah, too, after the new heavens and the new earth have been promised, among other elements in the blessedness of the saints which are there depicted by allegories and figures, from giving an adequate explanation of which I am prevented by a desire to avoid prolixity, it is said, \"According to the days of the tree of life shall be the days of my people.\"[fn-40-P4024_2206730:151-nf] And who that has looked at Scripture does not know where God planted the tree of life, from whose fruit He excluded our first parents when their own iniquity ejected them from paradise, and round which a terrible and fiery fence was set?","title":"Book XX","author":"Augustine"},{"chapter":65,"verse":2,"source_code":"npnf1_04_npnf1_04_26_book_xiii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-04","text":"11. The inquirer might bring forward as a difficulty the fact that those in whose books these prophecies are found are not united with us in the gospel. But when convinced that this also is foretold, he would feel how strong the evidence is. The prophecies of the unbelief of the Jews no one can avoid seeing, no one can pretend to be blind to them. No one can doubt that Isaiah spoke of the Jews when he said, \"The ox knoweth his owner, and the ass his master's crib; but Israel hath not known, and my people hath not considered ;\"[fn-15-P1545_838326:19-nf] or again, in the words quoted by the apostle, \"I have stretched out my hands all the day to a wicked and gainsaying people;\"[fn-15-P1546_838467:20-nf] and especially where he says, \"God has given them the spirit of remorse, eyes that they should not see, and ears that they should not hear, and should not understand,\"[fn-15-P1547_838669:21-nf] and many similar passages. If the inquirer objected that it was not the fault of the Jews if God blinded them so that they did not know Christ, we should try in thesimplest manner possible to make him understand that this blindness is the just punishment of other secret sins known to God. We should prove that the apostle recognizes this principle when he says of some persons, \"God gave them up to the lusts of their own hearts, and to a reprobate mind, to do things not convenient;\"[fn-15-P1548_839187:22-nf] and that the prophets themselves speak of this. For, to revert to the words of Jeremiah, \"He is man, and who shall know Him?\" lest it should be an excusefor the Jews that they did not know,-for if they had known, as the apostle says, \"they would not have crucified the Lord of glory,\"[fn-15-P1549_839489:23-nf] -the prophet goes on to show that their ignorance was theresult of secret criminality; for he says: \"I the Lord search the heart and try the reins, to give to every one according to his ways, and according to the fruits of his doings.\"","title":"Book XIII.","author":"Augustine"},{"chapter":65,"verse":2,"source_code":"npnf1_04_npnf1_04_26_book_xiii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-04","text":"11. The inquirer might bring forward as a difficulty the fact that those in whose books these prophecies are found are not united with us in the gospel. But when convinced that this also is foretold, he would feel how strong the evidence is. The prophecies of the unbelief of the Jews no one can avoid seeing, no one can pretend to be blind to them. No one can doubt that Isaiah spoke of the Jews when he said, \"The ox knoweth his owner, and the ass his master's crib; but Israel hath not known, and my people hath not considered ;\"[fn-15-P1545_838326:19-nf] or again, in the words quoted by the apostle, \"I have stretched out my hands all the day to a wicked and gainsaying people;\"[fn-15-P1546_838467:20-nf] and especially where he says, \"God has given them the spirit of remorse, eyes that they should not see, and ears that they should not hear, and should not understand,\"[fn-15-P1547_838669:21-nf] and many similar passages. If the inquirer objected that it was not the fault of the Jews if God blinded them so that they did not know Christ, we should try in thesimplest manner possible to make him understand that this blindness is the just punishment of other secret sins known to God. We should prove that the apostle recognizes this principle when he says of some persons, \"God gave them up to the lusts of their own hearts, and to a reprobate mind, to do things not convenient;\"[fn-15-P1548_839187:22-nf] and that the prophets themselves speak of this. For, to revert to the words of Jeremiah, \"He is man, and who shall know Him?\" lest it should be an excusefor the Jews that they did not know,-for if they had known, as the apostle says, \"they would not have crucified the Lord of glory,\"[fn-15-P1549_839489:23-nf] -the prophet goes on to show that their ignorance was theresult of secret criminality; for he says: \"I the Lord search the heart and try the reins, to give to every one according to his ways, and according to the fruits of his doings.\"","title":"Book XIII.","author":"Augustine"},{"chapter":65,"verse":15,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"445","folder":"NPNF2-03","text":"Of this name the Lord of all says, \"The Lord God shall call His servants by another name which shall be blessed on the earth\"[fn-64-P6424_1648947:502-nf] and the following is the reason why the Church specially clings to this name. When the only-begotten Son of God was made man, then He was named Christ, then human nature received the beams of intellectual light; then the heralds of the truth shed their beams upon the world. Teachers of the Church, however, constantly used the names of the only begotten without distinction; at one time they glorify the Father the Son and the Holy Ghost; at another the Father with Christ and the Holy Ghost; yet as far as the sense is concerned there is here no difference. Wherefore after the Lord had commanded to baptize in the name of the Father and of the Son and of the Holy Ghost the blessed Peter said to them who received his preaching and asked what they must do, \"Believe and be baptized every one of you in the name of our Lord Jesus Christ,\"[fn-64-P6425_1649821:503-nf] as though this name contained in itself all the potency of the divine command. The same teaching is clearly given us by the great Basil, luminary of the Cappadocians,[fn-64-P6426_1650044:504-nf] or rather of the world. His words are \"the ham e of Christ is the confession of the whole.\" It indicates at once the Father, who anointed, the Son, who was anointed, and the Holy Ghost whereby He was anointed. Furthermore the thrice blessed Fathers assembled in council at Nicaea, after saying that we must believe in one God, the Father, added \"and in one Lord Jesus Christ, the only begotten Son of God.\" Thereby they teach that the Lord Jesus Christ is Himself the only begotten Son of God.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":65,"verse":17,"source_code":"npnf1_02_npnf1_02_28_book_xxii","source_chapter":5,"source_paragraph":"41","folder":"NPNF1-02","text":"Wherefore, not to mention many other instances besides, as we now see in Christ the fulfillment of that which God promised to Abraham when He said, \"In thy seed shall all nations be blessed,\"[fn-43-P4348_2372427:6-nf] so this also shall be fulfilled which He promised to the same race, when He said by the prophet, \"They that are in their sepulchres shall rise again,\"[fn-43-P4349_2372596:7-nf] and also, \"There shall be a new heaven and a new earth: and the former shall not be mentioned, nor come into mind; but they shall find joy and rejoicing in it: for I will make Jerusalem a rejoicing, and my people a joy. And I will rejoice in Jerusalem, and joy in my people, and the voice of weeping shall be no more heard in her.\"[fn-43-P4350_2372947:8-nf] And by another prophet He uttered the same prediction: \"At that time thy people shall be delivered, every one that shall be found written in the book. And many of them that sleep in the dust\" (or, as some interpret it, \"in the mound\") \"of the earth shall awake, some to everlasting life, and some to shame and everlasting contempt.\"[fn-43-P4351_2373300:9-nf] And in another place by the same prophet: \"The saints of the Most High shall take the kingdom, and shall possess the kingdom for ever, even for ever and ever.\"[fn-43-P4352_2373480:10-nf] And a little after he says, \"His kingdom is an everlasting kingdom.\"[fn-43-P4353_2373568:11-nf] Other prophecies referring to the same subject I have advanced in the twentieth book, and others still which I have not advanced are found written in the same Scriptures; and these predictions shall be fulfilled, as those also have been which unbelieving men supposed would be frustrate. For it is the same God who promised both, and predicted that both would come to pass,-the God whom the pagan deities tremble before, as even Porphyry, the noblest of pagan philosophers, testifies.","title":"Book XXII","author":"Augustine"},{"chapter":65,"verse":15,"source_code":"npnf2_07_npnf2_07_22_lecture_xvii_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-07","text":"28. And in Antioch also, a most renowned city of Syria, when the preaching of Christ took effect, Barnabas was sent hence as far as Antioch to help on the good work, being a good man, and full of the Holy Ghost, and of faith[fn-25-P2505_707917:109-nf] ; who seeing a great harvest of believers in Christ, brought Paul from Tarsus to Antioch, as his fellow-combatant. And when crowds had been instructed by them and assembled in the Church, it came to pass that the disciples were called Christians first in Antioch[fn-25-P2506_708199:110-nf] ; the Holy Ghost, methinks, bestowing on the believers that new Name, which had been promised before by the Lord. And the grace of the Spirit being shed forth by God more abundantly in Antioch, there were there prophets and teachers of whom Agabus was one[fn-25-P2507_708490:111-nf] . And as they ministered to the Lord and fasted, the Holy Ghost said, Separate Me Barnabas and Saul for the work whereunto I have called them. And after hands had been laid on them, they were sent forth by the Holy Ghost[fn-25-P2508_708731:112-nf] . Now it is manifest, that the Spirit which speaks and sends, is a living Spirit, subsisting, and operating, as we have said.","title":"Lecture XVII.","author":"Cyril"},{"chapter":65,"verse":13,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":16,"source_paragraph":"77","folder":"ANF-03","text":"In the psalm he exclaims: \"Defend the fatherless and the needy; do justice to the humble and the poor; deliver the poor, and rid the needy out of the hand of the wicked.\"[fn-57-P5738_1745795:461-nf] Similarly in the seventy-first Psalm: \"In righteousness shall He judge the needy amongst the people, and shall save the children of the poor.\"[fn-57-P5739_1745964:462-nf] And in the following words he says of Christ: \"All nations shall serve Him.\"[fn-57-P5740_1746062:463-nf] Now David only reigned over the Jewish nation, so that nobody can suppose that this was spoken of David; whereas He had taken upon Himself the condition of the poor, and such as were oppressed with want, \"Because He should deliver the needy out of the hand of the mighty man; He shall spare the needy and the poor, and shall deliver the souls of the poor. From usury and injustice shall He redeem their souls, and in His sight shall their name be honoured.\"[fn-57-P5741_1746542:464-nf] Again: \"The wicked shall be turned into hell, even all the nations that forget God; because the needy shall not alway be forgotten; the endurance of the poor shall not perish for ever.\"[fn-57-P5742_1746758:465-nf] Again: \"Who is like unto the Lord our God, who dwelleth on high, and yet looketh on the humble things that are in heaven and on earth!-who raiseth up the needy from off the ground, and out of the dunghill exalteth the poor; that He may set him with the princes of His people,\"[fn-57-P5743_1747058:466-nf] that is, in His own kingdom. And likewise earlier, in the book of Kings,[fn-57-P5744_1747154:467-nf] Hannah the mother of Samuel gives glory to God in these words: \"He raiseth the poor man from the ground, and the beggar, that He may set him amongst the princes of His people (that is, in His own kingdom), and on thrones of glory\" (even royal ones).[fn-57-P5745_1747472:468-nf] And by Isaiah how He inveighs against the oppressors of the needy \"What mean ye that ye set fire to my vineyard, and that the spoil of the poor is in your houses? Wherefore do ye beat my people to pieces, and grind the face of the needy? \"[fn-57-P5746_1747733:469-nf] And again: \"Woe unto them that decree unrighteous decrees; for in their decrees they decree wickedness, turning aside the needy from judgment, and taking away their rights from the poor of my people.\"[fn-57-P5747_1747959:470-nf] These righteous judgments He requires for the fatherless also, and the widows, as well as for consolation[fn-57-P5748_1748086:471-nf] to the very needy themselves. \"Do justice to the fatherless, and deal justly with the widow; and come, let us be reconciled,[fn-57-P5749_1748227:472-nf] saith the Lord.\"[fn-57-P5750_1748356:473-nf] To him, for whom in every stage of lowliness there is provided so much of the Creator's compassionate regard, shall be given that kingdom also which is promised by Christ, to whose merciful compassion belong, and for a great while have belonged,[fn-57-P5751_1748625:474-nf] those to whom the promise is made. For even if you suppose that the promises of the Creator were earthly, but that Christ's are heavenly, it is quite clear that heaven has been as yet the property of no other God whatever, than Him who owns the earth also; quite clear that the Creator has given even the lesser promises (of earthly blessing), in order that I may more readily believe Him concerning His greater promises (of heavenly blessings) also, than (Marcion's god), who has never given proof of his liberality by any preceding bestowal of minor blessings. \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5752_1749273:475-nf] I might connect this clause with the former one, because none but the poor and needy suffer hunger, if the Creator had not specially designed that the promise of a similar blessing should serve as a preparation for the gospel, that so men might know it to be His.[fn-57-P5753_1749557:476-nf] For thus does He say, by Isaiah, concerning those whom He was about to call from the ends of the earth-that is, the Gentiles: \"Behold, they shall come swiftly with speed: \"[fn-57-P5754_1749779:477-nf] swiftly, because hastening towards the fulness of the times; with speed, because unclogged by the weights of the ancient law. They shall neither hunger nor thirst. Therefore they shall be filled,-a promise which is made to none but those who hunger and thirst. And again He says: \"Behold, my servants shall be filled, but ye shall be hungry; behold, my servants shall drink, but ye shall be thirsty.\"[fn-57-P5755_1750199:478-nf] As for these oppositions, we shall see whether they are not premonitors of Christ.[fn-57-P5756_1750303:479-nf] Meanwhile the promise of fulness to the hungry is a provision of God the Creator. \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5757_1750473:480-nf] Turn again to the passage of Isaiah: \"Behold, my servants shall exult with joy, but ye shall be ashamed; behold, my servants shall be glad, but ye shall cry for sorrow of heart.\"[fn-57-P5758_1750672:481-nf] And recognise these oppositions also in the dispensation of Christ. Surely gladness and joyous exultation is promised to those who are in an opposite condition-to the sorrowful, and sad, and anxious. Just as it is said in the 125th Psalm: \"They who sow in tears shall reap in joy.\"[fn-57-P5759_1750979:482-nf] Moreover, laughter is as much an accessory to the exulting and glad, as weeping is to the sorrowful and grieving. Therefore the Creator, in foretelling matters for laughter and tears, was the first who said that those who mourned should laugh. Accordingly, He who began (His course) with consolation for the poor, and the humble, and the hungry, and the weeping, was at once eager[fn-57-P5760_1751437:483-nf] to represent Himself as Him whom He had pointed out by the mouth of Isaiah: \"The Spirit of the Lord is upon me, because He hath anointed me to preach good tidings unto the poor.\"[fn-57-P5761_1751633:484-nf] \"Blessed are the needy, because theirs is the kingdom of heaven.\"[fn-57-P5762_1751719:485-nf] \"He hath sent me to bind up the broken-hearted.\"[fn-57-P5763_1751788:486-nf] \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5764_1751866:487-nf] \"To comfort all that mourn.\"[fn-57-P5765_1751915:488-nf] \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5766_1751987:489-nf] \"To give unto them that mourn in Sion, beauty (or glory) for ashes, and the oil of joy for mourning, and the garment of praise for the spirit of heaviness.\"[fn-57-P5767_1752164:490-nf] Now since Christ, as soon as He entered on His course,[fn-57-P5768_1752239:491-nf] fulfilled such a ministration as this, He is either, Himself, He who predicted His own coming to do all this; or else if he is not yet come who predicted this, the charge to Marcion's Christ must be a ridiculous one (although I should perhaps add a necessary[fn-57-P5769_1752522:492-nf] one), which bade him say, \"Blessed shall ye be, when men shall bate you, and shall reproach you, and shall cast out your name as evil, for the Son of man's sake.\"[fn-57-P5770_1752754:493-nf] In this declaration there is, no doubt, an exhortation to patience. Well, what did the Creator say otherwise by Isaiah? \"Fear ye not the reproach of men, nor be diminished by their contempt.\"[fn-57-P5771_1752966:494-nf] What reproach? what contempt? That which was to be incurred for the sake of the Son of man. What Son of man? He who (is come) according to the Creator's will. Whence shall we get our proof? From the very cutting off, which was predicted against Him; as when He says by Isaiah to the Jews, who were the instigators of hatred against Him: \"Because of you, my name is blasphemed amongst the Gentiles; \"[fn-57-P5772_1753400:495-nf] and in another passage: \"Lay the penalty on[fn-57-P5773_1753464:496-nf] Him who surrenders[fn-57-P5774_1753499:497-nf] His own life, who is held in contempt by the Gentiles, whether servants or magistrates.\"[fn-57-P5775_1753610:498-nf] Now, since hatred was predicted against that Son of man who has His mission from the Creator, whilst the Gospel testifies that the name of Christians, as derived from Christ, was to be hated for the Son of man's sake, because He is Christ, it determines the point that that was the Son of man in the matter of hatred who came according to the Creator's purpose, and against whom the hatred was predicted. And even if He had not yet come, the hatred of His name which exists at the present day could not in any case have possibly preceded Him who was to bear the name.[fn-57-P5776_1754316:499-nf] But He has both suffered the penalty[fn-57-P5777_1754378:500-nf] in out presence, and surrendered His life, laying it down for our sakes, and is held in contempt by the Gentiles. And He who was born (into the world) will be that very Son of man on whose account our name also is rejected.","title":"Book IV.","author":"Tertullian"},{"chapter":65,"verse":13,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":16,"source_paragraph":"77","folder":"ANF-03","text":"In the psalm he exclaims: \"Defend the fatherless and the needy; do justice to the humble and the poor; deliver the poor, and rid the needy out of the hand of the wicked.\"[fn-57-P5738_1745795:461-nf] Similarly in the seventy-first Psalm: \"In righteousness shall He judge the needy amongst the people, and shall save the children of the poor.\"[fn-57-P5739_1745964:462-nf] And in the following words he says of Christ: \"All nations shall serve Him.\"[fn-57-P5740_1746062:463-nf] Now David only reigned over the Jewish nation, so that nobody can suppose that this was spoken of David; whereas He had taken upon Himself the condition of the poor, and such as were oppressed with want, \"Because He should deliver the needy out of the hand of the mighty man; He shall spare the needy and the poor, and shall deliver the souls of the poor. From usury and injustice shall He redeem their souls, and in His sight shall their name be honoured.\"[fn-57-P5741_1746542:464-nf] Again: \"The wicked shall be turned into hell, even all the nations that forget God; because the needy shall not alway be forgotten; the endurance of the poor shall not perish for ever.\"[fn-57-P5742_1746758:465-nf] Again: \"Who is like unto the Lord our God, who dwelleth on high, and yet looketh on the humble things that are in heaven and on earth!-who raiseth up the needy from off the ground, and out of the dunghill exalteth the poor; that He may set him with the princes of His people,\"[fn-57-P5743_1747058:466-nf] that is, in His own kingdom. And likewise earlier, in the book of Kings,[fn-57-P5744_1747154:467-nf] Hannah the mother of Samuel gives glory to God in these words: \"He raiseth the poor man from the ground, and the beggar, that He may set him amongst the princes of His people (that is, in His own kingdom), and on thrones of glory\" (even royal ones).[fn-57-P5745_1747472:468-nf] And by Isaiah how He inveighs against the oppressors of the needy \"What mean ye that ye set fire to my vineyard, and that the spoil of the poor is in your houses? Wherefore do ye beat my people to pieces, and grind the face of the needy? \"[fn-57-P5746_1747733:469-nf] And again: \"Woe unto them that decree unrighteous decrees; for in their decrees they decree wickedness, turning aside the needy from judgment, and taking away their rights from the poor of my people.\"[fn-57-P5747_1747959:470-nf] These righteous judgments He requires for the fatherless also, and the widows, as well as for consolation[fn-57-P5748_1748086:471-nf] to the very needy themselves. \"Do justice to the fatherless, and deal justly with the widow; and come, let us be reconciled,[fn-57-P5749_1748227:472-nf] saith the Lord.\"[fn-57-P5750_1748356:473-nf] To him, for whom in every stage of lowliness there is provided so much of the Creator's compassionate regard, shall be given that kingdom also which is promised by Christ, to whose merciful compassion belong, and for a great while have belonged,[fn-57-P5751_1748625:474-nf] those to whom the promise is made. For even if you suppose that the promises of the Creator were earthly, but that Christ's are heavenly, it is quite clear that heaven has been as yet the property of no other God whatever, than Him who owns the earth also; quite clear that the Creator has given even the lesser promises (of earthly blessing), in order that I may more readily believe Him concerning His greater promises (of heavenly blessings) also, than (Marcion's god), who has never given proof of his liberality by any preceding bestowal of minor blessings. \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5752_1749273:475-nf] I might connect this clause with the former one, because none but the poor and needy suffer hunger, if the Creator had not specially designed that the promise of a similar blessing should serve as a preparation for the gospel, that so men might know it to be His.[fn-57-P5753_1749557:476-nf] For thus does He say, by Isaiah, concerning those whom He was about to call from the ends of the earth-that is, the Gentiles: \"Behold, they shall come swiftly with speed: \"[fn-57-P5754_1749779:477-nf] swiftly, because hastening towards the fulness of the times; with speed, because unclogged by the weights of the ancient law. They shall neither hunger nor thirst. Therefore they shall be filled,-a promise which is made to none but those who hunger and thirst. And again He says: \"Behold, my servants shall be filled, but ye shall be hungry; behold, my servants shall drink, but ye shall be thirsty.\"[fn-57-P5755_1750199:478-nf] As for these oppositions, we shall see whether they are not premonitors of Christ.[fn-57-P5756_1750303:479-nf] Meanwhile the promise of fulness to the hungry is a provision of God the Creator. \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5757_1750473:480-nf] Turn again to the passage of Isaiah: \"Behold, my servants shall exult with joy, but ye shall be ashamed; behold, my servants shall be glad, but ye shall cry for sorrow of heart.\"[fn-57-P5758_1750672:481-nf] And recognise these oppositions also in the dispensation of Christ. Surely gladness and joyous exultation is promised to those who are in an opposite condition-to the sorrowful, and sad, and anxious. Just as it is said in the 125th Psalm: \"They who sow in tears shall reap in joy.\"[fn-57-P5759_1750979:482-nf] Moreover, laughter is as much an accessory to the exulting and glad, as weeping is to the sorrowful and grieving. Therefore the Creator, in foretelling matters for laughter and tears, was the first who said that those who mourned should laugh. Accordingly, He who began (His course) with consolation for the poor, and the humble, and the hungry, and the weeping, was at once eager[fn-57-P5760_1751437:483-nf] to represent Himself as Him whom He had pointed out by the mouth of Isaiah: \"The Spirit of the Lord is upon me, because He hath anointed me to preach good tidings unto the poor.\"[fn-57-P5761_1751633:484-nf] \"Blessed are the needy, because theirs is the kingdom of heaven.\"[fn-57-P5762_1751719:485-nf] \"He hath sent me to bind up the broken-hearted.\"[fn-57-P5763_1751788:486-nf] \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5764_1751866:487-nf] \"To comfort all that mourn.\"[fn-57-P5765_1751915:488-nf] \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5766_1751987:489-nf] \"To give unto them that mourn in Sion, beauty (or glory) for ashes, and the oil of joy for mourning, and the garment of praise for the spirit of heaviness.\"[fn-57-P5767_1752164:490-nf] Now since Christ, as soon as He entered on His course,[fn-57-P5768_1752239:491-nf] fulfilled such a ministration as this, He is either, Himself, He who predicted His own coming to do all this; or else if he is not yet come who predicted this, the charge to Marcion's Christ must be a ridiculous one (although I should perhaps add a necessary[fn-57-P5769_1752522:492-nf] one), which bade him say, \"Blessed shall ye be, when men shall bate you, and shall reproach you, and shall cast out your name as evil, for the Son of man's sake.\"[fn-57-P5770_1752754:493-nf] In this declaration there is, no doubt, an exhortation to patience. Well, what did the Creator say otherwise by Isaiah? \"Fear ye not the reproach of men, nor be diminished by their contempt.\"[fn-57-P5771_1752966:494-nf] What reproach? what contempt? That which was to be incurred for the sake of the Son of man. What Son of man? He who (is come) according to the Creator's will. Whence shall we get our proof? From the very cutting off, which was predicted against Him; as when He says by Isaiah to the Jews, who were the instigators of hatred against Him: \"Because of you, my name is blasphemed amongst the Gentiles; \"[fn-57-P5772_1753400:495-nf] and in another passage: \"Lay the penalty on[fn-57-P5773_1753464:496-nf] Him who surrenders[fn-57-P5774_1753499:497-nf] His own life, who is held in contempt by the Gentiles, whether servants or magistrates.\"[fn-57-P5775_1753610:498-nf] Now, since hatred was predicted against that Son of man who has His mission from the Creator, whilst the Gospel testifies that the name of Christians, as derived from Christ, was to be hated for the Son of man's sake, because He is Christ, it determines the point that that was the Son of man in the matter of hatred who came according to the Creator's purpose, and against whom the hatred was predicted. And even if He had not yet come, the hatred of His name which exists at the present day could not in any case have possibly preceded Him who was to bear the name.[fn-57-P5776_1754316:499-nf] But He has both suffered the penalty[fn-57-P5777_1754378:500-nf] in out presence, and surrendered His life, laying it down for our sakes, and is held in contempt by the Gentiles. And He who was born (into the world) will be that very Son of man on whose account our name also is rejected.","title":"Book IV.","author":"Tertullian"},{"chapter":65,"verse":13,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":17,"source_paragraph":"79","folder":"ANF-03","text":"\"In the like manner,\" says He,[fn-57-P5781_1754811:501-nf] \"did their fathers unto the prophets.\" What a turncoat[fn-57-P5782_1754886:502-nf] is Marcion's Christ! Now the destroyer, now the advocate of the prophets! He destroyed them as their rival, by converting their disciples; he took up their cause as their friend, by stigmatizing[fn-57-P5783_1755146:503-nf] their persecutors. But,[fn-57-P5784_1755189:504-nf] in as far as the defence of the prophets could not be consistent in the Christ of Marcion, who came to destroy them; in so far is it becoming to the Creator's Christ that He should stigmatize those who persecuted the prophets, for He in all things accomplished their predictions. Again, it is more characteristic of the Creator to upbraid sons with their fathers' sins, than it is of that god who chastizes no man for even his own misdeeds. But you will say, He cannot be regarded as defending the prophets simply because He wished to affirm the iniquity of the Jews for their impious dealings with their own prophets. Well, then, in this case,[fn-57-P5785_1755848:505-nf] no sin ought to have been charged against the Jews: they were rather deserving of praise and approbation when they maltreated[fn-57-P5786_1755986:506-nf] those whom the absolutely good god of Marcion, after so long a time, bestirred himself[fn-57-P5787_1756162:507-nf] to destroy. I suppose, however, that by this time he bad ceased to be the absolutely good god;[fn-57-P5788_1756275:508-nf] he had now sojourned a considerable while even with the Creator, and was no longer (like) the god of Epicurus[fn-57-P5789_1756406:509-nf] purely and simply. For see how he condescends[fn-57-P5790_1756520:510-nf] to curse, and proves himself capable of taking offence and feeling anger! He actually pronounces a woe! But a doubt is raised against us as to the import of this word, as if it carried with it less the sense of a curse than of an admonition. Where, however, is the difference, since even an admonition is not given without the sting of a threat, especially when it is embittered with a woe? Moreover, both admonition and threatening will be the resources of him[fn-57-P5791_1756998:511-nf] who knows how to feel angry, For no one will forbid the doing of a thing with an admonition or a threat, except him who will inflict punishment for the doing of it. No one would inflict punishment, except him who was susceptible of anger. Others, again, admit that the word implies a curse; but they will have it that Christ pronounced the woe, not as if it were His own genuine feeling, but because the woe is from the Creator, and He wanted to set forth to them the severity of the Creator in order that He might the more commend His own long-suffering[fn-57-P5792_1757572:512-nf] in His beatitudes Just as if it were not competent to the Creator, in the pre-eminence of both His attributes as the good God and Judge, that, as He had made clemency[fn-57-P5793_1757760:513-nf] the preamble of His benediction so He should place severity in the sequel of His curses; thus fully developing His discipline in both directions, both in following out the blessing and in providing against the curse.[fn-57-P5794_1757998:514-nf] He had already said of old, \"Behold, I have set before you blessing and cursing.\"[fn-57-P5795_1758118:515-nf] Which statement was really a presage of[fn-57-P5796_1758180:516-nf] this temper of the gospel. Besides, what sort of being is that who, to insinuate a belief in his own goodness, invidiously contrasted[fn-57-P5797_1758337:517-nf] with it the Creator's severity? Of little worth is the recommendation which has for its prop the defamation of another. And yet by thus setting forth the severity of the Creator, he, in fact, affirmed Him to be an object of fear.[fn-57-P5798_1758584:518-nf] Now if He be an object of fear, He is of course more worthy of being obeyed than slighted; and thus Marcion's Christ begins to teach favourably to the Creator's interests.[fn-57-P5799_1758773:519-nf] Then, on the admission above mentioned, since the woe which has regard to the rich is the Creator's, it follows that it is not Christ, but the Creator, who is angry with the rich; while Christ approves of[fn-58-P5800_1759002:520-nf] the incentives of the rich[fn-58-P5801_1759049:521-nf] -I mean, their pride, their pomp,[fn-58-P5802_1759106:522-nf] their love of the world, and their contempt of God, owing to which they deserve the woe of the Creator. But how happens it that the reprobation of the rich does not proceed from the same God who had just before expressed approbation of the poor? There is nobody but reprobates the opposite of that which he has approved. If, therefore, there be imputed to the Creator the woe pronounced against the rich, there must be claimed for Him also the promise of the blessing upon the poor; and thus the entire work of the Creator devolves on Christ.-If to Marcion's god there be ascribed the blessing of the poor, he must also have imputed to him the malediction of the rich; and thus will he become the Creator's equal,[fn-58-P5803_1759836:523-nf] both good and judicial; nor will there be left any room for that distinction whereby two gods are made; and when this distinction is removed, there will remain the verity which pronounces the Creator to be the one only God. Since, therefore, \"woe\" is a word indicative of malediction, or of some unusually austere[fn-58-P5804_1760177:524-nf] exclamation; and since it is by Christ uttered against the rich, I shall have to show that the Creator is also a despiser[fn-58-P5805_1760319:525-nf] of the rich, as I have shown Him to be the defender[fn-58-P5806_1760392:526-nf] of the poor, in order that I may prove Christ to be on the Creator's side in this matter, even when He enriched Solomon.[fn-58-P5807_1760533:527-nf] But with respect to this man, since, when a choice was left to him, he preferred asking for what he knew to be well-pleasing to God-even wisdom-he further merited the attainment of the riches, which he did not prefer. The endowing of a man indeed with riches, is not an incongruity to God, for by the help of riches even rich men are comforted and assisted; moreover, by them many a work of justice and charity is carried out. But yet there are serious faults[fn-58-P5808_1761019:528-nf] which accompany riches; and it is because of these that woes are denounced on the rich, even in the Gospel. \"Ye have received,\" says He, \"your consolation; \"[fn-58-P5809_1761191:529-nf] that is, of course, from their riches, in the pomps and vanities of the world which these purchase for them. Accordingly, in Deuteronomy, Moses says: \"Lest, when thou hast eaten and art full, and hast built goodly houses, and when thy herds and thy flocks multiply, as well as thy silver and thy gold, thine heart be then lifted up, and thou forget the Lord thy God.\"[fn-58-P5810_1761634:530-nf] in similar terms, when king Hezekiah became proud of his treasures, and gloried in them rather than in God before those who had come on an embassy from Babylon,[fn-58-P5811_1761821:531-nf] (the Creator) breaks forth[fn-58-P5812_1761884:532-nf] against him by the mouth of Isaiah: \"Behold, the days come when all that is in thine house, and that which thy fathers have laid up in store, shall be carried to Babylon.\"[fn-58-P5813_1762072:533-nf] So by Jeremiah likewise did He say: \"Let not the rich man glory in his riches but let him that glorieth even glory in the Lord.\"[fn-58-P5814_1762223:534-nf] Similarly against the daughters of Sion does He inveigh by Isaiah, when they were haughty through their pomp and the abundance of their riches,[fn-58-P5815_1762391:535-nf] just as in another passage He utters His threats against the proud and noble: \"Hell hath enlarged herself, and opened her mouth, and down to it shall descend the illustrious, and the great, and the rich (this shall be Christ's `woe to the rich'); and man[fn-58-P5816_1762670:536-nf] shall be humbled,\" even he that exalts himself with riches; \"and the mighty man[fn-58-P5817_1762784:537-nf] shall be dishonoured,\" even he who is mighty from his wealth.[fn-58-P5818_1762858:538-nf] Concerning whom He says again: \"Behold, the Lord of hosts shall confound the pompous together with their strength: those that are lifted up shall be hewn down, and such as are lofty shall fall by the sword.\"[fn-58-P5819_1763085:539-nf] And who are these but the rich? Because they have indeed received their consolation, glory, and honour and a lofty position from their wealth. In Psalms 48 He also turns off our care from these and says: \"Be not thou afraid when one is made rich, and when his glory is increased: for when he shall die, he shall carry nothing away; nor shall his glory descend along with him.\"[fn-58-P5820_1763481:540-nf] So also in Psalms 61: \"Do not desire riches; and if they do yield you their lustre,[fn-58-P5821_1763590:541-nf] do not set your heart upon them.\"[fn-58-P5822_1763641:542-nf] Lastly, this very same woe is pronounced of old by Amos against the rich, who also abounded in delights. \"Woe unto them,\" says he, \"who sleep upon beds of ivory, and deliciously stretch themselves upon their couches; who eat the kids from the flocks of the goats, and sucking calves from the flocks of the heifers, while they chant to the sound of the viol; as if they thought they should continue long, and were not fleeting; who drink their refined wines, and anoint themselves with the costliest ointments.\"[fn-58-P5823_1764173:543-nf] Therefore, even if I could do nothing else than show that the Creator dissuades men from riches, without at the same time first condemning the rich, in the very same terms in which Christ also did, no one could doubt that, from the same authority, there was added a commination against the rich in that woe of Christ, from whom also had first proceeded the dissuasion against the material sin of these persons, that is, their riches. For such commination is the necessary sequel to such a dissuasive. He inflicts a woe also on \"the full, because they shall hunger; on those too which laugh now, because they shall mourn.\"[fn-58-P5824_1764816:544-nf] To these will correspond these opposites which occur, as we have seen above, in the benedictions of the Creator: \"Behold, my servants shall be full, but ye shall be hungry \"-even because ye have been filled; \"behold, my servants shall rejoice, but ye shall be ashamed\"[fn-58-P5825_1765105:545-nf] -even ye who shall mourn, who now are laughing. For as it is written in the psalm, \"They who sow in tears shall reap in joy,\"[fn-58-P5826_1765252:546-nf] so does it run in the Gospel: They who sow in laughter, that is, in joy, shall reap in tears. These principles did the Creator lay down of old; and Christ has renewed them, by simply bringing them into prominent view,[fn-58-P5827_1765491:547-nf] not by making any change in them. \"Woe unto you, when all men shall speak well of you! for so did their fathers to the false prophets.\"[fn-58-P5828_1765648:548-nf] With equal stress does the Creator, by His prophet Isaiah, censure those who seek after human flattery and praise: \"O my people, they who call you happy mislead you, and disturb the paths of your feet.\"[fn-58-P5829_1765871:549-nf] In another passage He forbids all implicit trust in man, and likewise in the applause of man; as by the prophet Jeremiah: \"Cursed be the man that trusteth in man.\"[fn-58-P5830_1766056:550-nf] Whereas in Psalms 117 it is said: \"It is better to trust in the Lord than to put confidence in man; it is better to trust in the Lord than to place hope in princes.\"[fn-58-P5831_1766243:551-nf] Thus everything which is caught at by men is adjured by the Creator, down to their good words.[fn-58-P5832_1766364:552-nf] It is as much His property to condemn the praise and flattering words bestowed on the false prophets by their fathers, as to condemn their vexatious and persecuting treatment of the (true) prophets. As the injuries suffered by the prophets could not be imputed[fn-58-P5833_1766653:553-nf] to their own God, so the applause bestowed on the false prophets could not have been displeasing to any other god but the God of the true prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":65,"verse":16,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":19,"source_paragraph":"174","folder":"NPNF2-10","text":"116. The Lord proclaimeth by the mouth of Isaiah: \"In the mouth of them that serve Me shall a new name be called upon, which shall be blessed over all the earth, and they shall bless the true God, and they who swear upon earth shall swear by the true God.\"[fn-42-P4288_1106183:208-nf] These words, I say, Isaiah spake when he saw God's Glory, and thus in the Gospel it is plainly said that he saw the Glory of Christ and spoke of Him.[fn-42-P4289_1106353:209-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":65,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"80","folder":"ANF-05","text":"In Genesis: \"And the Lord God said unto Abraham, Go out from thy country, and from thy kindred, and from thy father's house, and go into that land which I shall show thee: and I will make of thee a great nation, and I will bless thee, and I will magnify thy name; and thou shalt be blessed: and I will bless him that blesseth thee, and I will curse him that curseth thee. and in thee shall all the tribes of the earth be blessed.\"[fn-80-P8063_2689475:83-nf] On this same point in Genesis: \"And Isaac blessed Jacob.[fn-80-P8064_2689551:84-nf] Behold, the smell of my son is as the smell of a plentiful field which the Lord hath blessed: and God give thee of the dew of heaven, and of the fertility of the earth, abundance of corn, and wine, and oil: and peoples shall obey thee, and princes shall worship thee: and thou shalt be lord over thy brother, and the sons of thy father shall worship thee; and he that curseth thee shall be cursed, and he that blesseth thee shall be blessed.\"[fn-80-P8065_2690059:85-nf] On this matter too in Genesis: \"But when Joseph saw that his father placed his right hand on the head of Ephraim, it seemed displeasing to him: and Joseph laid hold of his father's hand, to lift it from the head of Ephraim on to the head of Manasseh. Moreover, Joseph said unto his father, Not so, my father: this is my first-born; place thy right hand upon his head. But he would not, and said, I know it, my son, I know it: and he also shall be a people, and he shall be exalted; but his younger brother shall be greater than he, and his seed shall become a multitude of nations.\"[fn-80-P8066_2690666:86-nf] Moreover in Genesis: \"Judah, thy brethren shall praise thee: thine hand shall be upon the back of thine enemies; the sons of thy father shall worship thee. Judah is a lion's whelp: from the slender twig,[fn-80-P8067_2690958:87-nf] my son, thou hast ascended: thou layedst down and sleepedst as a lion, and as a lion's whelp. Who shall stir him up? There shalt not fail a prince from Judah, and a leader from his loins, until those things entrusted to him shall come; and he is the hope of the nations: binding his foal unto the vine, and his ass's colt unto the branch of the vine;[fn-80-P8068_2691600:88-nf] he shall wash his garments in wine, and his clothing in the blood of the grape: terrible are his eyes with wine, and his teeth are whiter than milky,\"[fn-80-P8069_2691857:89-nf] Hence in Numbers it is written concerning our people: \"Behold, the people shall rise up as a lion-like people.\"[fn-80-P8070_2691991:90-nf] In Deuteronomy: \"Ye Gentiles shall be for the head; but this unbelieving people shall be for the tail.\"[fn-80-P8071_2692116:91-nf] Also in Jeremiah: \"Hear the sound of the trumpet. And they said, We will not hear: for this cause the nations shall hear, and they who shall feed their cattle among them.\"[fn-80-P8072_2692311:92-nf] In the seventeenth Psalm: \"Thou shalt establish me the head of the nations: a people whom I have not known have served me: at the hearing of the ear they have obeyed me.\"[fn-80-P8073_2692500:93-nf] Concerning this very thing the Lord says in Jeremiah: \"Before I formed thee in the belly, I knew thee; and before thou wentest forth from the womb, I sanctified thee, and established thee as a prophet among the nations.\"[fn-80-P8074_2692745:94-nf] Also in Isaiah: \"Behold, I have manifested him for a witness to the nations, a prince and a commander to the peoples.\"[fn-80-P8075_2692880:95-nf] Also in the same: \"Nations which have not known Thee shall call upon Thee; and peoples which were ignorant of Thee shall flee to Thee.\"[fn-80-P8076_2693033:96-nf] In the same, moreover: \"And in that day there shall be a root of Jesse, which shall rise to rule in all the nations; in Him shall the Gentiles hope: and His rest shall be honour.\"[fn-80-P8077_2693231:97-nf] In the same again: \"The land of Zebulon, and the land of Nephtalim, by the way of the sea, and ye others who inhabit the maritime places, and beyond Jordan[fn-80-P8078_2693405:98-nf] of the nations. People that walk in darkness, behold yea great light; ye who dwell in the region of the shadow of death, the light shall shine upon you.\"[fn-80-P8079_2693595:99-nf] Also in the same: \"Thus saith the Lord God to Christ my Lord, whose right hand I hold, that the nations may hear Him; and I will break asunder the strength of kings, I will open before Him gates; and cities shall not be shut.\"[fn-80-P8080_2693843:100-nf] Also in the same: \"I come to gather together all nations and tongues; and they shall come, and see my glory. And I will send out over them a standard, and I will send those that are preserved among them to the nations which are afar off, which have not heard my name nor seen my glory; and they shall declare my glory to the nations.\"[fn-80-P8081_2694198:101-nf] Also in the same: \"And in all these things they are not converted; therefore He shall lift up a standard to the nations which are afar, and He will draw them from the end of the earth.\"[fn-80-P8082_2694410:102-nf] Also in the same: \"Those who had not been told of Him shall see, and they who have not heard shall understand.\"[fn-80-P8083_2694545:103-nf] Also in the same: \"I have been made manifest to those who seek me not: I have been formal of those who asked not after me. I said, Lo, here am I, to a nation that has not called upon my! name.\"[fn-80-P8084_2694760:104-nf] Of this same thing, in the Acts of the Apostles, Paul says: \"It was necessary that the word of God should first be shown to you; but since ye put it from you, and judged yourselves unworthy of eternal life, lo, we turn to the Gentiles: for thus said the Lord by the Scriptures, Behold, I have set Thee a light among the nations, that Thou shouldest be for salvation even to the ends of the earth.\"[fn-80-P8085_2695178:105-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":65,"verse":13,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"82","folder":"ANF-05","text":"In Isaiah: \"Thus saith the Lord, Behold, they who serve me shall eat, but ye shall be hungry: behold, they who serve me shall drink, but ye shall be thirsty:[fn-80-P8088_2695533:106-nf] behold, they who serve me shall rejoice, but ye shall be confounded; the Lord shall slay you. But to those who serve me a new name shall be named, which shall be blessed in the earth.\"[fn-80-P8089_2695816:107-nf] Also in the same place: \"Therefore shall He lift up an ensign to the nations which are afar off, and He will draw them from the end of the earth; and, behold, they shall come swiftly with lightness; they shall not hunger nor thirst.\"[fn-80-P8090_2696074:108-nf] Also in the same place: \"Behold, therefore, the Ruler, the Lord of Sabaoth, shall take away from Judah and from Jerusalem the healthy man and the strong man, the strength of bread and the strength of water.\"[fn-80-P8091_2696305:109-nf] Likewise in the thirty-third Psalm: \"O taste and see how sweet is the Lord. Blessed is the man that hopeth in Him. Fear the Lord God, all ye His saints: for there is no want to them that fear Him. Rich men have wanted and have hungered; but they who seek the Lord shall never want any good thing.\"[fn-80-P8092_2696626:110-nf] Moreover, in the Gospel according to John, the Lord says: \"I am the bread of life: he that cometh to me shall not hunger, and he that trusteth in me shall never thirst.\"[fn-80-P8093_2696820:111-nf] Likewise He saith in that place: \"If any one thirst, let him come and drink. He that believeth on me, as the Scripture saith, out of his belly shall flow rivers of living water.\"[fn-80-P8094_2697018:112-nf] Moreover, He says in the same place: \"Except ye eat the flesh of the Son of man, and drink His blood, ye shall have no life in you.\"[fn-80-P8095_2697176:113-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":65,"verse":2,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":13,"source_paragraph":"48","folder":"ANF-01","text":"In like manner He points to the cross of Christ in another prophet, who saith,[fn-33-P3330_565437:162-nf] \"And when shall these things be accomplished? And the Lord saith, When a tree shall be bent down, and again arise, and when blood shall flow out of wood.\"[fn-33-P3331_565653:163-nf] Here again you have an intimation concerning the cross, and Him who should be crucified. Yet again He speaks of this[fn-33-P3332_565845:164-nf] in Moses, when Israel was attacked by strangers. And that He might remind them, when assailed, that it was on account of their sins they were delivered to death, the Spirit speaks to the heart of Moses, that he should make a figure of the cross,[fn-33-P3333_566137:165-nf] and of Him about to suffer thereon; for unless they put their trust in Him, they shall be overcome for ever. Moses therefore placed one weapon above another in the midst of the hill,[fn-33-P3334_566350:166-nf] and standing upon it, so as to be higher than all the people, he stretched forth his hands,[fn-33-P3335_566735:167-nf] and thus again Israel acquired the mastery. But when again he let down his hands, they were again destroyed. For what reason? That they might know that they could not be saved unless they put their trust in Him.[fn-33-P3336_566992:168-nf] And in another prophet He declares, \"All day long I have stretched forth My hands to an unbelieving people, and one that gainsays My righteous way.\"[fn-33-P3337_567182:169-nf] And again Moses makes a type of Jesus, [signifying] that it was necessary for Him to suffer, [and also] that He would be the author of life[fn-33-P3338_567342:170-nf] [to others], whom they believed to have destroyed on the cross[fn-33-P3339_567458:171-nf] when Israel was failing. For since transgression was committed by Eve through means of the serpent, [the Lord] brought it to pass that every [kind of] serpents bit them, and they died,[fn-33-P3340_567673:172-nf] that He might convince them, that on account of their transgression they were given over to the straits of death. Moreover Moses, when he commanded, \"Ye shall not have any graven or molten [image] for your God,\"[fn-33-P3341_567929:173-nf] did so that he might reveal a type of Jesus. Moses then makes a brazen serpent, and places it upon a beam,[fn-33-P3342_568097:174-nf] and by proclamation assembles the people. When, therefore, they were come together, they besought Moses that he would offer sacrifice[fn-33-P3343_568356:175-nf] in their behalf, and pray for their recovery. And Moses spake unto them, saying, \"When any one of you is bitten, let him come to the serpent placed on the pole; and let him hope and believe, that even though dead, it is able to give him life, and immediately he shall be restored.\"[fn-33-P3344_568691:176-nf] And they did so. Thou hast in this also [an indication of] the glory of Jesus; for in Him and to Him are all things.[fn-33-P3345_568828:177-nf] What, again, says Moses to Jesus (Joshua) the son of Nave, when he gave him[fn-33-P3346_568929:178-nf] this name, as being a prophet, with this view only, that all the people might hear that the Father would reveal all things concerning His Son Jesus to the son[fn-33-P3347_569169:179-nf] of Nave? This name then being given him when he sent him to spy out the land, he said, \"Take a book into thy hands, and write what the Lord declares, that the Son of God will in the last days cut off from the roots all the house of Amalek.\"[fn-33-P3348_569505:180-nf] Behold again: Jesus who was manifested, both by type and in the flesh,[fn-33-P3349_569597:181-nf] is not the Son of man, but the Son of God. Since, therefore, they were to say that Christ was the son[fn-33-P3350_569728:182-nf] of David, fearing and understanding the error of the wicked, he saith, \"The Lord said unto my Lord, Sit at My right hand, until I make Thine enemies Thy footstool.\"[fn-33-P3351_569965:183-nf] And again, thus saith Isaiah, \"The Lord said to Christ,[fn-33-P3352_570058:184-nf] my Lord, whose right hand I have holden,[fn-33-P3353_570145:185-nf] that the nations should yield obedience before Him; and I will break in pieces the strength of kings.\"[fn-33-P3354_570291:186-nf] Behold how David calleth Him Lord and the Son of God.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":65,"verse":1,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"85","folder":"ANF-10","text":"But Heracleon declares the words, \"There standeth one among you,\" to be equivalent to \"He is already here, and He is in the world and in men, and He is already manifest to you all.\" By this He does away with the meaning which is also present in the words, that the Word had permeated the whole world. For we must say to him, When is He not present, and when is He not in the world? Does not this Gospel say, \"He was in the world, and the world was made by Him, and the world knew Him not.\" And this is why those to whom the Logos is He \"whom you know not,\" do not know Him: they have never gone out of the world, but the world does not know Him. But at what time did He cease to be among men? Was He not in Isaiah, when He said,[fn-68-P6869_1276941:110-nf] \"The Spirit of the Lord is upon me, because He hath anointed me,\" and[fn-68-P6870_1277031:111-nf] \"I became manifest to those who sought me not.\" Let them say, too, if He was not in David when he said, not from himself,[fn-68-P6871_1277173:112-nf] \"But I was established by Him a king in Zion His holy hill,\" and the other words spoken in the Psalms in the person of Christ. And why should I go over the details of this proof, truly they are hard to be numbered, when I can show quite clearly that He was always in men? And that is enough to show Heracleon's interpretation of \"There standeth in the midst of you,\" to be unsound, when he says it is equivalent to \"He is already here, and He is in the world and in men.\" We are disposed to agree with him when he says that the words, \"Who cometh after me,\" show John to be the forerunner of Christ, for he is in fact a kind of servant running before his master. The words, however, \"Whose shoe-latchet I am not worthy to unloose,\" receive much too simple an interpretation when it is said that \"in these words the Baptist confesses that he is not worthy even of the least honourable ministration to Christ.\" After this interpretation he adds, not without sense, \"I am not worthy that for my sake He should come down from His greatness and should take flesh as His footgear, concerning which I am not able to give any explanation or description, nor to unloose the arrangement of it.\" In understanding the world by his shoe, Heracleon shows some largeness of mind, but immediately after he verges on impiety in declaring that all this is to be understood of that person whom John here has in his mind. For he considers that it is the demiurge of the world who confesses by these words that he is a lesser person than the Christ; and this is the height of impiety. For the Father who sent Him, He who is the God of the living as Jesus Himself testifies, of Abraham and of Isaac and of Jacob, and He who is greater than heaven and earth for the reason that He is the Maker of them, He also alone is good and is greater than He who was sent by Him. And even if, as we said, Heracleon's idea was a lofty one, that the whole world was the shoe of Jesus, yet I think we ought not to agree with him. For how can it be harmonized with such a view, that \"Heaven is My throne and the earth My footstool,\" a testimony which Jesus accepts as said of the Father?[fn-68-P6872_1279342:113-nf] \"Swear not by heaven,\" He says, \"for it is God's throne, nor by the earth, for it is the footstool of His feet.\" How, if he takes the whole world to be the shoe of Jesus, can he also accept the text,[fn-68-P6873_1279566:114-nf] \"Do not I fill heaven and earth? \"saith the Lord. It is also worth while to enquire, whether as the Word and wisdom permeated the whole world, and as the Father was in the Son, the words are to be understood as above or in this way, that He who first of all was girded about with the whole creation, in addition to the Son's being in Him, granted to the Saviour, as being second after Him and being God the Word, to pervade the whole creation. To those who have it in them to take note of the uninterrupted movement of the great heaven, how it carries with it from East to West so great a multitude of stars, to them most of all it will seem needful to enquire what that force is, how great and of what nature, which is present in the whole world. For to pronounce that force to be other than the Father and the Son, that perhaps might be inconsistent with piety.","title":"Sixth Book","author":"Origen"},{"chapter":65,"verse":2,"source_code":"anf_01_anf01_46_the_first_apology_of_justin","source_chapter":37,"source_paragraph":"144","folder":"ANF-01","text":"And how Christ after He was born was to escape the notice of other men until He grew to man's estate, which also came to pass, hear what was foretold regarding this. There are the following predictions:[fn-37-P3767_686537:67-nf] -\"Unto us a child is born, and unto us a young man is given, and the government shall be upon His shoulders; \"[fn-37-P3768_686902:68-nf] which is significant of the power of the cross, for to it, when He was crucified, He applied His shoulders, as shall be more clearly made out in the ensuing discourse. And again the same prophet Isaiah, being inspired by the prophetic Spirit, said, \"I have spread out my hands to a disobedient and gainsaying people, to those who walk in a way that is not good. They now ask of me judgment, and dare to draw near to God.\"[fn-37-P3769_687341:69-nf] And again in other words, through another prophet, He says, \"They pierced My hands and My feet, and for My vesture they cast lots.\"[fn-37-P3770_687501:70-nf] And indeed David, the king and prophet, who uttered these things, suffered none of them; but Jesus Christ stretched forth His hands, being crucified by the Jews speaking against Him, and denying that He was the Christ. And as the prophet spoke, they tormented Him, and set Him on the judgment-seat, and said, Judge us. And the expression, \"They pierced my hands and my feet,\" was used in reference to the nails of the cross which were fixed in His hands and feet. And after He was crucified they cast lots upon His vesture, and they that crucified Him parted it among them. And that these things did happen, you can ascertain from the Acts of Pontius Pilate.[fn-37-P3771_688180:71-nf] And we will cite the prophetic utterances of another prophet, Zephaniah,[fn-37-P3772_688591:72-nf] to the effect that He was foretold expressly as to sit upon the foal of an ass and to enter Jerusalem. The words are these: \"Rejoice greatly, O daughter of Zion; shout, O daughter of Jerusalem: behold, thy King cometh unto thee; lowly, and riding upon an ass, and upon a colt the foal of an ass.\"[fn-37-P3773_689128:73-nf] ","title":"The First Apology of Justin","author":"Justin Martyr"},{"chapter":65,"verse":2,"source_code":"anf_01_anf01_46_the_first_apology_of_justin","source_chapter":40,"source_paragraph":"150","folder":"ANF-01","text":"And when the Spirit of prophecy speaks from the person of Christ, the utterances are of this sort: \"I have spread out My hands to a disobedient and gainsaying people, to those who walk in a way that is not good.\"[fn-37-P3786_691695:77-nf] And again: \"I gave My back to the scourges, and My cheeks to the buffetings; I turned not away My face from the shame of spittings; and the Lord was My helper: therefore was I not confounded: but I set My face as a firm rock; and I knew that I should not be ashamed, for He is near that justifieth Me.\"[fn-37-P3787_692016:78-nf] And again, when He says, \"They cast lots upon My vesture, and pierced My hands and My feet. And I lay down and slept, and rose again, because the Lord sustained Me.\"[fn-37-P3788_692198:79-nf] And again, when He says, \"They spake with their lips, they wagged the head, saying, Let Him deliver Himself.\"[fn-37-P3789_692335:80-nf] And that all these things happened to Christ at the hands of the Jews, you can ascertain. For when He was crucified, they did shoot out the lip, and wagged their heads, saying, \"Let Him who raised the dead save Himself.\"[fn-37-P3790_692574:81-nf] ","title":"The First Apology of Justin","author":"Justin Martyr"},{"chapter":65,"verse":1,"source_code":"anf_01_anf01_46_the_first_apology_of_justin","source_chapter":51,"source_paragraph":"172","folder":"ANF-01","text":"And again, how it was said by the same Isaiah, that the Gentile nations who were not looking for Him should worship Him, but the Jews who always expected Him should not recognize Him when He came. And the words are spoken as from the person of Christ; and they are these \"I was manifest to them that asked not for Me; I was found of them that sought Me not: I said, Behold Me, to a nation that called not on My name. I spread out My hands to a disobedient and gainsaying people, to those who walked in a way that is not good, but follow after their own sins; a people that provoketh Me to anger to My face.\"[fn-38-P3844_711144:102-nf] For the Jews having the prophecies, and being always in expectation of the Christ to come, did not recognise Him; and not only so, but even treated Him shamefully. But the Gentiles, who had never heard anything about Christ, until the apostles set out from Jerusalem and preached concerning Him, and gave them the prophecies, were filled with joy and faith, and cast away their idols, and dedicated themselves to the Unbegotten God through Christ. And that it was foreknown that these infamous things should be uttered against those who confessed Christ, and that those who slandered Him, and said that it was well to preserve the ancient customs, should be miserable, hear what was briefly said by Isaiah; it is this: \"Woe unto them that call sweet bitter, and bitter sweet.\"[fn-38-P3845_711943:103-nf] ","title":"The First Apology of Justin","author":"Justin Martyr"},{"chapter":65,"verse":1,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":26,"source_paragraph":"273","folder":"ANF-01","text":"\"Now, sirs,\" I said, \"it is possible for us to show how the eighth day possessed a certain mysterious import, which the seventh day did not possess, and which was promulgated by God through these rites. But lest I appear now to diverge to other subjects, understand what I say: the blood of that circumcision is obsolete, and we trust in the blood of salvation; there is now another covenant, and another law has gone forth from Zion. Jesus Christ circumcises all who will-as was declared above-with knives of stone;[fn-42-P4250_853195:59-nf] that they may be a righteous nation, a people keeping faith, holding to the truth, and maintaining peace. Come then with me, all who fear God, who wish to see the good of Jerusalem. Come, let us go to the light of the Lord; for He has liberated His people, the house of Jacob. Come, all nations; let us gather ourselves together at Jerusalem, no longer plagued by war for the sins of her people. `For I was manifest to them that sought Me not; I was found of them that asked not for Me; '[fn-42-P4251_853718:60-nf] He exclaims by Isaiah: `I said, Behold Me, unto nations which were not called by My name. I have spread out My hands all the day unto a disobedient and gainsaying people, which walked in a way that was not good, but after their own sins. It is a people that provoketh Me to my face.'[fn-42-P4252_854022:61-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":65,"verse":1,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":26,"source_paragraph":"273","folder":"ANF-01","text":"\"Now, sirs,\" I said, \"it is possible for us to show how the eighth day possessed a certain mysterious import, which the seventh day did not possess, and which was promulgated by God through these rites. But lest I appear now to diverge to other subjects, understand what I say: the blood of that circumcision is obsolete, and we trust in the blood of salvation; there is now another covenant, and another law has gone forth from Zion. Jesus Christ circumcises all who will-as was declared above-with knives of stone;[fn-42-P4250_853195:59-nf] that they may be a righteous nation, a people keeping faith, holding to the truth, and maintaining peace. Come then with me, all who fear God, who wish to see the good of Jerusalem. Come, let us go to the light of the Lord; for He has liberated His people, the house of Jacob. Come, all nations; let us gather ourselves together at Jerusalem, no longer plagued by war for the sins of her people. `For I was manifest to them that sought Me not; I was found of them that asked not for Me; '[fn-42-P4251_853718:60-nf] He exclaims by Isaiah: `I said, Behold Me, unto nations which were not called by My name. I have spread out My hands all the day unto a disobedient and gainsaying people, which walked in a way that was not good, but after their own sins. It is a people that provoketh Me to my face.'[fn-42-P4252_854022:61-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":65,"verse":17,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":83,"source_paragraph":"487","folder":"ANF-01","text":"\"For Isaiah spake thus concerning this space of a thousand years: `For there shall be the new heaven and the new earth, and the former shall not be remembered, or come into their heart; but they shall find joy and gladness in it, which things I create. For, Behold, I make Jerusalem a rejoicing, and My people a joy; and I shall rejoice over Jerusalem, and be glad over My people. And the voice of weeping shall be no more heard in her, or the voice of crying. And there shall be no more there a person of immature years, or an old man who shall not fulfil his days.[fn-47-P4780_1031749:318-nf] For the young man shall be an hundred years old;[fn-47-P4781_1031824:319-nf] but the sinner who dies an hundred years old,[fn-47-P4782_1031919:320-nf] he shall be accursed. And they shall build houses, and shall themselves inhabit them; and they shall plant vines, and shall themselves eat the produce of them, and drink the wine. They shall not build, and others inhabit; they shall not plant, and others eat. For according to the days of the tree of life shall be the days of my people; the works of their toil shall abound.[fn-47-P4783_1032344:321-nf] Mine elect shall not toil fruitlessly, or beget children to be cursed; for they shall be a seed righteous and blessed by the Lord, and their offspring with them. And it shall come to pass, that before they call I will hear; while they are still speaking, I shall say, What is it? Then shall the wolves and the lambs feed together, and the lion shall eat straw like the ox; but the serpent [shall eat] earth as bread. They shall not hurt or maltreat each other on the holy mountain, saith the Lord.'[fn-47-P4784_1032991:322-nf] Now we have understood that the expression used among these words, `According to the days of the tree [of life[fn-47-P4785_1033130:323-nf] ] shall be the days of my people; the works of their toil shall abound' obscurely predicts a thousand years. For as Adam was told that in the day he ate of the tree he would die, we know that he did not complete a thousand years. We have perceived, moreover, that the expression, `The day of the Lord is as a thousand years, '[fn-47-P4786_1033503:324-nf] is connected with this subject. And further, there was a certain man with us, whose name was John, one of the apostles of Christ, who prophesied, by a revelation that was made to him, that those who believed in our Christ would dwell[fn-47-P4787_1033770:325-nf] a thousand years in Jerusalem; and that thereafter the general, and, in short, the eternal resurrection and judgment of all men would likewise take place. Just as our Lord also said, `They shall neither marry nor be given in marriage, but shall be equal to the angels, the children of the God of the resurrection.'[fn-47-P4788_1034202:326-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":65,"verse":2,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":99,"source_paragraph":"530","folder":"ANF-01","text":"\"For it was not without design that the prophet Moses, when Hur and Aaron upheld his hands, remained in this form until evening. For indeed the Lord remained upon the tree almost until evening, and they buried Him at eventide; then on the third day He rose again. This was declared by David thus: `With my voice I cried to the Lord, and He heard me out of His holy hill. I laid me down, and slept; I awaked, for the Lord sustained me.'[fn-48-P4894_1075789:373-nf] And Isaiah likewise mentions concerning Him the manner in which He would die, thus: `I have spread out My hands unto a people disobedient, and gainsaying, that walk in a way which is not good.'[fn-48-P4895_1076005:374-nf] And that He would rise again, Isaiah himself said: `His burial has been taken away from the midst, and I will give the rich for His death.'[fn-48-P4896_1076188:375-nf] And again, in other words, David in the twenty-first[fn-48-P4897_1076262:376-nf] Psalm thus refers to the suffering and to the cross in a parable of mystery: `They pierced my hands and my feet; they counted all my bones. They considered and gazed on me; they parted my garments among themselves, and cast lots upon my vesture.' For when they crucified Him, driving in the nails, they pierced His hands and feet; and those who crucified Him parted His garments among themselves, each casting lots for what he chose to have, and receiving according to the decision of the lot. And this very Psalm you maintain does not refer to Christ; for you are in all respects blind, and do not understand that no one in your nation who has been called King or Christ has ever had his hands or feet pierced while alive, or has died in this mysterious fashion-to wit, by the cross-save this Jesus alone.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":65,"verse":2,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":99,"source_paragraph":"530","folder":"ANF-01","text":"\"For it was not without design that the prophet Moses, when Hur and Aaron upheld his hands, remained in this form until evening. For indeed the Lord remained upon the tree almost until evening, and they buried Him at eventide; then on the third day He rose again. This was declared by David thus: `With my voice I cried to the Lord, and He heard me out of His holy hill. I laid me down, and slept; I awaked, for the Lord sustained me.'[fn-48-P4894_1075789:373-nf] And Isaiah likewise mentions concerning Him the manner in which He would die, thus: `I have spread out My hands unto a people disobedient, and gainsaying, that walk in a way which is not good.'[fn-48-P4895_1076005:374-nf] And that He would rise again, Isaiah himself said: `His burial has been taken away from the midst, and I will give the rich for His death.'[fn-48-P4896_1076188:375-nf] And again, in other words, David in the twenty-first[fn-48-P4897_1076262:376-nf] Psalm thus refers to the suffering and to the cross in a parable of mystery: `They pierced my hands and my feet; they counted all my bones. They considered and gazed on me; they parted my garments among themselves, and cast lots upon my vesture.' For when they crucified Him, driving in the nails, they pierced His hands and feet; and those who crucified Him parted His garments among themselves, each casting lots for what he chose to have, and receiving according to the decision of the lot. And this very Psalm you maintain does not refer to Christ; for you are in all respects blind, and do not understand that no one in your nation who has been called King or Christ has ever had his hands or feet pierced while alive, or has died in this mysterious fashion-to wit, by the cross-save this Jesus alone.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":65,"verse":2,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":116,"source_paragraph":"564","folder":"ANF-01","text":"\"For the Holy Spirit sometimes brought about that something, which was the type of the future, should be done clearly; sometimes He uttered words about what was to take place, as if it was then taking place, or had taken place. And unless those who read perceive this art, they will not be able to follow the words of the prophets as they ought. For example's sake, I shall repeat some prophetic passages, that you may understand what I say. When He speaks by Isaiah, `He was led as a sheep to the slaughter, and like a lamb before the shearer, '[fn-50-P5001_1120190:429-nf] He speaks as if the suffering had already taken place. And when He says again, `I have stretched out my hands to a disobedient and gainsaying people; '[fn-50-P5002_1120363:430-nf] and when He says, `Lord, who hath believed our report? '[fn-50-P5003_1120440:431-nf] -the words are spoken as if announcing events which had already come to pass. For I have shown that Christ is oftentimes called a Stone in parable, and in figurative speech Jacob and Israel. And again, when He says, `I shall behold the heavens, the works of Thy fingers, '[fn-50-P5004_1120734:432-nf] unless I understand His method of using words,[fn-50-P5005_1120801:433-nf] I shall not understand intelligently, but just as your teachers suppose, fancying that the Father of all, the unbegotten God, has hands and feet, and fingers, and a soul, like a composite being; and they for this reason teach that it was the Father Himself who appeared to Abraham and to Jacob. Blessed therefore are we who have been circumcised the second time with knives of stone. For your first circumcision was and is performed by iron instruments, for you remain hard-hearted; but our circumcision, which is the second, having been instituted after yours, circumcises us from idolatry and from absolutely every kind of wickedness by sharp stones, i.e., by the words [preached] by the apostles of the corner-stone cut out without hands. And our hearts are thus circumcised from evil, so that we are happy to die for the name of the good Rock, which causes living water to burst forth for the hearts of those who by Him have loved the Father of all, and which gives those who are willing to drink of the water of life. But you do not comprehend me when I speak these things; for you have not understood what it has been prophesied that Christ would do, and you do not believe us who draw your attention to what has been written. For Jeremiah thus cries: `Woe unto you! because you have forsaken the living fountain, and have digged for yourselves broken cisterns that can hold no water. Shall there be a wilderness where Mount Zion is, because I gave Jerusalem a bill of divorce in your sight? '[fn-50-P5006_1122441:434-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":65,"verse":1,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":121,"source_paragraph":"578","folder":"ANF-01","text":"Then I said again, \"Would you suppose, sirs, that we could ever have understood these matters in the Scriptures, if we had not received grace to discern by the will of Him whose pleasure it was? in order that the saying of Moses[fn-50-P5044_1133923:453-nf] might come to pass, `They provoked me with strange [gods], they provoked me to anger with their abominations. They sacrificed to demons whom they knew not; new gods that came newly up, whom their fathers knew not. Thou hast forsaken God that begat thee, and forgotten God that brought thee up. And the Lord saw, and was jealous, and was provoked to anger by reason of the rage of His sons and daughters: and He said, I will turn My face away from them, and I will show what shall come on them at the last; for it is a very froward generation, children in whom is no faith. They have moved Me to jealousy with that which is not God, they have provoked Me to anger with their idols; and I will move them to jealousy with that which is not a nation, I will provoke them to anger with a foolish people. For a fire is kindled from Mine anger, and it shall burn to Hades. It shall consume the earth and her increase, and set on fire the foundations of the mountains; I will heap mischief on them.'[fn-50-P5045_1134957:454-nf] And after that Righteous One was put to death, we flourished as another people, and shot forth as new and prosperous corn; as the prophets said, `And many nations shall betake themselves to the Lord in that day for a people: and they shall dwell in the midst of all the earth.'[fn-50-P5046_1135262:455-nf] But we are not only a people, but also a holy people, as we have shown already.[fn-50-P5047_1135364:456-nf] `And they shall call them the holy people, redeemed by the Lord.'[fn-50-P5048_1135451:457-nf] Therefore we are not a people to be despised, nor a barbarous race, nor such as the Carian and Phrygian nations; but God has even chosen us and He has become manifest to those who asked not after Him. `Behold, I am God, 'He says, `to the nation which called not on My name.'[fn-50-P5049_1135748:458-nf] For this is that nation which God of old promised to Abraham, when He declared that He would make him a father of many nations; not meaning, however, the Arabians, or Egyptians, or Idumaeans, since Ishmael became the father of a mighty nation, and so did Esau; and there is now a great multitude of Ammonites. Noah, moreover, was the father of Abraham, and in fact of all men; and others were the progenitors of others. What larger measure of grace, then, did Christ bestow on Abraham? This, namely, that He called him with His voice by the like calling, telling him to quit the land wherein he dwelt. And He has called all of us by that voice, and we have left already the way of living in which we used to spend our days, passing our time in evil after the fashions of the other inhabitants of the earth; and along with Abraham we shall inherit the holy land, when we shall receive the inheritance for an endless eternity, being children of Abraham through the like faith. For as he believed the voice of God, and it was imputed to him for righteousness, in like manner we having believed God's voice spoken by the apostles of Christ, and promulgated to us by the prophets, have renounced even to death all the things of the world. Accordingly, He promises to him a nation of similar faith, God-fearing, righteous, and delighting the Father; but it is not you, `in whom is no faith.'","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":65,"verse":9,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":137,"source_paragraph":"614","folder":"ANF-01","text":"\"And when Scripture says, `I am the Lord God, the Holy One of Israel, who have made known Israel your King, '[fn-51-P5166_1179849:523-nf] will you not understand that truly Christ is the everlasting King? For you are aware that Jacob the son of Isaac was never a king. And therefore Scripture again, explaining to us, says what king is meant by Jacob and Israel: `Jacob is my Servant, I will uphold Him; and Israel is mine Elect, my soul shall receive Him. I have given Him my Spirit; and He shall bring forth judgment to the Gentiles. He shall not cry, and His voice shall not be heard without. The bruised reed He shall not break, and the smoking flax He shall not quench, until He shall bring forth judgment to victory. He shall shine, and shall not be broken, until He set judgment on the earth. And in His name shall the Gentiles trust.'[fn-51-P5167_1180577:524-nf] Then is it Jacob the patriarch in whom the Gentiles and yourselves shall trust? or is it not Christ? As, therefore, Christ is the Israel and the Jacob, even so we, who have been quarried out from the bowels of Christ, are the true Israelitic race. But let us attend rather to the very word: `And I will bring forth, 'He says, `the seed out of Jacob, and out of Judah: and it shall inherit My holy mountain; and Mine Elect and My servants shall possess the inheritance, and shall dwell there; and there shall be folds of flocks in the thicket, and the valley of Achor shall be a resting-place of cattle for the people who have sought Me. But as for you, who forsake Me, and forget My holy mountain, and prepare a table for demons, and fill out drink for the demon, I shall give you to the sword. You shall all fall with a slaughter; for I called you, and you hearkened not, and did evil before me, and did choose that wherein I delighted not.'[fn-51-P5168_1181543:525-nf] Such are the words of Scripture; understand, therefore, that the seed of Jacob now referred to is something else, and not, as may be supposed, spoken of your people. For it is not possible for the seed of Jacob to leave an entrance for the descendants of Jacob, or for [God] to have accepted the very same persons whom He had reproached with unfitness for the inheritance, and promise it to them again; but as there the prophet says, `And now, O house of Jacob, come and let us walk in the light of the Lord; for He has sent away His people, the house of Jacob, because their land was full, as at the first, of soothsayers and divinations; '[fn-51-P5169_1182208:526-nf] even so it is necessary for us here to observe that there are two seeds of Judah, and two races, as there are two houses of Jacob: the one begotten by blood and flesh, the other by faith and the Spirit.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":65,"verse":8,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":138,"source_paragraph":"616","folder":"ANF-01","text":"\"For you see how He now addresses the people, saying a little before: `As the gape shah be found in the cluster, and they will say, Destroy it not, for a blessing is in it; so will I do for My servant's sake: for His sake I will not destroy them all.'[fn-51-P5173_1182756:527-nf] And thereafter He adds: `And I shall bring forth the seed out of Jacob, and out of Judah.' It is plain then that if He thus be angry with them, and threaten to leave very few of them, He promises to bring forth certain others, who shall dwell in His mountain. But these are the persons whom He said He would sow and beget. For you neither suffer Him when He calls you, nor hear Him when He speaks to you, but have done evil in the presence of the Lord. But the highest pitch of your wickedness lies in this, that you hate the Righteous One, and slew Him; and so treat those who have received from Him all that they are and have, and who are pious, righteous, and humane. Therefore `woe unto their soul, 'says' the Lord,[fn-51-P5174_1183499:528-nf] `for they have devised an evil counsel against themselves, saying, Let us take away the righteous, for he is distasteful to us.' For indeed you are not in the habit of sacrificing to Baal, as were your fathers, or of placing cakes in groves and on high places for the host of heaven: but you have not accepted God's Christ. For he who knows not Him, knows not the will of God; and he who insults and hates Him, insults and hates Him that sent Him. And whoever believes not in Him, believes not the declarations of the prophets, who preached and proclaimed Him to all.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":65,"verse":25,"source_code":"npnf2_10_npnf2_10_38_book_ii_","source_chapter":5,"source_paragraph":"44","folder":"NPNF2-10","text":"30. Whilst saying this he put off his cloak. This garment has been up to this time suspected of being that of a persecutor and adulterer. The virgin offered her neck, the soldier his cloak. What a spectacle that was, what a manifestation of grace when they were contending for martyrdom in a house of ill-fame! Let the characters be also considered, a soldier and a virgin, that is, persons unlike in natural disposition, but alike by the mercy of God, that the saying might be fulfilled: \"Then the wolves and the lambs shall feed together.\"[fn-71-P7193_1848894:22-nf] Behold the lamb and the wolf not only feed together but are also offered together. Why should I say more? Having changed her garment, the maiden flies from the snare, not now with wings of her own, seeing she was borne on spiritual wings, and(a sight which the ages had never seen) she leaves the house of ill-fame a virgin, but a virgin of Christ.","title":"Book II.","author":"St. Ambrose"},{"chapter":65,"verse":15,"source_code":"anf_02_anf02_52_book_i","source_chapter":6,"source_paragraph":"42","folder":"ANF-02","text":"And that He calls us chickens the Scripture testifies: \"As a hen gathereth her chickens under her wings.\"[fn-33-P3350_996187:29-nf] Thus are we the Lord's chickens; the Word thus marvellously and mystically describing the simplicity of childhood. For sometimes He calls us children, sometimes chickens, sometimes infants, and at other times sons, and \"a new people,\" and \"a recent people.\" \"And my servants shall be called by a new name\"[fn-33-P3351_996515:30-nf] (a new name, He says, fresh and eternal, pure and simple, and childlike and true), which shall be blessed on the earth. And again, He figuratively calls us colts unyoked to vice, not broken in by wickedness; but simple, and bounding joyously to the Father alone; not such horses \"as neigh after their neighbours' wives, that are under the yoke, and are female-mad; \"[fn-33-P3352_996905:31-nf] but free and new-born, jubilant by means of faith, ready to run to the truth, swift to speed to salvation, that tread and stamp under foot the things of the world.","title":"Book I","author":"Clement of Alexandria"},{"chapter":65,"verse":2,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"81","folder":"NPNF2-03","text":"14. He Was Crucified Under Pontius Pilate and Was Buried: He Descended into Hell.The Apostle Paul teaches us that we ought to have \"the eyes of our understanding enlightened\"[fn-97-P9705_2724317:29-nf] \"that we may understand what is the height and breadth and depth.\"[fn-97-P9706_2724401:30-nf] \"The height and breadth and depth\" is a description of the Cross, of which that part which is fixed in the earth he calls the depth, the height that which is erected upon the earth and reaches upward, the breadth that which is spread out to the right hand and to the left. Since, therefore, there are so many kinds of death by which it is given to men to depart this life, why does the Apostle wish us to have our understanding enlightened so as to know the reason why, of all of them, the Cross was chosen in preference for the death of the Saviour. We must know, then, that Cross was a triumph. It was a signal trophy. A triumph is a token of victory over an enemy. Since then Christ, when He came, brought three kingdoms at once into subjection under His sway (for this He signifies when he says, \"That in tile name of Jesus every knee should bow, of things in heaven, and things on earth, and things under the earth\"),[fn-97-P9707_2725343:31-nf] and conquered all of these by His death, a death was sought answerable to the mystery, so that being lifted up in the air, and subduing the powers of the air, He might make a display of His victory over these supernatural and celestial powers. Moreover the holy Prophet says that \"all the day long He stretched out His hands\"[fn-97-P9708_2725688:32-nf] to the people on the earth, that He might both make protestation to unbelievers and invite believers: finally, by that part which is sunk under the earth, He signified His bringing into subjection to Himself the kingdoms of the nether world.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":65,"verse":2,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":11,"source_paragraph":"54","folder":"ANF-05","text":"The same rule of truth teaches us to believe, after the Father, also on the Son of God, Christ Jesus, the Lord our God, but the Son of God-of that God who is both one and alone, to wit the Founder of all things, as already has been expressed above. For this Jesus Christ, I will once more say, the Son of this God, we read of as having been promised in the Old Testament, and we observe to be manifested in the New, fulfilling the shadows and figures of all the sacraments, with the presence of the truth embodied. For as well the ancient prophecies as the Gospels testify Him to be the son of Abraham and the son of David. Genesis itself anticipates Him, when it says: \"To thee will I give it, and to thy seed.\"[fn-101-P10165_3164425:49-nf] He is spoken of when it shows how a man wrestled with Jacob; He too, when it says: \"There shall not fail a prince from Judah, nor a leader from between his thighs, until He shall come to whom it has been promised; and He shall be the expectation of the nations.\"[fn-101-P10166_3164708:50-nf] He is spoken of by Moses when he says: \"Provide another whom thou mayest send.\"[fn-101-P10167_3164809:51-nf] He is again spoken of by the same, when he testifies, saying: \"A Prophet will God raise up to you from your brethren; listen to Him as if to me.\"[fn-101-P10168_3164973:52-nf] It is He, too, that he speaks of when he says: \"Ye shall see your life hanging in doubt night and day, and ye shall not believe Him.\"[fn-101-P10169_3165130:53-nf] Him, too, Isaiah alludes to: \"There shall go forth a rod from the root of Jesse, and a flower shall grow up from his root.\"[fn-101-P10170_3165278:54-nf] The same also when he says: \"Behold, a virgin shall conceive, and bear a son.\"[fn-101-P10171_3165375:55-nf] Him he refers to when he enumerates the healings that were to proceed from Him, saying: \"Then shall the eyes of the blind be opened, and the ears of the deaf shall hear: then shall the lame man leap as an hart, and the tongue of the dumb shall be eloquent.\"[fn-101-P10172_3165653:56-nf] Him also, when he sets forth the virtue of patience, saying: \"His voice shall not be heard in the streets; a bruised reed shall He not destroy, and the smoking flax shall He not quench.\"[fn-101-P10173_3165862:57-nf] Him, too, when he described His Gospel: \"And I will ordain for you an everlasting covenant, even the sure mercies of David.\"[fn-101-P10174_3166009:58-nf] Him, too, when he foretells that the nations should believe on Him: \"Behold, I have given Him for a Chief and a Commander to the nations. Nations that knew not Thee shall call upon Thee, and peoples that knew Thee not shall flee unto Thee.\"[fn-101-P10175_3166268:59-nf] It is the same that he refers to when, concerning His passion, he exclaims, saying: \"As a sheep He is led to the slaughter; and as a lamb before his shearer is dumb, so He opened not His mouth in His humility.\"[fn-101-P10176_3166500:60-nf] Him, moreover, when he described the blows and stripes of His scourgings: \"By His bruises we were healed.\"[fn-101-P10177_3166627:61-nf] Or His humiliation: \"And we saw Him, and He had neither form nor comeliness, a man in suffering, and who knoweth how to bear infirmity.\"[fn-101-P10178_3166783:62-nf] Or that the people would not believe on Him: \"All day long I have spread out my hands unto a people that believeth not.\"[fn-101-P10179_3166924:63-nf] Or that He would rise again from the dead: \"And in that day there shall be a root of Jesse, and one who shall rise to reign over the nations; on Him shall the nations hope, and His rest shall be honour.\"[fn-101-P10180_3167147:64-nf] Or when he speaks of the time of the resurrection: \"We shall find Him, as it were, prepared in the morning.\"[fn-101-P10181_3167275:65-nf] Or that He should sit at the right hand of the Father: \"The Lord said unto my Lord, Sit Thou at my right hand, until I shall place Thine enemies as the stool of Thy feet.\"[fn-101-P10182_3167465:66-nf] Or when He is set forth as possessor of all things: \"Ask of me, and I will give Thee the heathen for Thine inheritance, and the boundaries of the earth for Thy possession.\"[fn-101-P10183_3167657:67-nf] Or when He is shown as Judge of all: \"O God, give the King Thy judgment, and Thy righteousness to the King's Son.\"[fn-101-P10184_3167789:68-nf] And I shall not in this place pursue the subject further: the things which are announced of Christ are known to all heretics, but are even better known to those who hold the truth.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":65,"verse":2,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":30,"source_paragraph":"94","folder":"ANF-05","text":"Hereto also I will add that view wherein the heretic, while he rejoices as if at the loss of some power of seeing special truth and light, acknowledges the total blindness of his error. For again and again, and frequently, he objects that it was said, \"Have I been so long time with you, and do ye not know me, Philip? He who hath seen me, hath seen the Father also.\"[fn-103-P10395_3272821:220-nf] But let him learn what he does not understand. Philip is reproved, and rightly, and deservedly indeed, because he has said, \"Lord, show us the Father, and it sufficeth us.\"[fn-103-P10396_3273015:221-nf] For when had he either heard from Christ, or learnt that Christ was the Father? although, on the other hand, he had frequently heard, and had often learned, rather that He was the Son, not that He was the Father. For what the Lord said, \"If ye have known me, ye have known my Father also: and henceforth ye have known Him, and have seen Him,\"[fn-103-P10397_3273379:222-nf] He said not as wishing to be understood Himself to be the Father, but implying that he who thoroughly, and fully, and with all faith and all religiousness, drew near to the Son of God, by all means shall attain, through the Son Himself, in whom he thus believes, to the Father, and shall see Him. \"For no one,\" says He, \"can come to the Father, but by me.\"[fn-103-P10398_3273757:223-nf] And therefore he shall not only come to God the Father, and shall know the Father Himself; but, moreover, he ought thus to hold, and so to presume in mind and heart, that he has henceforth not only known, but seen the Father. For often the divine Scripture announces things that are not yet done as being done, because thus they shall be; and things which by all means have to happen, it does not predict as if they were future, but narrates as if they were done. And thus, although Christ had not been born as yet in the times of Isaiah the prophet, he said, \"For unto us a child is born; \"[fn-103-P10399_3274371:224-nf] and although Mary had not yet been approached, he said, \"' And I approached unto the prophetess; and she conceived, and bare a son.\"[fn-104-P10400_3274524:225-nf] And when Christ had not yet made known the mind of the Father, it is said, \"And His name shall be called the Angel of Great Counsel.\"[fn-104-P10401_3274680:226-nf] And when He had not yet suffered, he declared, \"He is as a sheep led to the slaughter.\"[fn-104-P10402_3274820:227-nf] And although the cross had never yet existed, He said, \"All day long have I stretched out my hands to an unbelieving people.\"[fn-104-P10403_3274968:228-nf] And although not yet had He been scornfully given to drink, the Scripture says, \"In my thirst they gave me vinegar to drink.\"[fn-104-P10404_3275115:229-nf] And although He had not yet been stripped, He said, \"Upon my vesture they did cast lots, and they numbered my bones: they pierced my hands and my feet.\"[fn-104-P10405_3275290:230-nf] For the divine Scripture, foreseeing, speaks of things which it knows shall be as being already done, and speaks of things as perfected which it regards as future, but which shall come to pass without any doubt. And thus the Lord in the present passage said, \"Henceforth ye have known and have seen Him.\" Now He said that the Father should be seen by whomsoever had followed the Son, not as if the Son Himself should be the Father seen, but that whosoever was willing to follow Him, and be His disciple, should obtain the reward of being able to see the Father. For He also is the image of God the Father; so that it is added, moreover, to these things, that \"as the Father worketh, so also the Son worketh.\"[fn-104-P10406_3276024:231-nf] And the Son is an imitator[fn-104-P10407_3276071:232-nf] of all the Father's works, so that every one may regard it just as if he saw the Father, when he sees Him who always imitates the invisible Father in all His works. But if Christ is the Father Himself, in what manner does He immediately add, and say, \"Whosoever believeth in me, the works that I do he shall do also; and greater works than these shall he do; because I go to my Father?[fn-104-P10408_3276496:233-nf] And He further subjoins, \"If ye love me, keep my commandments; and I will ask the Father, and He will give you another Comforter.\"[fn-104-P10409_3276649:234-nf] After which also He adds this: \"If any one loveth me, he shall keep my word: and my Father will love him; and we will come unto him, and will make our abode with him.\"[fn-104-P10410_3276842:235-nf] Moreover, also, He added this too: \"But the Advocate, that Holy Spirit whom the Father will send, He will teach you, and bring all things to your remembrance, whatsoever I have said unto you.\"[fn-104-P10411_3277057:236-nf] He utters, further, that passage when He shows Himself to be the Son, and reasonably subjoins, and says, \"If ye loved me, ye would rejoice because I go unto the Father: for the Father is greater than I.\"[fn-104-P10412_3277283:237-nf] But what shall we say when He also continues in these words: \"I am the true vine, and my Father is the husbandman. Every branch in me that beareth not fruit He taketh away; and every branch that beareth fruit He purgeth, that it may bring forth more fruit? \"[fn-104-P10413_3277564:238-nf] Still He persists, and adds: \"As the Father hath loved me, so also have I loved you: remain in my love. If ye have kept my commandments, ye shall remain in my love; even as I have kept the Father's commandments, and remain in His love.\"[fn-104-P10414_3277821:239-nf] Further, He says in addition: \"But I have called you friends; for all things which I have heard of my Father I have made known unto you.\"[fn-104-P10415_3277983:240-nf] Moreover, He adds to all this: \"But all these things will they do unto you for my name's sake, because they know not Him that sent me.\"[fn-104-P10416_3278141:241-nf] These things then, after the former, evidently attesting Him to be not the Father but the Son, the Lord would never have added, if He had had it in mind, either that He was the Father, or wished Himself to be understood as the Father, except that He might declare this, that every man ought henceforth to consider, in seeing the image of God the Father through the Son, that it was as if he saw the Father; since every one believing on the Son may be exercised in the contemplation of the likeness, so that, being accustomed to seeing the divinity in likeness, he may go forward, and grow even to the perfect contemplation of God the Father Almighty. And since he who has imbibed this truth into his mind and soul, and has believed of all things that thus it shall be, he shall even now see, as it were, in some measure the Father whom he will see hereafter; and he may so regard it, as if he actually held, what he knows for certain that he shall one day hold. But if Christ Himself had been the Father, why did He promise as future, a reward which He had already granted and given? For that He says, \"Blessed are they of a pure heart, for they shall see God,\"[fn-104-P10417_3279325:242-nf] it is understood to promise the contemplation and vision of the Father; therefore He had not given this; for why should He promise if He had already given? For He had given if He was the Father: for He was seen, and He was touched, But since, when Christ Himself is seen and touched, He still promises, and says that he who is of a pure heart shall see God, He proves by this very saying that He who was then present was not the Father, seeing that He was seen, and yet promised that whoever should be of a pure heart should see the Father. It was therefore not the Father, but the Son, who promised this, because He who was the Son promised that which had yet to be seen; and His promise would have been superfluous unless He had been the Son. For why did He promise to the pure in heart that they should see the Father, if already they who were then present saw Christ as the Father? But because He was the Son, not the Father, rightly also He was then seen as the Son, because He was the image of God; and the Father, because He is invisible, is promised and pointed out as to be seen by the pure in heart. Let it then be enough to have suggested even these points against that heretic; a few words about many things. For a field which is indeed both wide and expansive would be laid open if we should desire to discuss that heretic more fully; seeing that bereaved, in these two particulars, as it were of his eyes plucked out, he is altogether overcome in the blindness of his doctrine.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":65,"verse":1,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":78,"source_paragraph":"248","folder":"ANF-04","text":"The Jew continues: \"Did Jesus come into the world for this purpose, that we should not believe him? \"To which we immediately answer, that He did not come with the object of producing incredulity among the Jews; but knowing beforehand that such would be the result, He foretold it, and made use of their unbelief for the calling of the Gentiles. For through their sin salvation came to the Gentiles, respecting whom the Christ who speaks in the prophecies says, \"A people whom I did not know became subject to Me: they were obedient to the hearing of My ear; \"[fn-84-P8462_2128765:220-nf] and, \"I was found of them who sought Me not; I became manifest to those who inquired not after Me.\"[fn-84-P8463_2128898:221-nf] It is certain, moreover, that the Jews were punished even in this present life, after treating Jesus in the manner in which they did. And let the Jews assert what they will when we charge them with guilt, and say, \"Is not the providence and goodness of God most wonderfully displayed in your punishment, and in your being deprived of Jerusalem, and of the sanctuary, and of your splendid worship? \"For whatever they may say in reply with respect to the providence of God, we shall be able more effectually to answer it by remarking, that the providence of God was wonderfully manifested in using the transgression of that people for the purpose of calling into the kingdom of God, through Jesus Christ, those from among the Gentiles who were strangers to the covenant and aliens to the promises. And these things were foretold by the prophets, who said that, on account of the transgressions of the Hebrew nation, God would make choice, not of a nation, but of individuals chosen from all lands;[fn-84-P8464_2129918:222-nf] and, having selected the foolish things of the world, would cause an ignorant nation to become acquainted with the divine teaching, the kingdom of God being taken from the one and given to the other. And out of a larger number it is sufficient on the present occasion to adduce the prediction from the song in Deuteronomy regarding the calling of the Gentiles, which is as follows, being spoken in the person of the Lord \"They have moved Me to jealousy with those who are not gods; they have provoked Me to anger with their idols: and I will move them to jealousy with those who are not a people; I will provoke them to anger with a foolish nation.\"[fn-84-P8465_2130612:223-nf] ","title":"Book II.","author":"Origen"},{"chapter":65,"verse":17,"source_code":"npnf2_11_npnf2_11_49_i_first_conference_of_abbot_moses_","source_chapter":14,"source_paragraph":"63","folder":"NPNF2-11","text":"Moses. To cling to God continually, and as you say inseparably to hold fast to meditation on Him, is impossible for a man while still in this weak flesh of ours. But we ought to be aware on what we should have the purpose of our mind fixed, and to what goal we should ever recall the gaze of our soul: and when the mind can secure this it may rejoice; and grieve and sigh when it is withdrawn from this, and as often as it discovers itself to have fallen away from gazing on Him, it should admit that it has lapsed from the highest good, considering that even a momentary departure from gazing on Christ is fornication. And when our gaze has wandered ever so little from Him, let us turn the eyes of the soul back to Him, and recall our mental gaze as in a perfectly straight direction. For everything depends on the inward frame of mind, and when the devil has been expelled. from this, and sins no longer reign in it, it follows that the kingdom of God as founded in us, as the Evangelist says \"The kingdom of God cometh not with observation, nor shall men say Lo here, or lo there: for verily I say unto you that the kingdom of God is within you.\"[fn-35-P3539_1321607:14-nf] But nothing else can be \"within you,\" but knowledge or ignorance of truth, and delight either in vice or in virtue, through which we prepare a kingdom for the devil or for Christ in our heart: and of this kingdom the Apostle describes the character, when he says \"For the kingdom of God is not meat and drink, but righteousness and peace and joy in the Holy Ghost.\"[fn-35-P3540_1322000:15-nf] And so if the kingdom of God is within us, and the actual kingdom of God is righteousness and peace and joy, then the man who abides in these is most certainly in the kingdom of God, and on the contrary those who live in unrighteousness, and discord, and the sorrow that worketh death, have their place in the kingdom of the devil, and in hell and death. For by these tokens the kingdom of God and the kingdom of the devil are distinguished: and in truth if lifting up our mental gaze on high we would consider that state in which the heavenly powers live on high, who are truly in the kingdom of God, what should we imagine it to be except perpetual and lasting joy? For what is so specially peculiar and appropriate to true blessedness as constant calm and eternal joy? And that you may be quite sure that this, which we say, is really so, not on my own authority but on that of the Lord, hear how very clearly He describes the character and condition of that world: \"Behold,\" says He, \"I create new beavers and a new earth: and the former things shall not be remembered nor come into mind. But ye shall be glad and rejoice forever in that which I create.\"[fn-35-P3541_1323178:16-nf] And again \"joy and gladness shall be found therein: thanksgiving and the voice of praise, and there shall be month after month, and Sabbath after Sabbath.\"[fn-35-P3542_1323356:17-nf] And again: \"they shall obtain joy and gladness; and sorrow and sighing shall flee away.\"[fn-35-P3543_1323471:18-nf] And if you want to know more definitely about that life and the city of the saints, hear what the voice of the Lord proclaims to the heavenly Jerusalem herself: \"I will make,\" says He, \"thine officers peace and thine overseers righteousness. Violence shall no more be heard in thy land, desolation nor destruction within thy borders. And salvation shall take possession of thy walls, and praise of thy gates. The sun shall be no more thy light by day, neither shall the brightness of the moon give light to thee: but the Lord shall be thine everlasting light, and thy God thy glory. Thy sun shall no more go down, neither shall thy moon withdraw itself: but the Lord shall be thine everlasting light, and the days of thy mourning shall be ended:\"[fn-35-P3544_1324238:19-nf] and therefore the holy Apostle does not say generally or without qualification that every joy is the kingdom of God, but markedly and emphatically that joy alone which is \"in the Holy Ghost.\"[fn-35-P3545_1324450:20-nf] For he was perfectly aware of another detestable joy, of which we hear \"the world shall rejoice,\"[fn-35-P3546_1324571:21-nf] and \"woe unto you that laugh, for ye shall mourn.\"[fn-35-P3547_1324644:22-nf] In fact the kingdom of heaven must be taken in a threefold sense, either that the heavens shall reign, i.e., the saints over other things subdued, according to this text, \"Be thou over five cities, and thou over ten;\"[fn-35-P3548_1324883:23-nf] and this which is said to the disciples: \"Ye shall sit upon twelve thrones judging the twelve tribes of Israel:\"[fn-35-P3549_1325022:24-nf] or that the heavens themselves shall begin to be reigned over by Christ, when \"all things are subdued unto Him,\" and God begins to be \"all in all:\"[fn-35-P3550_1325193:25-nf] or else that the saints shall reign in heaven with the Lord.","title":"I. First Conference of Abbot Moses.","author":"John Cassian"},{"chapter":65,"verse":1,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":8,"source_paragraph":"52","folder":"ANF-01","text":"1. Therefore neither would the Lord, nor the Holy Spirit, nor the apostles, have ever named as God, definitely and absolutely, him who was not God, unless he were truly God; nor would they have named any one in his own person Lord, except God the Father ruling over all, and His Son who has received dominion from His Father over all creation, as this passage has it: \"The Lord said unto my Lord, Sit Thou at my right hand, until I make Thine enemies Thy footstool.\"[fn-73-P7351_1963886:22-nf] Here the [Scripture] represents to us the Father addressing the Son; He who gave Him the inheritance of the heathen, and subjected to Him all His enemies. Since, therefore, the Father is truly Lord, and the Son truly Lord, the Holy Spirit has fitly designated them by the title of Lord. And again, referring to the destruction of the Sodomites, the Scripture says, \"Then the Lord rained upon Sodom and upon Gomorrah fire and brimstone from the Lord out of heaven.\"[fn-73-P7352_1964367:23-nf] For it here points out that the Son, who had also been talking with Abraham, had received power to judge the Sodomites for their wickedness. And this [text following] does declare the same truth: \"Thy throne, O God; is for ever and ever; the sceptre of Thy kingdom is a right sceptre. Thou hast loved righteousness, and hated iniquity: therefore God, Thy God, hath anointed Thee.\"[fn-73-P7353_1964768:24-nf] For the Spirit designates both [of them] by the name, of God-both Him who is anointed as Son, and Him who does anoint, that is, the Father. And again: \"God stood in the congregation of the gods, He judges among the gods.\"[fn-73-P7354_1965007:25-nf] He [here] refers to the Father and the Son, and those who have received the adoption; but these are the Church. For she is the synagogue of God, which God-that is, the Son Himself-has gathered by Himself. Of whom He again speaks: \"The God of gods, the Lord hath spoken, and hath called the earth.\"[fn-73-P7355_1965325:26-nf] Who is meant by God? He of whom He has said, \"God shall come openly, our God, and shall not keep silence; \"[fn-73-P7356_1965447:27-nf] that is, the Son, who came manifested to men who said, \"I have openly appeared to those who seek Me not.\"[fn-73-P7357_1965567:28-nf] But of what gods [does he speak]? [Of those] to whom He says, \"I have said, Ye are gods, and all sons of the Most High.\"[fn-73-P7358_1965706:29-nf] To those, no doubt, who have received the grace of the \"adoption, by which we cry, Abba Father.\"[fn-73-P7359_1965823:30-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":65,"verse":23,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"107","folder":"ANF-02","text":"Et rursus cure dicit: \"Bonum est homini uxorem non tangere, sed propter fornicationes unusquisque suam uxorem habeat; \"[fn-64-P6438_1973547:176-nf] id veluti exponens, rursus dicit: \"Ne vos tentet Satanas.\"[fn-64-P6439_1973631:177-nf] Non enim iis, qui continenter utuntur matrimonio propter solam liberorum procreationem, dicit, \"propter intemperantiam; \"sed iis, qui finem liberorum procreationis cupiunt transilire: ne, cure nimium annuerit noster adversarius, excitet appetitionem ad alienas voluptates. Fortasse autem quoniam iis, qui juste vivunt, resistit propter aemulationem, et adversus eos contendit, volens eos ad suos ordines traducere, per laboriosam continentiam eis vult praebere occasionera. Merito ergo dicit: \"Melius est matrimonio jungi quam uri,\"[fn-64-P6440_1974186:178-nf] ut \"vir reddat debiturn uxori, et uxor viro, et ne frustrentur invicem\"[fn-64-P6441_1974280:179-nf] hoc divino ad generationera dato auxilio. \"Qui autem, inquiunt, non oderit patrem, vel matrem, vel uxorem, vel filios, non potest meus esse discipulus.\"[fn-64-P6442_1974458:180-nf] Non jubet odisse proprium genus: \"Honora\" enim, inquit, \"patrein et matrein, ut tibi bene sit: \"[fn-64-P6443_1974576:181-nf] sed ne abducaris, inquit, per appetitiones a ratione alienas, sed neque civilibus moribus conformis fias. Domus enim constat ex genere, civitates autem ex domibus; quemadmodum Paulus quoque eos, qui occupantur in matrimonio, \"mundo dixit placere.\"[fn-64-P6444_1974843:182-nf] Rursus dicit Dominus: \"Qui uxorem duxit, ne expellat; et qui non duxit, ne ducat; \"[fn-64-P6445_1974946:183-nf] qui ex proposito castitatis professus est uxorem non ducere maneat caelebs. Utrisque ergo idem Dominus per prophetam Isaiam convenientes dat promissiones sic dicens: \"Ne dicat eunuchus: Sum lignum aridum; \"haec enim dicit Dominus eunuchis: \"Si custodieritis sabbata mea, et feceritis quae cunque pruodaecipio, dabo vobis locum meliorem filiis et filiabus.\"[fn-64-P6446_1975330:184-nf] Non sola enim justificat castitas, sed nec sabbatum eunuchi, nisi fecerit mandata. Infert autem iis, qui uxoremduxerunt, et dicit: \"Electi mei non laborabunt in vanum, neque procreabunt filios in exsecrationem, quia semen est benedictum a Domino.\"[fn-64-P6447_1975604:185-nf] Ei enim, qui secundum Logon filios procreavit et educavit, et erudivit in Domino, sicut etiam ei, qui genuit per veram catechesim et institutionem, merces quaedam est proposita, sicut etiam electo semini. Alii autem \"exsecrationem\" accipiunt esse ipsam liberorum procreationem, et non intelligunt adversus illos ipsos ea dicere Scripturam. Qui enim sunt revera electi Domini, non dogmata decernunt, nec filios progignunt, qui sunt ad exsecrationem, et haereses. Eunuchus ergo, non qui per vim excisas habet partes, sed nec qui caelebs est, dictus est, sed qui non gignit veritatem. Lignum hic prius erat aridum; si autem Logo obedierit, et sabbata custodieri, per abstinentiam a peccatis, et fecerit mandata erit honorabilior iis, qui absque recta vitae institutione solo sermone erudiuntur. \"Filioli, modicure\"  adhuc sum vobiscum,\"[fn-64-P6448_1976460:186-nf] inquit Magister. Quare Paulus quoque scribens ad Galatas, dicit: \"Filioli mei, quos iterum parturio, donec formetur in vobis Christus.\"[fn-64-P6449_1976618:187-nf] Rursus ad Corinthios scribens: \"Si enim decies mille paedagogos,\" inquit, \"habeatis in Christo, sed non multos patres. In Christo enim per Evangelium ego vosgenui.\"[fn-64-P6450_1976803:188-nf] Propterea \"non ingrediatur eunuchus in Ecclesiam Dei,\"[fn-64-P6451_1976880:189-nf] qui est sterilis, et non fert fructum, nec vitro institutione, nec sermone. Sed \"qui se\" quidem \"castrarunt\" ab omni peccato \"propter regnum coelorum,\"[fn-64-P6452_1977055:190-nf] ii sunt beati, qui a mundo jejunant.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":65,"verse":2,"source_code":"npnf2_11_npnf2_11_51_iii_conference_of_abbot_paphnutius_","source_chapter":24,"source_paragraph":"91","folder":"NPNF2-11","text":"Paphnutius: You have shrewdly enough noticed how it is said \"If they would have hearkened to Me:\" but have not sufficiently considered either who it is who speaks to one who does or does not hearken; or what follows: \"I should soon have put down their enemies, and laid My hand on those that trouble them.\"[fn-39-P3964_1464078:86-nf] Let no one then try by a false interpretation to twist that which we brought forward to prove that nothing can be done without the Lord, nor take it in support of free will, in such a way as to try to take away from man the grace of God and His daily oversight, through this test: \"But My people did not hear My voice,\" and again: \"If My people would have hearkened unto Me, and if Israel would have walked in My ways, etc.:\" but let him consider that just as the power of free will is evidenced by the disobedience of the people, so the daily over- sight of God who declares and admonishes him is also shown. For where He says \"If My people would have hearkened unto Me\" He clearly implies that He had spoken to them before. And this the Lord was wont to do not only by means of the written law, but also by daily exhortations, as this which is given by Isaiah: \"All day long have I stretched forth My hands to a disobedient and gain-saying people.\"[fn-39-P3965_1465048:87-nf] Both points then can be supported from this passage, where it says: \"If My people would have hearkened, and if Israel had walked in My ways, I should soon have put down their enemies, and laid My hand on those that trouble them.\" For just as free will is shown by the disobedience of the people, so the government of God and His assistance is made clear by the beginning and end of the verse, where He implies that He had spoken to them before, and that afterwards He would put down their enemies, if they would have hearkened unto Him. For we have no wish to do away with man's free will by what we have said, but only to establish the fact that the assistance and grace of God are necessary to it every day and hour. When he had instructed us with this discourse Abbot Paphnutius dismissed us from his cell before midnight in a state of contrition rather than of liveliness; insisting on this as the chief lesson in his discourse; viz., that when we fancied that by making perfect the first renunciation (which we were endeavouring to do with all our powers), we could climb the heights of perfection, we should make the discovery that we had not yet even begun to dream of the heights to which a monk can rise, since after we had learnt some few things about the second renunciation, we should find out that we had not before this even heard a word of the third stage, in which all perfection is comprised, and which in many ways far exceeds these lower ones.","title":"III. Conference of Abbot Paphnutius.","author":"John Cassian"},{"chapter":65,"verse":2,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":35,"source_paragraph":"217","folder":"ANF-01","text":"12. Some of them, moreover-[when they predicted that] as a weak and inglorious man, and as one who knew what it was to bear infirmity,[fn-87-P8703_2460574:516-nf] and sitting upon the foal of an ass,[fn-87-P8704_2460632:517-nf] He should come to Jerusalem; and that He should give His back to stripes,[fn-87-P8705_2460726:518-nf] and His cheeks to palms [which struck Him]; and that He should be led as a sheep to the slaughter;[fn-87-P8706_2460843:519-nf] and that He should have vinegar and gall given Him to drink;[fn-87-P8707_2460925:520-nf] and that He should be forsaken by His friends and those nearest to Him;[fn-87-P8708_2461018:521-nf] and that He should stretch forth His hands the whole day long;[fn-87-P8709_2461105:522-nf] and that He should be mocked and maligned by those who looked upon Him;[fn-87-P8710_2461197:523-nf] and that His garments should be parted, and lots cast upon His raiment;[fn-87-P8711_2461289:524-nf] and that He should be brought down to the dust of death[fn-87-P8712_2461366:525-nf] with all [the other] things of a like nature-prophesied His coming in the character of a man as He entered Jerusalem, in which by His passion and crucifixion He endured all the things which have been mentioned. Others, again, when they said, \"The holy Lord remembered His own dead ones who slept in the dust, and came down to them to raise them up, that He might save them,\"[fn-87-P8713_2461762:526-nf] furnished us with the reason on account of which He suffered all these things. Those, moreover, who said, \"In that day, saith the Lord, the sun shall go down at noon, and there shall be darkness over the earth in the clear day; and I will turn your feast days into mourning, and all your songs into lamentation,\"[fn-87-P8714_2462131:527-nf] plainly announced that obscuration of the sun which at the time of His crucifixion took place from the sixth hour onwards, and that after this event, those days which were their festivals according to the law, and their songs, should be changed into grief and lamentation when they were handed over to the Gentiles. Jeremiah, too, makes this point still clearer, when he thus speaks concerning Jerusalem: \"She that hath born [seven] languisheth; her soul hath become weary; her sun hath gone down while it was yet noon; she hath been confounded, and suffered reproach: the remainder of them will I give to the sword in the sight of their enemies.\"[fn-87-P8715_2462804:528-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":65,"verse":22,"source_code":"anf_01_anf01_63_book_v_","source_chapter":17,"source_paragraph":"101","folder":"ANF-01","text":"1. Now, that He who at the beginning created man, did promise him a second birth after his dissolution into earth, Esaias thus declares: \"The dead shall rise again, and they who are in the tombs shall arise, and they who are in the earth shall rejoice. For the dew which is from Thee is health to them.\"[fn-91-P9106_2633407:127-nf] And again: \"I will comfort you, and ye shall be comforted in Jerusalem: and ye shall see, and your heart shall rejoice, and your bones shall flourish as the grass; and the hand of the Lord shall be known to those who worship Him.\"[fn-91-P9107_2633660:128-nf] And Ezekiel speaks as follows: \"And the hand of the Lord came upon me, and the Lord led me forth in the Spirit, and set me down in the midst of the plain, and this place was full of bones. And He caused me to pass by them round about: and, behold, there were many upon the surface of the plain very dry. And He said unto me, Son of man, can these bones live? And I said, Lord, Thou who hast made them dost know. And He said unto me, Prophesy upon these bones, and thou shalt say to them, Ye dry bones, hear the word of the Lord. Thus saith the Lord to these bones, Behold, I will cause the spirit of life to come upon you, and I will lay sinews upon you, and bring up flesh again upon you, and I will stretch skin upon you, and will put my Spirit into you, and ye shall live; and ye shall know that I am the Lord. And I prophesied as the Lord had commanded me. And it came to pass, when I was prophesying, that, behold, an earthquake, and the bones were drawn together, each one to its own articulation: and I beheld, and, lo, the sinews and flesh were produced upon them, and the skins rose upon them round about, but there was no breath in them. And He said unto me, Prophesy to the breath, son of man, and say to the breath, These things saith the Lord, Come from the four winds (spiritibus), and breathe upon these dead, that they may live. So I prophesied as the Lord had commanded me, and the breath entered into them; and they did live, and stood upon their feet, an exceeding great gathering.\"[fn-91-P9108_2635184:129-nf] And again he says, \"Thus saith the Lord, Behold, I will set your graves open, and cause you to come out of your graves, and bring you into the land of Israel; and ye shall know that I am the Lord, when I shall open your sepulchres, that I may bring my people again out of the sepulchres: and I will put my Spirit into you, and ye shall live; and I will place you in your land, and ye shall know that I am the Lord.I have said, and I will do, saith the Lord.\"[fn-91-P9109_2635673:130-nf] As we at once perceive that the Creator (Demiurgo) is in this passage represented as vivifying our dead bodies, and promising resurrection to them, and resuscitation from their sepulchres and tombs, conferring upon them immortality also (He says, \"For as the tree of life, so shall their days be\"[fn-91-P9110_2636000:131-nf] ), He is shown to be the only God who accomplishes these things, and as Himself the good Father, benevolently conferring life upon those who have not life from themselves.","title":"Book V.","author":"Irenaeus"},{"chapter":65,"verse":18,"source_code":"anf_01_anf01_63_book_v_","source_chapter":36,"source_paragraph":"179","folder":"ANF-01","text":"4. Then again, speaking of Jerusalem, and of Him reigning there, Isaiah declares, \"Thus saith the Lord, Happy is he who hath seed in Zion, and servants in Jerusalem. Behold, a righteous king shall reign, and princes shall rule with judgment\"[fn-93-P9390_2753356:314-nf] And with regard to the foundation on which it shall be rebuilt, he says: \"Behold, I will lay in order for thee a carbuncle stone, and sapphire for thy foundations; and I will lay thy ramparts with jasper, and thy gates with crystal, and thy wall with choice stones: and all thy children shall be taught of God, and great shall be the peace of thy children; and in righteousness shalt thou be built up.\"[fn-93-P9391_2753790:315-nf] And yet again does he say the same thing: \"Behold, I make Jerusalem a rejoicing, and my people [a joy]; for the voice of weeping shall be no more heard in her, nor the voice of crying. Also there shall not be there any immature [one], nor an old man who does not fulfil his time: for the youth shall be of a hundred years; and the sinner shall die a hundred years old, yet shall be accursed. And they shall build houses, and inhabit them themselves; and shall plant vineyards, and eat the fruit of them themselves, and shall drink wine. And they shall not build, and others inhabit; neither shall they prepare the vineyard, and others eat. For as the days of the tree of life shall be the days of the people in thee; for the works of their hands shall endure.\"[fn-93-P9392_2754576:316-nf] ","title":"Book V.","author":"Irenaeus"},{"chapter":65,"verse":21,"source_code":"anf_01_anf01_63_book_v_","source_chapter":37,"source_paragraph":"181","folder":"ANF-01","text":"1. If, however, any shall endeavour to allegorize [prophecies] of this kind, they shall not be found consistent with themselves in all points, and shall be confuted by the teaching of the very expressions [in question]. For example: \"When the cities\" of the Gentiles \"shall be desolate, so that they be not inhabited, and the houses so that there shall be no men in them and the land shall be left desolate.\"[fn-93-P9396_2755356:317-nf] \"For, behold,\" says Isaiah, \"the day of the Lord cometh past remedy, full of fury and wrath, to lay waste the city of the earth, and to root sinners out of it.\"[fn-93-P9397_2755537:318-nf] And again he says, \"Let him be taken away, that he behold not the glory of God.\"[fn-93-P9398_2755639:319-nf] And when these things are done, he says, \"God will remove men far away, and those that are left shall multiply in the earth.\"[fn-93-P9399_2755787:320-nf] \"And they shall build houses, and shall inhabit them themselves: and plant vineyards, and eat of them themselves.\"[fn-94-P9400_2755922:321-nf] For all these and other words were unquestionably spoken in reference to the resurrection of the just, which takes place after the coming of Antichrist, and the destruction of all nations under his rule; in [the times of] which [resurrection] the righteous shall reign in the earth, waxing stronger by the sight of the Lord: and through Him they shall become accustomed to partake in the glory of God the Father, and shall enjoy in the kingdom intercourse and communion with the holy angels, and union with spiritual beings; and [with respect to] those whom the Lord shall find in the flesh, awaiting Him from heaven, and who have suffered tribulation, as well as escaped the hands of the Wicked one. For it is in reference to them that the prophet says: \"And those that are left shall multiply upon the earth,\" And Jeremiah[fn-94-P9401_2756768:322-nf] the prophet has pointed out, that as many believers as God has prepared for this purpose, to multiply those left upon earth, should both be under the rule of the saints to minister to this Jerusalem, and that [His] kingdom shall be in it, saying, \"Look around Jerusalem towards the east, and behold the joy which comes to thee from God Himself. Behold, thy sons shall come whom thou hast sent forth: they shall come in a band from the east even unto the west, by the word of that Holy One, rejoicing in that splendour which is from thy God. O Jerusalem, put off thy robe of mourning and of affliction, and put on that beauty of eternal splendour from thy God. Gird thyself with the double garment of that righteousness proceeding from thy God; place the mitre of eternal glory upon thine head. For God will show thy glory to the whole earth under heaven. For thy name shall for ever be called by God Himself, the peace of righteousness and glory to him that worships God. Arise, Jerusalem, stand on high, and look towards the east, and behold thy sons from the rising of the sun, even to the west, by the Word of that Holy One, rejoicing in the very remembrance of God. For the footmen have gone forth from thee, while they were drawn away by the enemy. God shall bring them in to thee, being borne with glory as the throne of a kingdom. For God has decreed that every high mountain shall be brought low, and the eternal hills, and that the valleys be filled, so that the surface of the earth be rendered smooth, that Israel, the glory of God, may walk in safety. The woods, too, shall make shady places, and every sweet-smelling tree shall be for Israel itself by the command of God. For God shall go before with joy in the light of His splendour, with the pity and righteousness which proceeds from Him.\"","title":"Book V.","author":"Irenaeus"},{"chapter":65,"verse":17,"source_code":"anf_01_anf01_63_book_v_","source_chapter":37,"source_paragraph":"182","folder":"ANF-01","text":"2. Now all these things being such as they are, cannot be understood in reference to super-celestial matters; \"for God,\" it is said, \"will show to the whole earth that is under heaven thy glory.\" But in the times of the kingdom, the earth has been called again by Christ [to its pristine condition], and Jerusalem rebuilt after the pattern of the Jerusalem above, of which the prophet Isaiah says, \"Behold, I have depicted thy walls upon my hands, and thou art always in my sight,\"[fn-94-P9403_2759203:323-nf] And the apostle, too, writing to the Galatians, says in like manner, \"But the Jerusalem which is above is free, which is the mother of us all.\"[fn-94-P9404_2759369:324-nf] He does not say this with any thought of an erratic Aeon, or of any other power which departed from the Pleroma, or of Prunicus, but of the Jerusalem which has been delineated on [God's] hands. And in the Apocalypse John saw this new [Jerusalem] descending upon the new earth.[fn-94-P9405_2759666:325-nf] For after the times of the kingdom, he says, \"I saw a great white throne, and Him who sat upon it, from whose face the earth fled away, and the heavens; and there was no more place for them.\"[fn-94-P9406_2759878:326-nf] And he sets forth, too, the things connected with the general resurrection and the judgment, mentioning \"the dead, great and small.\" \"The sea,\" he says, \"gave up the dead which it had in it, and death and hell delivered up the dead that they contained; and the books were opened. Moreover,\" he says, \"the book of life was opened, and the dead were judged out of those things that were written in the books, according to their works; and death and hell were sent into the lake of fire, the second death.\"[fn-94-P9407_2760402:327-nf] Now this is what is called Gehenna, which the Lord styled eternal fire.[fn-94-P9408_2760497:328-nf] \"And if any one,\" it is said, \"was not found written in the book of life, he was sent into the lake of fire.\"[fn-94-P9409_2760629:329-nf] And after this, he says, \"I saw a new heaven and a new earth, for the first heaven and earth have passed away; also there was no more sea. And I saw the holy city, new Jerusalem, coming down from heaven, as a bride adorned for her husband.\" \"And I heard,\" it is said, \"a great voice from the throne, saying, Behold, the tabernacle of God is with men, and He will dwell with them; and they shall be His people, and God Himself shall be with them as their God. And He will wipe away every tear from their eyes; and death shall be no more, neither sorrow, nor crying, neither shall there be any more pain, because the former things have passed away.\"[fn-94-P9410_2761297:330-nf] Isaiah also declares the very same: \"For there shall be a new heaven and a new earth; and there shall be no remembrance of the former, neither shall the heart think about them, but they shall find in it joy and exultation.\"[fn-94-P9411_2761543:331-nf] Now this is what has been said by the apostle: \"For the fashion of this world passeth away.\"[fn-94-P9412_2761661:332-nf] To the same purpose did the Lord also declare, \"Heaven and earth shall pass away.\"[fn-94-P9413_2761767:333-nf] When these things, therefore, pass away above the earth, John, the Lord's disciple, says that the new Jerusalem above shall [then] descend, as a bride adorned for her husband; and that this is the tabernacle of God, in which God will dwell with men. Of this Jerusalem the former one is an image-that Jerusalem of the former earth in which the righteous are disciplined beforehand for incorruption and prepared for salvation. And of this tabernacle Moses received the pattern in the mount;[fn-94-P9414_2762279:334-nf] and nothing is capable of being allegorized, but all things are stedfast, and true, land substantial, having been made by God for righteous men's enjoyment. For as it is God truly who raises up man, so also does man truly rise from the dead, and not allegorically, as I have shown repeatedly. And as he rises actually, so also shall he be actually disciplined beforehand for incorruption, and shall go forwards and flourish in the times of the kingdom, in order that he may be capable of receiving the glory of the Father. Then, when all things are made new, he shall truly dwell in the city of God. For it is said, \"He that sitteth on the throne said, Behold, I make all things new. And the Lord says, Write all this; for these words are faithful and true. And He said to me, They are done.\"[fn-94-P9415_2763092:335-nf] And this is the truth of the matter.","title":"Book V.","author":"Irenaeus"},{"chapter":65,"verse":24,"source_code":"anf_02_anf02_65_book_v_","source_chapter":15,"source_paragraph":"508","folder":"ANF-02","text":"\"Whilst thou art yet speaking,\" says the Scripture, \"I will say, Lo, here I am.\"[fn-79-P7906_2335199:209-nf] ","title":"Book V.","author":"Clement of Alexandria"},{"chapter":65,"verse":1,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"117","folder":"ANF-05","text":"12. Acting then in these (prophets), the Word spoke of Himself. For already He became His own herald, and showed that the Word would be manifested among men. And for this reason He cried thus: \"I am made manifest to them that sought me not; I am found of them that asked not for me.\"[fn-37-P3766_1198282:250-nf] And who is He that is made manifest but the Word of the Father?-whom the Father sent, and in whom He showed to men the power proceeding from Him. Thus, then, was the Word made manifest, even as the blessed John says. For he sums up the things that were said by the prophets, and shows that this is the Word, by whom all things were made. For he speaks to this effect: \"In the beginning was the Word, and the Word was with God, and the Word was God. All things were made by Him, and without Him was not anything made.\"[fn-37-P3767_1198820:251-nf] And beneath He says, \"The world was made by Him, and the world knew Him not; He came unto His own, and His own received Him not.\"[fn-37-P3768_1199515:252-nf] If, then, said he, the world was made by Him, according to the word of the prophet, \"By the Word of the Lord were the heavens made,\"[fn-37-P3769_1199671:253-nf] then this is the Word that was also made manifest. We accordingly see the Word incarnate, and we know the Father by Him, and we believe in the Son, (and) we worship the Holy Spirit. Let us then look at the testimony of Scripture. with respect to the announcement of the future manifestation of the Word.","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":65,"verse":24,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":10,"source_paragraph":"45","folder":"NPNF2-11","text":"And this care of His and providence with regard to us the Divine word has finely described by the prophet Hosea under the figure of Jerusalem as an harlot, and inclining with disgraceful eagerness to the worship of idols, where when she says: \"I will go after my lovers, who give me my bread, and my water, and my wool, and my flax, and my oil, and my drink;\" the Divine consideration replies having regard to her salvation and not to her wishes: \"Behold I will hedge up thy way with thorns, and I will stop it up with a wall, and she shall not find her paths. And she shall follow after her lovers, and shall not overtake them: and she shall seek them, and shall not find them, and shall say: I will return to my first husband, because it was better with me then than now.\"[fn-52-P5290_1902531:17-nf] And again our obstinacy, and scorn, with which we in our rebellious spirit disdain Him when He urges us to a salutary return, is described in the following comparison: He says: \"And I said thou shalt call Me Father, and shalt not cease to walk after Me. But as a woman that despiseth her lover, so hath the house of Israel despised Me, saith the Lord.\"[fn-52-P5291_1902904:18-nf] Aptly then, as He has compared Jerusalem to an adulteress forsaking her husband, He compares His own love and persevering goodness to a man who is dying of love for a woman. For the goodness and love of God, which He ever shows to mankind,-since it is overcome by no injuries so as to cease from caring for our salvation, or be driven from His first intention, as if vanquished by our iniquities,-could not be more fitly described by any comparison than the case of a man inflamed with most ardent love for a woman, who is consumed by a more burning passion for her, the more he sees that he is slighted and despised by her. The Divine protection then is inseparably present with us, and so great is the kindness of the Creator towards His creatures, that His Providence not only accompanies it, but actually constantly precedes it, as the prophet experienced and plainly confessed, saying: \"My God will prevent me with His mercy.\"[fn-52-P5292_1903859:19-nf] And when He sees in us some beginnings of a good will, He at once enlightens it and strengthens it and urges it on towards salvation, increasing that which He Himself implanted or which He sees to have arisen from our own efforts. For He says \"Before they cry, I will hear them: While they are still speaking I will hear them;\" and again: \"As soon as He hears the voice of thy crying, He will answer thee.\"[fn-52-P5293_1904293:20-nf] And in His goodness, not only does He inspire us with holy desires, but actually creates occasions for life and opportunities for good results, and shows to those in error the direction of the way of salvation.","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":65,"verse":24,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":10,"source_paragraph":"45","folder":"NPNF2-11","text":"And this care of His and providence with regard to us the Divine word has finely described by the prophet Hosea under the figure of Jerusalem as an harlot, and inclining with disgraceful eagerness to the worship of idols, where when she says: \"I will go after my lovers, who give me my bread, and my water, and my wool, and my flax, and my oil, and my drink;\" the Divine consideration replies having regard to her salvation and not to her wishes: \"Behold I will hedge up thy way with thorns, and I will stop it up with a wall, and she shall not find her paths. And she shall follow after her lovers, and shall not overtake them: and she shall seek them, and shall not find them, and shall say: I will return to my first husband, because it was better with me then than now.\"[fn-52-P5290_1902531:17-nf] And again our obstinacy, and scorn, with which we in our rebellious spirit disdain Him when He urges us to a salutary return, is described in the following comparison: He says: \"And I said thou shalt call Me Father, and shalt not cease to walk after Me. But as a woman that despiseth her lover, so hath the house of Israel despised Me, saith the Lord.\"[fn-52-P5291_1902904:18-nf] Aptly then, as He has compared Jerusalem to an adulteress forsaking her husband, He compares His own love and persevering goodness to a man who is dying of love for a woman. For the goodness and love of God, which He ever shows to mankind,-since it is overcome by no injuries so as to cease from caring for our salvation, or be driven from His first intention, as if vanquished by our iniquities,-could not be more fitly described by any comparison than the case of a man inflamed with most ardent love for a woman, who is consumed by a more burning passion for her, the more he sees that he is slighted and despised by her. The Divine protection then is inseparably present with us, and so great is the kindness of the Creator towards His creatures, that His Providence not only accompanies it, but actually constantly precedes it, as the prophet experienced and plainly confessed, saying: \"My God will prevent me with His mercy.\"[fn-52-P5292_1903859:19-nf] And when He sees in us some beginnings of a good will, He at once enlightens it and strengthens it and urges it on towards salvation, increasing that which He Himself implanted or which He sees to have arisen from our own efforts. For He says \"Before they cry, I will hear them: While they are still speaking I will hear them;\" and again: \"As soon as He hears the voice of thy crying, He will answer thee.\"[fn-52-P5293_1904293:20-nf] And in His goodness, not only does He inspire us with holy desires, but actually creates occasions for life and opportunities for good results, and shows to those in error the direction of the way of salvation.","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":65,"verse":5,"source_code":"npnf1_06_npnf1_06_66_sermon_xlix_xcix_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. So then because she touched the Lord, in watering, kissing, washing, anointing His feet; the Pharisee who had invited the Lord Jesus Christ, seeing He was of that kind of proud menof whom the Prophet Isaiah says, \"Who say, Depart far from me, touch me not, for I am clean;\"[fn-51-P5171_2198945:2-nf] thought that the Lord did not know the woman. This he was thinking with himself, and saying in his heart, \"This man if He were a prophet, would have known what woman this isthat\" hath approached His feet. He supposed, that He did not knowher, because He repelled her not, because He did not forbid her to approach Him, because He suffered Himself to be touched by her, sinner as she was. For whence knew he, that He did not know her? But what if He did know, O thou Pharisee, inviter and yet derider of the Lord! Thou dost feed the Lord, yet by whom thou art to be fed thyself, thou dost not understand. Whereby knowest thou, that the Lord did not know what that woman had been, save because she was permitted to approach Him, save because by His sufferance she kissed His Feet, save because she washed, save because she anointed them? For these things a woman unclean ought not to be permitted to do with the Feet that are clean? So then had such a woman approached that Pharisee's feet, he would have been sure to say what Isaiah says of such; \"Depart from me, touch me not, for I am clean.\" But she approached the Lord in her uncleanness, that she might return clean: she approached sick, that she might return whole: she approached Him, confessing, that she might return professing Him.","title":"Sermon XLIX. [XCIX. Ben.]","author":"Augustine"},{"chapter":65,"verse":5,"source_code":"npnf1_06_npnf1_06_66_sermon_xlix_xcix_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. The Good Physician not only cured the sick then present, but provided also for them who were to be hereafter. There were to be men in after times, who should say, \"It is I[fn-51-P5184_2211340:9-nf] who forgive sins, I who justify, I who sanctify, I who cure whomsoever I baptize.\" Of this number are they who say, \"Touch me not.\"[fn-51-P5185_2211844:10-nf] Yes, so thoroughly are they of this number, that lately, in our conference,[fn-51-P5186_2211938:11-nf] as ye may read in the records of it, when a place was offered them by the commissary,[fn-51-P5187_2212301:12-nf] that they should sit with us, they thought it right to answer, \"It is told us in Scripture with such not to sit,\" lest of course by the contact of the seats, our contagion (as they think) should reach to them. See if this is not, \"Touch me not, for I am clean.\" But on another day, when I had a better opportunity, I represented to them this most wretched vanity, when there was a question concerning the Church, how that the evil in it do not contaminate the good: I answered them, because they would not on this account sit with us, and said that they had been so advised by the Scripture of God, seeing forsooth that it is written,\" I have not sat in the council of vanity;\"[fn-51-P5188_2213053:13-nf] I said, \"If ye will not sit with us, because it is written, `I have not sat in the council of vanity;' why have ye entered this place with us, since it is written in the following words, `And with them that do iniquity I will not enter in'?\" So then in that they say, \"Touch me not, for I am clean,\" they are like to that Pharisee, who had invited the Lord, and who thought that He did not know the woman, simply because He did not hinder her from touching His Feet. But in another respect the Pharisee was better, because whereas he supposed Christ to be but a man, he did not believe that by a man sins could be forgiven. There was shown then a better understanding in Jews than heretics. What said the Jews? \"`Who is this that forgiveth sins also?' Does any man dare to usurp this to himself?\" What on the other hand says the heretic? \"It is I who forgive, I cleanse, I sanctify.\" Let not me, but Christ, answer him: \"O man, when I was thought by the Jews to be but a man, I gave forgiveness of sins to faith. (It is not I, but Christ who answereth thee.) And thou, O heretic, mere than as thou art, dost say, \"Come, O woman, I will make thee whole.\" Whereas when I was thought to be but a man, I said,\" Go, woman, thy faith hath made thee whole.\"","title":"Sermon XLIX. [XCIX. Ben.]","author":"Augustine"},{"chapter":65,"verse":2,"source_code":"npnf1_11_npnf1_11_82_homily_xviii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"Here again he takes from them all excuse. For since he had said, \"I bear them record that they have a zeal of God, but not according to knowledge,\" and that \"being ignorant of God's righteousness, they submitted not themselves\" to it: he next shows, that for this ignorance itself they were punishable before God. This he does not say indeed so, but he makes it good by carrying on his discourse in the way of question, and so convicting them more clearly, by framing the whole passage out of objections and answers. But look further back. The Prophet, saith he, said, \"Whosoever shall call upon the Name of the Lord shall be saved.\" Now somebody might say perhaps, \"But how could they call upon Him Whom they had not believed? Then there is a question from him after the objection; And why did they not believe? Then an objection again. A person certainly may say, And how could they believe, since they had not heard? Yet hear they did, he implies. Then another objection again. \"And how could they hear without a preacher?\" Then an answer again. Yet preach they did, and there were many sent forth for this very purpose. And whence does it appear that these are those persons sent? Then he brings the prophet in next, who says, \"How beautiful are the feet of them that preach the Gospel of peace, and bring glad tidings of good things!\" (Is. iii. 7.) You see how by the kind of preaching he points out the preachers. For there was nothing else that these men went about telling everywhere, but those unspeakable good things, and the peace made by God with men. And so by disbelieving, it is not we, he implies, whom you disbelieve, but Isaiah the prophet, who spake many years ago, that we were to be sent, and to preach, and to say what we do say. If the being saved, then, came of calling upon Him, and calling upon Him from believing, and believing from hearing, and hearing from preaching, and preaching from being sent, and if they were sent, and did preach, and the prophet went round with them to point them out, and proclaim them, and say that these were they whom they showed of so many ages ago, whose feet even they praised because of the matter of their preaching; then it is quite clear that the not believing was their own fault only. And that because God's part had been fulfilled completely.[fn-28-P2859_2709999:1-nf] ","title":"Homily XVIII.","author":"St. John Chrysostom"},{"chapter":65,"verse":2,"source_code":"npnf1_11_npnf1_11_82_homily_xviii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"Here again he takes from them all excuse. For since he had said, \"I bear them record that they have a zeal of God, but not according to knowledge,\" and that \"being ignorant of God's righteousness, they submitted not themselves\" to it: he next shows, that for this ignorance itself they were punishable before God. This he does not say indeed so, but he makes it good by carrying on his discourse in the way of question, and so convicting them more clearly, by framing the whole passage out of objections and answers. But look further back. The Prophet, saith he, said, \"Whosoever shall call upon the Name of the Lord shall be saved.\" Now somebody might say perhaps, \"But how could they call upon Him Whom they had not believed? Then there is a question from him after the objection; And why did they not believe? Then an objection again. A person certainly may say, And how could they believe, since they had not heard? Yet hear they did, he implies. Then another objection again. \"And how could they hear without a preacher?\" Then an answer again. Yet preach they did, and there were many sent forth for this very purpose. And whence does it appear that these are those persons sent? Then he brings the prophet in next, who says, \"How beautiful are the feet of them that preach the Gospel of peace, and bring glad tidings of good things!\" (Is. iii. 7.) You see how by the kind of preaching he points out the preachers. For there was nothing else that these men went about telling everywhere, but those unspeakable good things, and the peace made by God with men. And so by disbelieving, it is not we, he implies, whom you disbelieve, but Isaiah the prophet, who spake many years ago, that we were to be sent, and to preach, and to say what we do say. If the being saved, then, came of calling upon Him, and calling upon Him from believing, and believing from hearing, and hearing from preaching, and preaching from being sent, and if they were sent, and did preach, and the prophet went round with them to point them out, and proclaim them, and say that these were they whom they showed of so many ages ago, whose feet even they praised because of the matter of their preaching; then it is quite clear that the not believing was their own fault only. And that because God's part had been fulfilled completely.[fn-28-P2859_2709999:1-nf] ","title":"Homily XVIII.","author":"St. John Chrysostom"},{"chapter":65,"verse":1,"source_code":"anf_08_anf08_35_book_v_","source_chapter":13,"source_paragraph":"62","folder":"ANF-08","text":"\"But this happened by the providence of God, that the knowledge of this good One should be handed over to the Gentiles, and those who had never heard of Him, nor had learned from the prophets, should acknowledge Him, while those who had acknowledged Him in their daily meditations should not know Him. For, behold, by you who are now present, and desire to hear the doctrine of His faith, and to know what, and how, and of what sort is His coming, the prophetic truth is fulfilled. For this is what the prophets foretold, that He is to he sought for by you, who never heard of Him.[fn-23-P2356_679413:7-nf] And, therefore, seeing that the prophetic sayings are fulfilled even in yourselves, you rightly believe in Him alone, you rightly wait for Him, you rightly inquire concerning Him, that you not only may wait for Him, but also believing, you may obtain the inheritance of His kingdom; according to what Himself said, that every one is made the servant of him to whom he yields subjection.[fn-23-P2357_679817:8-nf] ","title":"Book V.","author":"Pseudo-Clementine"},{"chapter":65,"verse":2,"source_code":"npnf2_12_npnf2_12_202_sermon_lix_on_the_passion_viii_on_wednesday_in_holy_week_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-12","text":"O wondrous power of the Cross! O in effable glory of the Passion, in which is contained the Lord's tribunal, the world's judgment, and the power of the Crucified! For thou didst draw all things unto Thee, Lord and when Thou hadst stretched out Thy hands all the day, long to an unbelieving people that gainsaid Thee[fn-36-P3671_923794:13-nf] , the whole world at last was brought to confess Thy majesty. Thou didst draw all things unto Thee, Lord, when all the elements combined to pronounce judgment in execration of the Jews' crime, when the lights of heaven were darkened, and the day turned into night, and the earth also was shaken with unwonted shocks, and all creation refused to serve those wicked men. Thou didst draw all things unto Thee, Lord. for the veil of the temple was rent, and the Holy of Holies existed no more for those unworthy high-priests: so that type was turned into Truth, prophecy into Revelation law into Gospel. Thou didst draw all things unto Thee, Lord, so that what before was done in the one temple of the Jews in dark signs, was now to be celebrated everywhere by the piety of all the nations in full and open rite. For now there is a nobler rank of Levites, there are elders of greater dignity and priests of holier anointing: because Thy cross is the fount of all blessings, the source of all graces, and through it the believers receive strength for weakness, glory for shame, life for death. Now, too, the variety of fleshly sacrifices has ceased, and the one offering of Thy Body and Blood fulfils all those different victims: for Thou art the true \"Lamb of God, that takest away the sins of the world[fn-36-P3672_925115:14-nf] ,\" and in Thyself so accomplishest all mysteries, that as there is but one sacrifice instead of many victims, so there is but one kingdom instead of many nations.","title":"Sermon LIX. (on the Passion, VIII.: on Wednesday in Holy Week.)","author":false},{"chapter":65,"verse":25,"source_code":"anf_08_anf08_68_the_gospel_of_pseudo_matthew","source_chapter":21,"source_paragraph":"105","folder":"ANF-08","text":"Lions and panthers adored Him likewise, and accompanied them in the desert. Wherever Joseph and the blessed Mary went, they went before them showing them the way, and bowing their heads; and showing their submission by wagging their tails, they adored Him with great reverence. Now at first, when Mary saw the lions and the panthers, and various kinds of wild beasts, coming about them, she was very much afraid. But the infant Jesus looked into her face with a joyful countenance, and said: Be not afraid, mother; for they come not to do thee harm, but they make haste to serve both thee and me. With these words He drove all fear from her heart. And the lions kept walking with them, and with the oxen, and the asses, and the beasts of burden which carried their baggage, and did not hurt a single one of them, though they kept beside them; but they were tame among the sheep and the rams which they had brought with them from Judaea, and which they had with them. They walked among wolves, and feared nothing; and no one of them was hurt by another. Then was fulfilled that which was spoken by the prophet: Wolves shall feed with lambs; the lion and the ox shall eat straw together.[fn-61-P6101_1797356:50-nf] There were together two oxen drawing a waggon with provision for the journey, and the lions directed them in their path.","title":"The Gospel of Pseudo-Matthew","author":"Apocrypha of the New Testament"}]