{"verses":["Now when all the kings of the Amorrhites, who dwelt beyond the\nJordan, westward, and all the kings of Chanaan, who possessed the\nplaces near the great sea, had heard that the Lord had dried up the\nwaters of the Jordan before the children of Israel, till they passed\nover, their heart failed them, and there remained no spirit in them,\nfearing the coming in of the children of Israel.","At that time the Lord said to Josue:  Make thee knives of stone,\nand circumcise the second time the children of Israel.","He did what the Lord had commanded, and he circumcised the\nchildren of Israel in the hill of the foreskins.","Now this is the cause of the second circumcision:  All the people\nthat came out of Egypt that were males, all the men fit for war, died\nin the desert, during the time of the long going about in the way:","Now these were all circumcised.  But the people that were born in\nthe desert,","During the forty years of the journey in the wide wilderness, were\nuncircumcised:  till all they were consumed that had not heard the voice\nof the Lord, and to whom he had sworn before, that he would not shew\nthem the land flowing with milk and honey.","The children of these succeeded in the place of their fathers, and\nwere circumcised by Josue:  for they were uncircumcised even as they\nwere born, and no one had circumcised them in the way.","Now after they were all circumcised, they remained in the same\nplace of the camp, until they were healed.","And the Lord said to Josue:  This day have I taken away from you\nthe reproach of Egypt.  And the name of that place was called Galgal,\nuntil this present day.","And the children of Israel abode in Galgal, and they kept the\nphase, on the fourteenth day of the month at evening, in the plains of\nJericho:","And they ate on the next day unleavened bread of the corn of the\nland, and frumenty of the same year.","And the manna ceased after they ate of the corn of the land,\nneither did the children of Israel use that food any more, but they ate\nof the corn of the present year of the land of Chanaan.","And when Josue was in the field of the city of Jericho, he lifted\nup his eyes, and saw a man standing over against him, holding a drawn\nsword, and he went to him, and said:  Art thou one of ours, or of our\nadversaries?","And he answered:  No:  but I am prince of the host of the Lord, and\nnow I am come.","Josue fell on his face to the ground.  And worshipping, said:  What\nsaith my lord to his servant?","Loose, saith he, thy shoes from off thy feet:  for the place\nwhereon thou standest is holy.  And Josue did as was commanded him."]}