{"verses":["O Lord, I have heard thy hearing, and was afraid.  O Lord, thy\nwork, in the midst of the years bring it to life:  In the midst of the\nyears thou shalt make it known:  when thou art angry, thou wilt remember\nmercy.","God will come from the south, and the holy one from mount Pharan:\nHis glory covered the heavens, and the earth is full of his praise.","His brightness shall be as the light:  horns are in his hands:\nThere is his strength hid:","Death shall go before his face.  And the devil shall go forth\nbefore his feet.","He stood and measured the earth.  He beheld, and melted the\nnations:  and the ancient mountains were crushed to pieces.  The hills of\nthe world were bowed down by the journeys of his eternity.","I saw the tents of Ethiopia for their iniquity, the curtains of\nthe land of Madian shall be troubled.","Wast thou angry, O Lord, with the rivers?  or was thy wrath upon\nthe rivers?  or thy indignation in the sea?  Who will ride upon thy\nhorses:  and thy chariots are salvation.","Thou wilt surely take up thy bow:  according to the oaths which\nthou hast spoken to the tribes.  Thou wilt divide the rivers of the\nearth.","The mountains saw thee, and were grieved:  the great body of\nwaters passed away.  The deep put forth its voice:  the deep lifted up\nits hands.","The sun and the moon stood still in their habitation, in the\nlight of thy arrows, they shall go in the brightness of thy glittering\nspear.","In thy anger thou wilt tread the earth under foot:  in thy wrath\nthou wilt astonish the nations.","Thou wentest forth for the salvation of thy people:  for salvation\nwith thy Christ.  Thou struckest the head of the house of the wicked:\nthou hast laid bare his foundation even to the neck.","Thou hast cursed his sceptres, the head of his warriors, them\nthat came out as a whirlwind to scatter me.  Their joy was like that of\nhim that devoureth the poor man in secret.","Thou madest a way in the sea for thy horses, in the mud of many\nwaters.","I have heard and my bowels were troubled:  my lips trembled at the\nvoice.  Let rottenness enter into my bones, and swarm under me.  That I\nmay rest in the day of tribulation:  that I may go up to our people that\nare girded.","For the fig tree shall not blossom:  and there shall be no spring\nin the vines.  The labour of the olive tree shall fail:  and the fields\nshall yield no food:  the flock shall be cut off from the fold, and\nthere shall be no herd in the stalls.","But I will rejoice in the Lord:  and I will joy in God my Jesus.","The Lord God is my strength:  and he will make my feet like the\nfeet of harts:  and he the conqueror will lead me upon my high places\nsinging psalms."]}