[{"chapter":10,"verse":11,"source_code":"npnf2_07_npnf2_07_14_lecture_ix_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"15. But these things perhaps thou knowest not: thou wouldest have nothing in common with the creatures which are without thee. Enter now into thyself, and from thine own nature consider its Artificer. What is there to find fault with in the framing of thy body? Be master of thyself, and nothing evil shall proceed from any of thy members. Adam was at first without clothing in Paradise with Eve, but it was not because of his members that he deserved to be cast out. The members then are not the cause of sin, but they who use their members amiss; and the Maker thereof is wise. Who prepared the recesses of the womb for child-bearing? Who gave life to the lifeless thing within it? Who knitted us with sinews and bones, and clothed us with skin and flesh[fn-11-P1123_296371:52-nf] , and, as soon as the child was born, brought streams of milk out of the breasts? How grows the babe into a boy, and the boy into a youth, and then into a man; and, still the same, passes again into an old man, while no one notices the exact change from day to day? Of the food, how is one part changed into blood, and another separated for excretion, and another part changed into flesh? Who gives to the heart its unceasing motion? Who wisely guarded the tenderness of the eyes with the fence of the eyelids[fn-11-P1124_296897:53-nf] ? For as to the complicated and wonderful contrivance of the eyes, the voluminous books of the physicians hardly give us explanation. Who distributes the one breath to the whole body? Thou seest, O man, the Artificer, thou seest the wise Creator.","title":"Lecture IX.","author":"Cyril"},{"chapter":10,"verse":8,"source_code":"anf_06_anf06_111_discourse_ii_theophila_","source_chapter":3,"source_paragraph":"14","folder":"ANF-06","text":"Wherefore, if God still forms man, shall we not be guilty of audacity if we think of the generation of children as something offensive, which the Almighty Himself is not ashamed to make use of in working with His undefiled hands; for He says to Jeremiah, \"Before I formed thee in the belly I knew thee; \"[fn-49-P4917_1480311:6-nf] and to Job, \"Didst thou take clay and form a living creature, and make it speak upon the earth? \"[fn-49-P4918_1480423:7-nf] and Job draws near to Him in supplication, saying, \"Thine hands have made me and fashioned me.\"[fn-49-P4919_1480546:8-nf] Would it not, then, be absurd to forbid marriage unions, seeing that we expect that after us there will be martyrs, and those who shall oppose the evil one, for whose sake also the Word promised that He would shorten those days?[fn-49-P4920_1480788:9-nf] For if the generation of children henceforth had seemed evil to God, as you said, for what reason will those who have come into existence in opposition to the divine decree and will be able to appear well-pleasing to God? And must not that which is begotten be something spurious, and not a creature of God, if, like a counterfeit coin, it is moulded apart from the intention and ordinance of the lawful authority? And so we concede to men the power of forming men.","title":"Discourse II.-Theophila.","author":"Methodius"},{"chapter":10,"verse":10,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"33","folder":"NPNF2-07","text":"26. And from such members He is not ashamed to assume flesh, who is the framer of those very members. But then who telleth us this? The Lord saith unto Jeremiah: Before I formed thee in the belly, I knew thee: and before thou camest forth out of the womb, I sanctified thee[fn-15-P1567_430233:119-nf] . If, then, in fashioning man He was not ashamed of the contact, was He ashamed in fashioning for His own sake the holy Flesh, the veil of His Godhead? It is God who even now creates the children in the womb, as it is written in Job, Hast thou not poured me out as milk, and curdled me like cheese? Thou hast clothed me with skin and flesh, and hast knit me together with bones and sinews[fn-15-P1568_430645:120-nf] . There is nothing polluted in the human frame except a man defile this with fornication and adultery. He who formed Adam formed Eve also, and male and female were formed by God's hands. None of the members of the body as formed from the beginning is polluted. Let the mouths of all heretics be stopped who slander their bodies, or rather Him who formed them. But let us remember Paul's saying, Know ye not that your bodies are the temples of the Holy Ghost which is in you[fn-15-P1569_431141:121-nf]  ? And again the Prophet hath spoken before in the person of Jesus, My flesh is from them[fn-15-P1570_431371:122-nf] : and in another place it is written, Therefore will He give them up, until the time that she bringeth forth[fn-15-P1571_431498:123-nf] . And what is the sign? He tells us in what follows, She shall bring forth, and the remnant of their brethren shall return. And what are the nuptial pledges of the Virgin, the holy bride? And I will betroth thee unto Me in faithfulness[fn-15-P1572_431754:124-nf] . And Elizabeth, talking with Mary, speaks in like manner: And blessed is she that believed; for there shall be a performance of those things which were told her from the Lord[fn-15-P1573_431949:125-nf] .","title":"Lecture XII.","author":"Cyril"},{"chapter":10,"verse":13,"source_code":"npnf2_03_npnf2_03_21_dialogue_iii_the_impassible_","source_chapter":1,"source_paragraph":"90","folder":"NPNF2-03","text":"Eran.-But did not the noble Job speak absolutely when he said \"I know that thou canst do all things and with thee nothing is impossible\"?[fn-45-P4513_1140651:6-nf] ","title":"Dialogue III.-The Impassible.","author":"Theodoret"},{"chapter":10,"verse":9,"source_code":"npnf2_03_npnf2_03_21_dialogue_iii_the_impassible_","source_chapter":1,"source_paragraph":"91","folder":"NPNF2-03","text":"Orth.-If you read what the justman said before, you will see the meaning of the one passage from the other, for he says \"Remember, I beseech thee, that thou hast made me as the clay and wilt thou bring me into dust again? Hast thou not poured me out as milk and curdled me like cheese? Thou hast clothed me with skin and flesh and hast fenced me with bones and sinews, thou hast granted me life and favour.\"[fn-45-P4515_1141078:7-nf] ","title":"Dialogue III.-The Impassible.","author":"Theodoret"},{"chapter":10,"verse":13,"source_code":"npnf2_03_npnf2_03_21_dialogue_iii_the_impassible_","source_chapter":1,"source_paragraph":"93","folder":"NPNF2-03","text":"\"Having this in myself I know that thou canst do all things and that with thee nothing is impossible.\"[fn-45-P4518_1141215:8-nf] Is it not therefore all that belongs to these things that he alleges to belong to the incorruptible nature, to the God of the universe?","title":"Dialogue III.-The Impassible.","author":"Theodoret"},{"chapter":10,"verse":10,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":23,"source_paragraph":"91","folder":"ANF-03","text":"He sends forth His disciples to preach the kingdom of God.[fn-60-P6073_1825470:775-nf] Does He here say of what God? He forbids their taking anything for their journey, by way of either food or raiment. Who would have given such a commandment as this, but He who feeds the ravens and clothes[fn-60-P6074_1825696:776-nf] the flowers of the field? Who anciently enjoined for the treading ox an unmuzzled mouth,[fn-60-P6075_1825800:777-nf] that he might be at liberty to gather his fodder from his labour, on the principle that the worker is worthy of his hire?[fn-60-P6076_1825946:778-nf] Marcion may expunge such precepts, but no matter, provided the sense of them survives. But when He charges them to shake off the dust of their feet against such as should refuse to receive them, He also bids that this be done as a witness. Now no one bears witness except in a case which is decided by judicial process; and whoever orders inhuman conduct to be submitted to the trial by testimony,[fn-60-P6077_1826366:779-nf] does really threaten as a judge. Again, that it was no new god which recommended[fn-60-P6078_1826477:780-nf] by Christ, was dearly attested by the opinion of all men, because some maintained to Herod that Jesus was the Christ; others, that He was John; some, that He was Elias; and others, that He was one of the old prophetess.[fn-60-P6079_1826714:781-nf] Now, whosoever of all these He might have been, He certainly was not raised up for the purpose of announcing another god after His resurrection. He feeds the multitude in the desert place;[fn-60-P6080_1826925:782-nf] this, you must know[fn-60-P6081_1826968:783-nf] was after the manner of the Old Testament.[fn-60-P6082_1827028:784-nf] Or else,[fn-60-P6083_1827062:785-nf] if there was not the same grandeur, it follows that He is now inferior to the Creator. For He, not for one day, but during forty years, not on the inferior aliment of bread and fish, but with the manna of heaven, supported the lives[fn-60-P6084_1827307:786-nf] of not five thousand, but of six hundred thousand human beings. However, such was the greatness of His miracle, that He willed the slender supply of food, not only to be enough, but even to prove superabundant;[fn-60-P6085_1827537:787-nf] and herein He followed the ancient precedent. For in like manner, during the famine in Elijah's time, the scanty and final meal of the widow of Sarepta was multiplied[fn-60-P6086_1827722:788-nf] by the blessing of the prophet throughout the period of the famine. You have the third book of the Kings.[fn-60-P6087_1827850:789-nf] If you also turn to the fourth book, you will discover all this conduct[fn-60-P6088_1827949:790-nf] of Christ pursued by that man of God, who ordered ten[fn-60-P6089_1828019:791-nf] barley loaves which had been given him to be distributed among the people; and when his servitor, after contrasting the large number of the persons with the small supply of the food, answered, \"What, shall I set this before a hundred men? \"he said again, \"Give them, and they shall eat: for thus saith the Lord, They shall eat, and shall leave thereof, according to the word of the Lord.\"[fn-60-P6090_1828600:792-nf] O Christ, even in Thy novelties Thou art old! Accordingly, when Peter, who had been an eye-witness of the miracle, and had compared it with the ancient precedents, and had discovered in them prophetic intimations of what should one day come to pass, answered (as the mouthpiece of them all) the Lord's inquiry, \"Whom say ye that I am? \"[fn-60-P6091_1828963:793-nf] in the words, \"Thou art the Christ,\" he could not but have perceived that He was that Christ, beside whom he knew of none else in the Scriptures, and whom he was now surveying[fn-60-P6092_1829159:794-nf] in His wonderful deeds. This conclusion He even Himself confirms by thus far bearing with it, nay, even enjoining silence respecting it.[fn-60-P6093_1829315:795-nf] For if Peter was unable to acknowledge Him to be any other than the Creator's Christ, while He commanded them \"to tell no man that saying,\" surely[fn-60-P6094_1829482:796-nf] He was unwilling to have the conclusion promulged which Peter had drawn. No doubt of that,[fn-60-P6095_1829588:797-nf] you say; but as Peter's conclusion was a wrong one, therefore He was unwilling to have a lie disseminated. It was, however, a different reason which He assigned for the silence, even because \"the Son of man must suffer many things, and be rejected of the elders, and scribes, and priests, and be slain, and be raised again the third day.\"[fn-60-P6096_1829940:798-nf] Now, inasmuch as these sufferings were actually foretold for the Creator's Christ (as we shall fully show in the proper place[fn-60-P6097_1830086:799-nf] ), so by this application of them to His own case[fn-60-P6098_1830172:800-nf] does He prove that it is He Himself of whom they were predicted. At all events, even if they had not been predicted, the reason which He alleged for imposing silence (on the disciples) was such as made it clear enough that Peter had made no mistake, that reason being the necessity of His undergoing these sufferings. \"Whosoever,\" says He, \"will save his life, shall lose it; and whosoever will lose his life for my sake, the same shall save it.\"[fn-60-P6099_1830638:801-nf] Surely[fn-61-P6100_1830665:802-nf] it is the Son of man[fn-61-P6101_1830700:803-nf] who uttered this sentence. Look carefully, then, along with the king of Babylon, into his burning fiery furnace, and there you will discover one \"like the Son of man\" (for He was not yet really Son of man, because not yet born of man), even as early as then[fn-61-P6102_1831007:804-nf] appointing issues such as these. He saved the lives of the three brethren,[fn-61-P6103_1831099:805-nf] who had agreed to lose them for God's sake; but He destroyed those of the Chaldµans, when they had preferred to save them by the means of their idolatry. Where is that novelty, which you pretend[fn-61-P6104_1831319:806-nf] in a doctrine which possesses these ancient proofs? But all the predictions have been fulfilled[fn-61-P6105_1831428:807-nf] concerning martyrdoms which were to happen, and were to receive the recompenses of their reward from God. \"See,\" says Isaiah, \"how the righteous perisheth, and no man layeth it to heart; and just men are taken away, and no man considereth.\"[fn-61-P6106_1831692:808-nf] When does this more frequently happen than in the persecution of His saints? This, indeed, is no ordinary matter,[fn-61-P6107_1831827:809-nf] no common casualty of the law of nature; but it is that illustrious devotion, that fighting for the faith, wherein whosoever loses his life for God saves it, so that you may here again recognize the Judge who recompenses the evil gain of life with its destruction, and the good loss thereof with its salvation. It is, however, a jealous God whom He here presents to me one who returns evil for evil. \"For whosoever,\" says He, \"shall be ashamed of me, of him will I also be ashamed.\"[fn-61-P6108_1832497:810-nf] Now to none but my Christ can be assigned the occasion[fn-61-P6109_1832572:811-nf] of such a shame as this. His whole course[fn-61-P6110_1832640:812-nf] was so exposed to shame as to open a way for even the taunts of heretics, declaiming[fn-61-P6111_1832738:813-nf] with all the bitterness in their power against the utter disgrace[fn-61-P6112_1832825:814-nf] of His birth and bringing-up, and the unworthiness of His very flesh.[fn-61-P6113_1832914:815-nf] But how can that Christ of yours be liable to a shame, which it is impossible for him to experience? Since he was never condensed[fn-61-P6114_1833511:816-nf] into human flesh in the womb of a woman, although a virgin; never grew from human seed, although only after the law of corporeal substance, from the fluids[fn-61-P6115_1833699:817-nf] of a woman; was never deemed flesh before shaped in the womb; never called f£tus[fn-61-P6116_1833806:818-nf] after such shaping; was never delivered from a ten months' writhing in the womb;[fn-61-P6117_1834077:819-nf] was never shed forth upon the ground, amidst the sudden pains of parturition, with the unclean issue which flows at such a time through the sewerage of the body, forthwith to inaugurate the light[fn-61-P6118_1834725:820-nf] of life with tears, and with that primal wound which severs the child from her who bears him;[fn-61-P6119_1834860:821-nf] never received the copious ablution, nor the meditation of salt and honey;[fn-61-P6120_1835064:822-nf] nor did he initiate a shroud with swaddling clothes;[fn-61-P6121_1835306:823-nf] nor afterwards did he ever wallow[fn-61-P6122_1835395:824-nf] in his own uncleanness, in his mother's lap; nibbling at her breast; long an infant; gradually[fn-61-P6123_1835524:825-nf] a boy; by slow degrees[fn-61-P6124_1835559:826-nf] a man.[fn-61-P6125_1835580:827-nf] But he was revealed[fn-61-P6126_1835618:828-nf] from heaven, full-grown at once, at once complete; immediately Christ; simply spirit, and power, and god. But as withal he was not true, because not visible; therefore he was no object to be ashamed of from the curse of the cross, the real endurance[fn-61-P6127_1835924:829-nf] of which he escaped, because wanting in bodily substance. Never, therefore, could he have said, \"Whosoever shall be ashamed of me.\" But as for our Christ, He could do no otherwise than make such a declaration;[fn-61-P6128_1836151:830-nf] \"made\" by the Father \"a little lower than the angels,\"[fn-61-P6129_1836234:831-nf] \"a worm and no man, a reproach of men, and despised of the people; \"[fn-61-P6130_1836323:832-nf] seeing that it was His will that \"with His stripes we should be healed,\"[fn-61-P6131_1836416:833-nf] that by His humiliation our salvation should be established. And justly did He humble Himself[fn-61-P6132_1836531:834-nf] for His own creature man, for the image and likeness of Himself, and not of another, in order that man, since he had not felt ashamed when bowing down to a stone or a stock, might with similar courage give satisfaction to God for the shamelessness of his idolatry, by displaying an equal degree of shamelessness in his faith, in not being ashamed of Christ. Now, Marcion, which of these courses is better suited to your Christ, in respect of a meritorious shame?[fn-61-P6133_1837014:835-nf] Plainly, you ought yourself to blush with shame for having given him a fictitious existence.[fn-61-P6134_1837138:836-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":10,"verse":10,"source_code":"anf_03_anf03_39_on_the_flesh_of_christ_","source_chapter":21,"source_paragraph":"67","folder":"ANF-03","text":"What, then, is the meaning of this passage, \"Born[fn-95-P9559_2623761:262-nf] not of blood, nor of the will of the flesh, nor of the will of man, but of God? \"[fn-95-P9560_2623909:263-nf] I shall make more use of this passage after I have confuted those who have tampered with it. They maintain that it was written thus (in the plural)[fn-95-P9561_2624076:264-nf] \" Who were born, not of blood, nor of the will of the flesh, nor of the will of man, but of God,\" as if designating those who were before mentioned as \"believing in His name,\" in order to point out the existence of that mysterious seed of the elect and spiritual which they appropriate to themselves.[fn-95-P9562_2624517:265-nf] But how can this be, when all who believe in the name of the Lord are, by reason of the common principle of the human race, born of blood, and of the will of the flesh, and of man, as indeed is Valentinus himself? The expression is in the singular number, as referring to the Lord, \"He was born of God.\" And very properly, because Christ is the Word of God, and with the Word the Spirit of God, and by the Spirit the Power of God, and whatsoever else appertains to God. As flesh, however, He is not of blood, nor of the will of the flesh, nor of man, because it was by the will of God that the Word was made flesh. To the flesh, indeed, and not to the Word, accrues the denial of the nativity which is natural to us all as men,[fn-95-P9563_2625365:266-nf] because it was as flesh that He had thus to be born, and not as the Word. Now, whilst the passage actually denies that He was born of the will of the flesh, how is it that it did not also deny (that He was born) of the substance of the flesh? For it did not disavow the substance of the flesh when it denied His being \"born of blood\" but only the matter of the seed, which, as all know, is the warm blood as convected by ebullition[fn-95-P9564_2625834:267-nf] into the coagulum of the woman's blood. In the cheese, it is from the coagulation that the milky substance acquires that consistency,[fn-95-P9565_2625989:268-nf] which is condensed by infusing the rennet.[fn-95-P9566_2626044:269-nf] We thus understand that what is denied is the Lord's birth after sexual intercourse (as is suggested by the phrase, \"the will of man and of the flesh\"), not His nativity from a woman's womb. Why, too, is it insisted on with such an accumulation of emphasis that He was not born of blood, nor of the will of the flesh, nor (of the will) of man, if it were not that His flesh was such that no man could have any doubt on the point of its being born from sexual intercourse? Again, although denying His birth from such cohabitation, the passage did not deny that He was born of real flesh; it rather affirmed this, by the very fact that it did not deny His birth in the flesh in the same way that it denied His birth from sexual intercourse. Pray, tell me, why the Spirit of God[fn-95-P9567_2626943:270-nf] descended into a woman's womb at all, if He did not do so for the purpose of partaking of flesh from the womb. For He could have become spiritual flesh[fn-95-P9568_2627124:271-nf] without such a process,-much more simply, indeed, without the womb than in it. He had no reason for enclosing Himself within one, if He was to bear forth nothing from it. Not without reason, however, did He descend into a womb. Therefore He received (flesh) therefrom; else, if He received nothing therefrom, His descent into it would have been without a reason, especially if He meant to become flesh of that sort which was not derived from a womb, that is to say, a spiritual one.[fn-95-P9569_2627660:272-nf] ","title":"On the Flesh of Christ.","author":"Tertullian"},{"chapter":10,"verse":9,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":41,"source_paragraph":"136","folder":"NPNF2-05","text":"What other objection is alleged by our adversaries? This; that (to take the preferable view[fn-40-P4010_2653990:80-nf] ) it was altogether needless that that transcendent Being should submit to the experience of death, but He might independently of this, through the superabundance of His power, have wrought with ease His purpose; still, if for some ineffable reason or other it was absolutely necessary that so it should be, at least He ought not to have been subjected to the contumely of such an ignominious kind of death. What death, they ask, could be more ignominious than that by crucifixion? What answer can we make to this? Why, that the death is rendered necessary by the birth, and that He Who had determined once for all to share the nature of man must pass through all the peculiar conditions of that nature. Seeing, then, that the life of man is determined between two boundaries, had He, after having passed the one, not touched the other that follows, His proposed design would have remained only half fulfilled, from His not having touched that second condition of our nature. Perhaps, however, one who exactly understands the mystery would be justified rather in saying that, instead of the death occurring in consequence of the birth, the birth on the contrary was accepted by Him for the sake of the death; for He Who lives for ever did not sink down into the conditions of a bodily birth from any need to live, but to call us back from death to life. Since, then, there was needed a lifting up from death for the whole of our nature, He stretches forth a hand as it were to prostrate man, and stooping down to our dead corpse He came so far within the grasp of death as to touch a state of deadness, and then in His own body to bestow on our nature the principle of the resurrection, raising as He did by His power along with Himself the whole man. For since from no other source than from the concrete lump of our nature[fn-40-P4011_2655833:81-nf] had come that flesh, which was the receptacle of the Godhead and in the resurrection was raised up together with that Godhead, therefore just in the same way as, in the instance of this body of ours, the operation of one of the organs of sense is felt at once by the whole system, as one with that member, so also the resurrection principle of this Member, as though the whole of mankind was a single living being, passes through the entire race, being imparted from the Member to the whole by virtue of the continuity and oneness of the nature. What, then, is there beyond the bounds of probability in what this Revelation teaches us; viz. that He Who stands upright stoops to one who has fallen, in order to lift him up from his prostrate condition? And as to the Cross, whether it possesses some other and deeper meaning, those who are skilled in mysticism may explain; but, however that may be, the traditional teaching which has reached us is as follows. Since all things in the Gospel, both deeds and words, have a sublime and heavenly meaning, and there is nothing in it which is not such, that is, which does not exhibit a complete mingling of the human with the Divine, where the utterance exerted and the deeds enacted are human but the secret sense represents the Divine, it would follow that in this particular as well as in the rest we must not regard only the one element and overlook the other; but in the fact of this death we must contemplate the human feature, while in the manner of it we must be anxious to find the Divine[fn-40-P4012_2657657:82-nf] . For since it is the property of the Godhead to pervade all things, and to extend itself through the length and breadth of the substance of existence in every part-for nothing would continue to be if it remained not within the existent; and that which is this existent properly and primarily is the Divine Being, Whose existence in the world the continuance of all things that are forces us to believe in,-this is the very thing we learn from the figure of the Cross; it is divided into four parts, so that there are the projections, four in number, from the central point where the whole converges upon itself; because He Who at the hour of His pre-arranged death was stretched upon it is He Who binds together all things into Himself, and by Himself brings to one harmonious agreement the diverse natures of actual existences. For in these existences there is the idea either of something above, or of something below, or else the thought passes to the confines sideways. If, therefore, you take into your consideration the system of things above the heavens or of things below the earth, or of things at the boundaries of the universe on either side, everywhere the presence of Deity anticipates your thought as the sole observable power that in every part of existing things holds in a state of being all those things. Now whether we ought to call this Existence Deity, or Mind, or Power, or Wisdom, or any other lofty term which might be better able to express Him Who is above all, our argument has no quarrel with the appellation or name or form of phrase used. Since, then, all creation looks to Him, and is about and around Him, and through Him is coherent with itself, things above being through Him conjoined to things below and things lateral to themselves, it was right that not by hearing only we should be conducted to the full understanding of the Deity, but that sight also should be our teacher in these sublime subjects for thought; and it is from sight that the mighty Paul starts when he initiates[fn-40-P4013_2660444:83-nf] the people of Ephesus in the mysteries, and imbues them through his instructions with the power of knowing what is that \"depth and height and breadth and length.\" In fact he designates each projection of the Cross by its proper appellation. The upper part he calls height, the lower depth, and the side extensions breadth and length; and in another passage[fn-40-P4014_2660820:84-nf] he makes his thought still clearer to the Philippians, to whom be says, \"that at the name of Jesus every knee should bow, of things in heaven, and things in earth, and things under the earth.\" In that passage he includes in one appellation the centre and projecting arms[fn-40-P4015_2661112:85-nf] , calling \"things in earth\" all that is in the middle between things in heaven and things under the earth. Such is the lesson we learn in regard to the mystery of the Cross. And the subsequent events which the narrative contains follow so appropriately that, as even unbelievers must admit, there is nothing in them adverse to the proper conceptions of the Deity. That He did not abide in death, that the wounds which His body had received from the iron of the nails and spear offered no impediment to His rising again, that after His resurrection He showed Himself as He pleased to His disciples, that when He wished to be present with them He was in their midst without being seen, as needing no entrance through open doors, and that He strengthened the disciples by the inspiration of the Holy Ghost, and that He promised to be amongst them, and that no partition wall should intervene between them and Him, and that to the sight He ascended to Heaven while to the mind He was everywhere; all these, and whatever like facts the history of Him comprises, need no assistance from arguments to show that they are signs of deity and of a sublime and supereminent power. With regard to them therefore I do not deem it necessary to go into any detail, inasmuch as their description of itself shows the supernatural character. But since the dispensation of the washing (whether we choose to call it baptism, or illumination, or regeneration; for we make the name no subject of controversy) is a part of our revealed doctrines, it may be as well to enter on a short discussion of this as well. ","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":10,"verse":9,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":41,"source_paragraph":"136","folder":"NPNF2-05","text":"What other objection is alleged by our adversaries? This; that (to take the preferable view[fn-40-P4010_2653990:80-nf] ) it was altogether needless that that transcendent Being should submit to the experience of death, but He might independently of this, through the superabundance of His power, have wrought with ease His purpose; still, if for some ineffable reason or other it was absolutely necessary that so it should be, at least He ought not to have been subjected to the contumely of such an ignominious kind of death. What death, they ask, could be more ignominious than that by crucifixion? What answer can we make to this? Why, that the death is rendered necessary by the birth, and that He Who had determined once for all to share the nature of man must pass through all the peculiar conditions of that nature. Seeing, then, that the life of man is determined between two boundaries, had He, after having passed the one, not touched the other that follows, His proposed design would have remained only half fulfilled, from His not having touched that second condition of our nature. Perhaps, however, one who exactly understands the mystery would be justified rather in saying that, instead of the death occurring in consequence of the birth, the birth on the contrary was accepted by Him for the sake of the death; for He Who lives for ever did not sink down into the conditions of a bodily birth from any need to live, but to call us back from death to life. Since, then, there was needed a lifting up from death for the whole of our nature, He stretches forth a hand as it were to prostrate man, and stooping down to our dead corpse He came so far within the grasp of death as to touch a state of deadness, and then in His own body to bestow on our nature the principle of the resurrection, raising as He did by His power along with Himself the whole man. For since from no other source than from the concrete lump of our nature[fn-40-P4011_2655833:81-nf] had come that flesh, which was the receptacle of the Godhead and in the resurrection was raised up together with that Godhead, therefore just in the same way as, in the instance of this body of ours, the operation of one of the organs of sense is felt at once by the whole system, as one with that member, so also the resurrection principle of this Member, as though the whole of mankind was a single living being, passes through the entire race, being imparted from the Member to the whole by virtue of the continuity and oneness of the nature. What, then, is there beyond the bounds of probability in what this Revelation teaches us; viz. that He Who stands upright stoops to one who has fallen, in order to lift him up from his prostrate condition? And as to the Cross, whether it possesses some other and deeper meaning, those who are skilled in mysticism may explain; but, however that may be, the traditional teaching which has reached us is as follows. Since all things in the Gospel, both deeds and words, have a sublime and heavenly meaning, and there is nothing in it which is not such, that is, which does not exhibit a complete mingling of the human with the Divine, where the utterance exerted and the deeds enacted are human but the secret sense represents the Divine, it would follow that in this particular as well as in the rest we must not regard only the one element and overlook the other; but in the fact of this death we must contemplate the human feature, while in the manner of it we must be anxious to find the Divine[fn-40-P4012_2657657:82-nf] . For since it is the property of the Godhead to pervade all things, and to extend itself through the length and breadth of the substance of existence in every part-for nothing would continue to be if it remained not within the existent; and that which is this existent properly and primarily is the Divine Being, Whose existence in the world the continuance of all things that are forces us to believe in,-this is the very thing we learn from the figure of the Cross; it is divided into four parts, so that there are the projections, four in number, from the central point where the whole converges upon itself; because He Who at the hour of His pre-arranged death was stretched upon it is He Who binds together all things into Himself, and by Himself brings to one harmonious agreement the diverse natures of actual existences. For in these existences there is the idea either of something above, or of something below, or else the thought passes to the confines sideways. If, therefore, you take into your consideration the system of things above the heavens or of things below the earth, or of things at the boundaries of the universe on either side, everywhere the presence of Deity anticipates your thought as the sole observable power that in every part of existing things holds in a state of being all those things. Now whether we ought to call this Existence Deity, or Mind, or Power, or Wisdom, or any other lofty term which might be better able to express Him Who is above all, our argument has no quarrel with the appellation or name or form of phrase used. Since, then, all creation looks to Him, and is about and around Him, and through Him is coherent with itself, things above being through Him conjoined to things below and things lateral to themselves, it was right that not by hearing only we should be conducted to the full understanding of the Deity, but that sight also should be our teacher in these sublime subjects for thought; and it is from sight that the mighty Paul starts when he initiates[fn-40-P4013_2660444:83-nf] the people of Ephesus in the mysteries, and imbues them through his instructions with the power of knowing what is that \"depth and height and breadth and length.\" In fact he designates each projection of the Cross by its proper appellation. The upper part he calls height, the lower depth, and the side extensions breadth and length; and in another passage[fn-40-P4014_2660820:84-nf] he makes his thought still clearer to the Philippians, to whom be says, \"that at the name of Jesus every knee should bow, of things in heaven, and things in earth, and things under the earth.\" In that passage he includes in one appellation the centre and projecting arms[fn-40-P4015_2661112:85-nf] , calling \"things in earth\" all that is in the middle between things in heaven and things under the earth. Such is the lesson we learn in regard to the mystery of the Cross. And the subsequent events which the narrative contains follow so appropriately that, as even unbelievers must admit, there is nothing in them adverse to the proper conceptions of the Deity. That He did not abide in death, that the wounds which His body had received from the iron of the nails and spear offered no impediment to His rising again, that after His resurrection He showed Himself as He pleased to His disciples, that when He wished to be present with them He was in their midst without being seen, as needing no entrance through open doors, and that He strengthened the disciples by the inspiration of the Holy Ghost, and that He promised to be amongst them, and that no partition wall should intervene between them and Him, and that to the sight He ascended to Heaven while to the mind He was everywhere; all these, and whatever like facts the history of Him comprises, need no assistance from arguments to show that they are signs of deity and of a sublime and supereminent power. With regard to them therefore I do not deem it necessary to go into any detail, inasmuch as their description of itself shows the supernatural character. But since the dispensation of the washing (whether we choose to call it baptism, or illumination, or regeneration; for we make the name no subject of controversy) is a part of our revealed doctrines, it may be as well to enter on a short discussion of this as well. ","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":10,"verse":8,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":37,"source_paragraph":"172","folder":"ANF-04","text":"He charges us, moreover, with introducing \"a man formed by the hands of God,\" although the book of Genesis has made no mention of the \"hands\" of God, either when relating the creation or the \"fashioning\"[fn-92-P9249_2391665:160-nf] of the man; white it is Job and David who have used the expression, \"Thy hands have made me and fashioned me; \"[fn-92-P9250_2391805:161-nf] with reference to which it would need a lengthened discourse to point out the sense in which these words were understood by those who used them, both as regards the difference between \"making\" and \"fashioning,\" and also the \"hands\" of God. For those who do not understand these and similar expressions in the sacred Scriptures, imagine that we attribute to the God who is over all things a form[fn-92-P9251_2392238:162-nf] such as that of man; and according to their conceptions, it follows that we consider the body of God to be furnished with wings, since the Scriptures, literally understood, attribute such appendages to God. The subject before us, however, does not require us to interpret these expressions; for, in our explanatory remarks upon the book of Genesis, these matters have been made, to the best of our ability, a special subject of investigation. Observe next the malignity[fn-92-P9252_2392723:163-nf] of Celsus in what follows. For the Scripture, speaking of the \"fashioning\"[fn-92-P9253_2392818:164-nf] of the man, says, \"And breathed into his face the breath of life, and the man became a living soul.\"[fn-92-P9254_2392936:165-nf] Whereon Celsus, wishing maliciously to ridicule the \"inbreathing into his face of the breath of life,\" and not understanding the sense in which the expression was employed, states that \"they composed a story that a man was fashioned by the hands of God, and was inflated by breath blown into him,\"[fn-92-P9255_2393285:166-nf] in order that, taking the word\" inflated\" to be used in a similar way to the inflation of skins, he might ridicule the statement, \"He breathed into his face the breath of life,\"-terms which are used figuratively, and require to be explained in order to show that God communicated to man of His incorruptible Spirit; as it is said, \"For Thine incorruptible Spirit is in all things.\"[fn-92-P9256_2393689:167-nf] ","title":"Book IV.","author":"Origen"},{"chapter":10,"verse":10,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":26,"source_paragraph":"99","folder":"NPNF2-11","text":"And so then we see that from the beginning God created everything perfect, nor would there have been need for anything to have been added to His original arrangement-as if it were shortsighted and imperfect-if everything had continued in that state and condition in which it had been created by Him. And therefore in the case of those who sinned before the law and even before the flood we see that God visited them with a righteous judgment, because they deserved to be punished without any excuse, for having transgressed the law of nature; nor should we fall into the blasphemous slanders of those who are ignorant of this reason, and so depreciate the God of the Old Testament, and run down our faith, and say with a sneer: Why then did it please your God to will to promulgate the law after so many thousand years, While He suffered such long ages to pass without any law? But if He afterwards discovered something better, then it appears that at the beginning of the world His wisdom was inferior and poorer, and that afterwards as if taught by experience He began to provide for something better, and to amend and improve His original arrangements. Athing which certainly cannot happen to the infinite foreknowledge of God, nor can these assertions be made about Him by the mad folly of heretics without grievous blasphemy, as Ecclesiastes says: \"I have learnt that all the words which God hath made from the beginning shall continue forever: nothing can be added to them, and nothing can be taken away from them,\"[fn-47-P4763_1731280:53-nf] and therefore \"the law is not made for the righteous, but for the unrighteous, and insubordinate, for the ungodly and sinners, for the wicked and profane.\"[fn-47-P4764_1731459:54-nf] For as they had the sound and complete system of natural laws implanted in them they had no need of this external law in addition, and one committed to writing, and what was given as an aid to that natural law. From which we infer by the clearest of reasonings that that law committed to writing need not have been given at the beginning (for it was unnecessary for this to be done while the natural law still remained, and was not utterly violated) nor could evangelical perfection have been granted before the law had been kept. For they could not have listened to this saying: \"If a man strikes thee on the right cheek, turn to him the other also,\"[fn-47-P4765_1732129:55-nf] who were not content to avenge wrongs done to them with the even justice of the lex talionis, but repaid a very slight touch with deadly kicks and wounds with weapons, and for a single truth sought to take the life of those who had struck them. Nor could it be said to them, \"love your enemies,\"[fn-47-P4766_1732454:56-nf] among whom it was considered a great thing and most important if they loved their friends, but avoided their enemies and dissented from them only in hatred without being eager to oppress and kill them.","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"}]