{"title":"Lecture XX.","code":"npnf2_07_npnf2_07_26_lecture_xx_","author":"Cyril","filename":"sources/www.tertullian.org/fathers2/NPNF2-07/Npnf2-07-26.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Lecture XX.","index":"1","references":[]},{"text":"(on the Mysteries. II.)","index":"2","references":[]},{"text":"Of Baptism.","index":"3","references":[]},{"text":"\n(on the Mysteries. II.)","index":"4","references":[]},{"text":"\nOf Baptism.","index":"5","references":[]},{"text":"Romans VI. 3-14.","index":"6","references":[]},{"text":"Know ye not, that so many of us as were baptized into Jesus Christ, were baptized into His death? &c. .... for ye are not under the Law, but under grace.","index":"7","references":[]},{"text":"1. These daily introductions into the Mysteries[fn-27-P2768_789566:1-nf] , and new instructions, which are the announcements of new truths, are profitable to us; and most of all to you, who have been renewed from an old state to a new. Therefore, I shall necessarily lay before you the sequel of yesterday's Lecture, that ye may learn of what those things, which were done by you in the inner chamber[fn-27-P2769_789911:2-nf] , were symbolical.","index":"8","references":[{"fn":"27","code":"P2768_789566","folder":"NPNF2-07","text":"mustagwgi/ai.","bible_refs":[]},{"fn":"27","code":"P2769_789911","folder":"NPNF2-07","text":"The renunciation and the profession of faith were made in the outer chamber or vestibule of the Baptistery.","bible_refs":[]}]},{"text":"2. As soon, then, as ye entered, ye put off your tunic; and this was an image of putting off the old man with his deeds[fn-27-P2771_790160:3-nf] . Having stripped yourselves, ye were naked; in this also imitating Christ, who was stripped naked on the Cross, and by His nakedness put off from Himself the principalities and powers, and openly triumphed over them on the tree[fn-27-P2772_790405:4-nf] . For since the adverse powers made their lair in your members, ye may no longer wear that old garment; I do not at all mean this visible one, but the aid man, which waxeth corrupt in the lusts of deceit[fn-27-P2773_790896:5-nf] . May the soul which has once put him off, never again put him on, but say with the Spouse of Christ in the Song of Songs, I have put off my garment, how shall I put it on[fn-27-P2774_791084:6-nf] ? O wondrous thing! ye were naked in the sight of all, and were not ashamed[fn-27-P2775_791175:7-nf] ; for truly ye bore the likeness of the first-formed Adam, who was naked in the garden, and was not ashamed.","index":"9","references":[{"fn":"27","code":"P2771_790160","folder":"NPNF2-07","text":"Col. iii. 9.","bible_refs":[{"book":"colossians","chapter":3,"verses":[9]}]},{"fn":"27","code":"P2772_790405","folder":"NPNF2-07","text":"Ib. ii. 15. Cyril's use of this passage agrees best with the interpretation that Christ, having been clothed with the likeness of sinful flesh during His life on earth, submitted therein to the assaults of the powers of evil, but on the Cross threw off form Himself both it and them.","bible_refs":[]},{"fn":"27","code":"P2773_790896","folder":"NPNF2-07","text":"Eph. iv. 22.","bible_refs":[{"book":"ephesians","chapter":4,"verses":[22]}]},{"fn":"27","code":"P2774_791084","folder":"NPNF2-07","text":"Cant. v. 3.","bible_refs":[{"book":"song of solomon","chapter":5,"verses":[3]}]},{"fn":"27","code":"P2775_791175","folder":"NPNF2-07","text":"See Dict. Christ. Antiq. \"Baptism,\" ยง 48: The Unclothing of the Catechumens: Bingh. Ant. XI. xi. 1: All \"persons were baptized naked, either in imitation of Adam in Paradise, or our Saviour upon the Cross, or to signify their putting off the body of sin, and the old man with his deeds.\"","bible_refs":[]}]},{"text":"3. Then, when ye were stripped, ye were anointed with exorcised oil[fn-27-P2777_791642:8-nf] , from the very hairs of your head to your feet, and were made partakers of the good olive-tree, Jesus Christ. For ye were cut off from the wild olive-tree[fn-27-P2778_792675:9-nf] , and grafted into the good one, and were made to share the fatness of the true olive-tree. The exorcised oil therefore was a symbol of the participation of the fatness of Christ, being a charm to drive away every trace of hostile influence. For as the breathing of the saints, and the invocation of the Name of God, like fiercest flame, scorch and drive out evil spirits[fn-27-P2779_793116:10-nf] , so also this exorcised oil receives such virtue by the invocation of God and by prayer, as not only to burn and cleanse away the traces of sins, but also to chase away all the invisible powers of the evil one.","index":"10","references":[{"fn":"27","code":"P2777_791642","folder":"NPNF2-07","text":"Apost. Const. vii. 22: \"But thou shalt beforehand anoint the person with holy oil (e'lai/w), and afterward baptize him with water, and n the conclusion shat seal him with the ointment (mu/rw), that the anointing (xri/sma) may be a participation of the Holy Spirit, and the water a symbol of the death, and the ointment the seal of the Covenants. But if there be neither oil nor ointment, water suffices both for anointing, and for a seal, and for a confession of Him who died, or indeed is dying with us.\" The previous anointing \"with oil sanctified by prayer\" is mentioned in the Clementine Recognitions, III. c. 67, and in the Pseudo-Justin, Quoestiones ad Orthodoxos, Qu. 137. It was not however universal, and seems to have been unknown in Africa, not being mentioned by Clement of Alexandria (Poed. II. c. viii. On the use of ointments), nor Tertullian, nor Augustine.","bible_refs":[]},{"fn":"27","code":"P2778_792675","folder":"NPNF2-07","text":"On the significance of the wild olive-tree, see Irenaeus, V. 10.","bible_refs":[]},{"fn":"27","code":"P2779_793116","folder":"NPNF2-07","text":"See Index, \"Exorcism.\"","bible_refs":[]}]},{"text":"4. After these things, ye were led to the holy pool[fn-27-P2781_793407:11-nf] of Divine Baptism, as Christ was carried from the Cross to the Sepulchre which is before our eyes And each of you was asked, whether he believed in the name of the Father, and of the Son, and of the Holy Ghost, and ye made that saving confession, and descended three times into the water, and ascended again; here also hinting by a symbol at the three days burial of Christ[fn-27-P2782_794105:12-nf]  . For as our Saviour passed three days and three nights in the heart of the earth, so you also in your first ascent out of the water, represented the first day of Christ in the earth, and by your descent, the night; for as he who is in the night, no longer sees, but he who is in the day, remains in the light, so in the descent, as in the night, ye saw nothing, but in ascending again ye were as in the day. And at the self-same moment ye were both dying and being born; and that Water of salvation was at once your grave and your mother. And what Solomon spoke of others will suit you also; for he said, in that case, There is a time to bear and a time to die[fn-27-P2783_795779:13-nf] ; but to you, in the reverse order, there was a time to die and a time to be born; and one and the same time effected both of these, and your birth went hand in hand with your death.","index":"11","references":[{"fn":"27","code":"P2781_793407","folder":"NPNF2-07","text":"kalumbh/qran. The pool or piscina was deep enough for total immersion, and large enough for many to be baptized at once. Cf. Bingh. Ant. VIII. vii. 2; XI. xi. 2, 3;. For engravings of the very ancient Baptisteries at Aquileia and Ravenna, shewing the form of the font or piscina, see Dict. Christian Ant. \"Baptistery.\"","bible_refs":[]},{"fn":"27","code":"P2782_794105","folder":"NPNF2-07","text":"The same significance is attributed to the trine immersion by many Fathers, Burt a different explanation is given by Tertullian (Adv. Praxean, c. xxvi.): \"Not once only, but three times, we are immersed into the several Persons at the mention of their several names.\" Gregory of Nyssa (On the Baptism of Christ, p. 520 in this Series) joins both reasons together: \"By doing this thrice we represent for ourselves that grace of the Resurrection which was wrought in three days: and this we do, not receiving the Sacrament in silence, but while there are spoken over us the Names of the Three Sacred Persons on whom we believed, &c.\" Compare p. 529. Cf. Apost Const. VIII. ยง 47, Can. 50: \"If any Bishop or Presbyter does not perform the three immersions of one initiation, but one immersion made into the death of Christ, let him be deprived.\"","bible_refs":[]},{"fn":"27","code":"P2783_795779","folder":"NPNF2-07","text":"Eccles. iii. 2.","bible_refs":[]}]},{"text":"5. O strange and inconceivable thing! we did not really die, we were not really buried, we were not really crucified and raised again; but our imitation was in a figure, and our salvation in reality. Christ was actually crucified, and actually buried, and truly rose again; and all these things He has freely bestowed upon us, that we, sharing His sufferings by imitation, might gain salvation in reality. O surpassing loving-kindness! Christ received nails in His undefiled hands and feet, and suffered anguish; while on me without pain or toil by the fellowship of His suffering He freely bestows salvation.","index":"12","references":[]},{"text":"6. Let no one then suppose that Baptism is merely the grace of remission of sins, or further, that of adoption; as John's was a baptism[fn-27-P2786_796727:14-nf] conferring only remission of sins: whereas we know full well, that as it purges our sins, and ministers[fn-27-P2787_797233:15-nf] to us the gift of the Holy Ghost, so also it is the counterpart[fn-27-P2788_797313:16-nf] of the sufferings of Christ. For this cause Paul just now cried aloud and said, Or are ye ignorant that all we who were baptized into Christ Jesus, were baptized into His death? We were buried therefore with Him by baptism into His death[fn-27-P2789_797707:17-nf] . These words he spoke to some who were disposed to think that Baptism ministers to us the remission of sins, and adoption, but has not further the fellowship also, by representation, of Christ's true sufferings.","index":"13","references":[{"fn":"27","code":"P2786_796727","folder":"NPNF2-07","text":"Tertullian (De Baptismo, c. 10) denies that John's Baptism availed for the remission of sins: \"If repentance is a thing human, its baptism must necessarily be of the same nature: else if it had been celestial, it would have given both the Holy Spirit and the remission of sins.\" Cyril's doctrine is more in accordance with the language of the Fathers generally, and of St. Mark i. 4, Luke iii. 3.","bible_refs":[{"book":"mark","chapter":1,"verses":[4]},{"book":"luke","chapter":3,"verses":[3]}]},{"fn":"27","code":"P2787_797233","folder":"NPNF2-07","text":"pso/cenon.","bible_refs":[]},{"fn":"27","code":"P2788_797313","folder":"NPNF2-07","text":"a'nti/tupon. The \"Antitype\" is here the sign or memorial of that which is past, and no longer actually present: see note 6 on xxi. 1. Cf. Heb. ix. 24.","bible_refs":[{"book":"hebrews","chapter":9,"verses":[24]}]},{"fn":"27","code":"P2789_797707","folder":"NPNF2-07","text":"Rom. vi 3. In the following sentence several Mss. have a different reading: \"Theses things perhaps he said to some who were disposed to think that Baptism ministers remission of sins only, and not adoption, and that further it has not the fellowship, &c.\" Against this reading, approve by Milles, the Benedictine Editor argues that in Rom. vi. 3, 4, there is no reference to adoption, but only to the fellowship of Chris's Passion, and that Cyril quotes the passage only to prove the latter, the gift of adoption being generally admitted, and therefore not in question.","bible_refs":[{"book":"romans","chapter":6,"verses":[3]}]}]},{"text":"7. In order therefore that we might learn, that whatsoever things Christ endured, For Us and for Our Salvation[fn-27-P2791_798605:18-nf] He suffered them in reality and not in appearance, and that we also are made partakers of His sufferings, Paul cried with all exactness of truth, For if we have been planted together with the likeness of His death, we shall be also with the likeness of His resurrection. Well has he said, planted together[fn-27-P2792_799183:19-nf] . For since the true Vine was planted in this place, we also by partaking in the Baptism of death have been planted together with Him. And fix thy mind with much attention on the words of the Apostle. He said not, \"For if we have been planted together with His death,\" but, with the likeness of His death. For in Christ's case there was death in reality, for His soul was really separated from His body, and real burial, for His holy body was wrapt in pure linen; and everything happened really to Him; but in your ease there was only a likeness of death and sufferings, whereas of salvation there was not a likeness but a reality.","index":"14","references":[{"fn":"27","code":"P2791_798605","folder":"NPNF2-07","text":"This clause is contained in the Nicene Creed, and in that which was offered to the Council by Eusebius as the ancient Creed of Caesarea. It probably formed part of the Creed of Jerusalem, though it is not found in the titles of the Lectures, nor specially explained.","bible_refs":[]},{"fn":"27","code":"P2792_799183","folder":"NPNF2-07","text":"Ib. vi. 5. Cyril gives the phrase \"planted together\" a special application to those who had been baptized in the same place where Christ had been buried.","bible_refs":[]}]},{"text":"8. Having been sufficiently instructed in these things, keep them, I beseech you, in your remembrance; that I also, unworthy though I be, may say of you, Now I love you[fn-27-P2794_800142:20-nf] , because ye always remember me, and hold fast the traditions, which I delivered unto you. And God, who has presented you as if were alive from the dead[fn-27-P2795_800336:21-nf] , is able to grant unto you to walk in newness of life[fn-27-P2796_800407:22-nf] : because His is the glory and the power, now and for ever. Amen. ","index":"15","references":[{"fn":"27","code":"P2794_800142","folder":"NPNF2-07","text":"1 Cor. xi. 2: Now I praise you, &c.","bible_refs":[{"book":"1 corinthians","chapter":11,"verses":[2]}]},{"fn":"27","code":"P2795_800336","folder":"NPNF2-07","text":"Rom v. 13.","bible_refs":[{"book":"romans","chapter":5,"verses":[13]}]},{"fn":"27","code":"P2796_800407","folder":"NPNF2-07","text":"Ib. v. 4.","bible_refs":[]}]},{"text":"","index":"16","references":[]},{"text":"","index":"17","references":[]}]}]}