[{"chapter":58,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1503","folder":"NPNF2-06","text":"The best course you can take is to leave everything and to come to the East, before all to the holy places; for everything is now quiet here. The heretics have not, it is true, purged the venom from their breasts, but they do not venture to open their impious mouths. They are \"like the deaf adder that stoppeth her ear.\"[fn-54-P5459_1512089:3893-nf] Salute your reverend brothers on my behalf.","title":"The Letters of St. Jerome","author":false},{"chapter":58,"verse":10,"source_code":"npnf2_05_npnf2_05_32_on_infants_early_deaths","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-05","text":"That nothing happens without God we know from many sources; and, reversely, that God's dispensations have no element of chance and confusion in them every one will allow, who realizes that God is Reason, and Wisdom, and Perfect Goodness, and Truth, and could not admit of that which is not good and not consistent with His Truth[fn-29-P2964_2002904:45-nf] . Whether, then, the early deaths of infants are to be attributed to the aforesaid causes, or whether there is some further cause of them beyond these, it befits us to acknowledge that these things happen for the best. I have another reason also to give which I have learnt from the wisdom of an Apostle; a reason, that is, why some of those who have been distinguished for their wickedness have been suffered to live on in their self-chosen course. Having expanded a thought of this kind at some length in his argument to the Romans[fn-29-P2965_2003630:46-nf] , and having retorted upon himself with the counter-conclusion, which thence necessarily follows, that the sinner could no longer be justly blamed, if his sinning is a dispensation of God, and that he would not have existed at all, if it had been contrary to the wishes of Him Who has the world in His power, the Apostle meets this conclusion and solves this counter-plea by means of a still deeper view of things. He tells us that God, in rendering to every one his due, sometimes even grants a scope to wickedness for good in the end. Therefore He allowed the King of Egypt, for example, to be born and to grow up such as he was; the intention was that Israel, that great nation exceeding all calculation by numbers, might be instructed by his disaster. God's omnipotence is to be recognized in every direction; it has strength to bless the deserving; it is not inadequate to the punishment of wickedness[fn-29-P2966_2004613:47-nf] ; and so, as the complete removal of that peculiar people out of Egypt was necessary in order to prevent their receiving any infection from the sins of Egypt in a misguided way of living, therefore that God-defying and infamous Pharaoh rose and reached his maturity in the lifetime of the very people who were to be benefited, so that Israel might acquire a just knowledge of the two-fold energy of God, working as it did in either direction; the more beneficent they learnt in their own persons, the sterner by seeing it exercised upon those who were being scourged for their wickedness; for in His consummate wisdom God can mould even evil into co-operation with good. The artisan (if the Apostle's argument may be confirmed by any words of ours)-the artisan who by his skill has to fashion iron to some instrument for daily use, has need not only of that which owing to its natural ductility lends itself to his art, but, be the iron never so hard, be it never so difficult to soften it in the fire, be it even impossible owing to its adamantine resistance to mould it into any useful implement, his art requires the co-operation even of this; he will use it for an anvil, upon which the soft workable iron may be beaten and formed into something useful. But some one will say, \"It is not all who thus reap in this life the fruits of their wickedness, any more than all those whose lives have been virtuous profit while living by their virtuous endeavours; what then, I ask, is the advantage of their existence in the case of these who live to the end unpunished?\" I will bring forward to meet this question of yours a reason which transcends all human arguments. Somewhere in his utterances the great David declares that some portion of the blessedness of the virtuous will consist in this; in contemplating side by side with their own felicity the perdition of the reprobate. He says, \"The righteous shall rejoice when he seeth the vengeance; he shall wash his hands in the blood of the ungodly[fn-29-P2967_2006721:48-nf] \"; not indeed as rejoicing over the torments of those sufferers, but as then most completely realizing the extent of the well-earned rewards of virtue. He signifies by those words that it will be an addition to the felicity of the virtuous and an intensification of it, to have its contrary set against it. In saying that \"he washes his hands in the blood of the ungodly\" he would convey the thought that \"the cleanness of his own acting in life is plainly declared in the perdition of the ungodly.\" For the expression \"wash\" represents the idea of cleanness; but no one is washed, but is rather defiled, in blood; whereby it is clear that it is a comparison with the harsher forms of punishment that puts in a clearer light the blessedness of virtue. We must now summarize our argument, in order that the thoughts which we have expanded may be more easily retained in the memory. The premature deaths of infants have nothing in them to suggest the thought that one who so terminates his life is subject to some grievous misfortune, any more than they are to be put on a level with the deaths of those who have purified themselves in this life by every kind of virtue; the more far-seeing Providence of God curtails the immensity of sins in the case of those whose lives are going to be so evil. That some of the wicked have lived on[fn-29-P2968_2008075:49-nf] does not upset this reason which we have rendered; for the evil was in their case hindered in kindness to their parents; whereas, in the case of those whose parents have never imparted to them any power of calling upon God, such a form of the Divine kindness[fn-29-P2969_2008410:50-nf] , which accompanies such a power, is not transmitted to their own children; otherwise the infant now prevented by death from growing up wicked would have exhibited a far more desperate wickedness than the most notorious sinners, seeing that it would have been unhindered. Even granting that some have climbed to the topmost pinnacle of crime, the Apostolic view supplies a comforting answer to the question; for He Who does everything with Wisdom knows how to effect by means of evil some good. Still further, if some occupy a pre-eminence in crime, and yet for all that have never been a metal, to use our former illustration, that God's skill has used for any good, this is a case which constitutes an addition to the happiness of the good, as the Prophet's words suggest; it may be reckoned as not a slight element in that happiness, nor, on the other hand, as one unworthy of God's providing. ","title":"On Infants' Early Deaths","author":"Gregory of Nyssa"},{"chapter":58,"verse":5,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"20. For we either hide away our sin, cloaking it over in the depth of our soul, like some festering and malignant disease, as if by escaping the notice of men we could escape the mighty eye of God and justice. Or else we allege excuses in our sins,[fn-30-P3074_882712:42-nf] by devising pleas in defence of our falls, or tightly closing our ears, like the deaf adder that stoppeth her ears, we are obstinate in refusing to hear the voice of the charmer, and be treated with the medicines of wisdom? by which spiritual sickness is healed. Or, lastly, those of us who are most daring and self-willed shamelessly brazen out our sin before those who would heal it, marching with bared head, as the saying is, into all kinds of transgression. O what madness, if there be no term more fitting for this state of mind! Those whom we ought to love as our benefactors we keep off, as if they were our enemies, hating those who reprove in the gates, and abhorring the righteous word;[fn-30-P3075_883434:43-nf] and we think that we shall succeed in the war that we are waging against those who are well disposed to us by doing ourselves all the harm we can, like men who imagine they are consuming the flesh of others when they are really fastening upon their own.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":58,"verse":3,"source_code":"npnf2_03_npnf2_03_44_book_iii_","source_chapter":1,"source_paragraph":"103","folder":"NPNF2-03","text":"Such are the lessons in which I have been trained and therefore I was unwilling to return bite for bite, and to attack you by wayof retaliation; and I thought it better to exorcise the madness of one who was raving, and to pour in the antidote of a single book into his poisoned breast. But I fear I shall have no success, and that I shall be compelled to sing the song of David, and to take his words for my only consolation:[fn-95-P9582_2685287:108-nf] ","title":"Book III.","author":"Rufinus"},{"chapter":58,"verse":10,"source_code":"npnf2_03_npnf2_03_44_book_iii_","source_chapter":1,"source_paragraph":"105","folder":"NPNF2-03","text":"And again:[fn-95-P9585_2685915:109-nf] ","title":"Book III.","author":"Rufinus"},{"chapter":58,"verse":11,"source_code":"npnf2_03_npnf2_03_44_book_iii_","source_chapter":1,"source_paragraph":"105","folder":"NPNF2-03","text":"And again:[fn-95-P9585_2685915:109-nf] ","title":"Book III.","author":"Rufinus"},{"chapter":58,"verse":1,"source_code":"npnf1_04_npnf1_04_53_book_ii_","source_chapter":8,"source_paragraph":"31","folder":"NPNF1-04","text":"10. Wherefore, then, have ye severed yourselves? If there is any sense left in you, you must surely see that you can find no possible answer to these arguments. \"We are not left,\" they say, \"so utterly without resource, but that we can still answer, It is our will. `Who art thou that judgest another man's servant? to his own master he standeth or falleth.'\"[fn-32-P3212_1867855:26-nf] They do not understand that this was said to men who were wishing to judge, not of open facts, but of the hearts of other men. For how does the apostle himself come to say so much about the sins of schisms and heresies? Or how comes that verse in the Psalms, \"If of a truth ye love justice, judge uprightly, O ye sons of men?\"[fn-32-P3213_1868201:27-nf] But why does the Lord Himself say, \"Judge not according to the appearance, but judge righteous judgment,\"[fn-32-P3214_1868470:28-nf] if we may not judge any man? Lastly, why, in the case of those traditors, whom they have judged unrighteously, have they themselves ventured to pass any judgments at all on another man's servants? To their own master they were standing or falling. Or why, in the case of the recent followers of Maximianus, have they not hesitated to bring forward the judgment delivered with the infallible voice, as they aver, of a plenary Council, in such terms as to compare them with those first schismatics whom the earth swallowed up alive? And yet some of them, as they cannot deny, they either condemned though innocent, or received back again in their guilt. But when a truth is urged which they cannot gainsay, they mutter a truly wholesome murmuring: \"It is our will: `Who art thou that judgest another man's servant? to his own master he standeth or falleth.'\" But when a weak sheep is espied in the desert, and the pastor who should reclaim it to the fold is nowhere to be seen, then there is setting of teeth, and breaking of the weak neck: \"Thou wouldst be a good man, wert thou not a traditor. Consult the welfare of thy soul; be a Christian.\" What unconscionable madness! When it is said to a Christian, \"Be a Christian,\" what other lesson is taught, save a denial that he is a Christian? Was it not the same lesson which those persecutors of the Christians wished to teach, by resisting whom the crown of martyrdom was gained? Or must we even look on crime as lighter when committed with threatening of the sword than with treachery of the tongue?","title":"Book II.","author":"Augustine"},{"chapter":58,"verse":3,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":12,"source_paragraph":"69","folder":"ANF-01","text":"1. Luke also, the follower and disciple of the apostles, referring to Zacharias and Elisabeth, from whom, according to promise, John was born, says: \"And they were both righteous before God, walking in all the commandments and ordinances of the Lord blameless.\"[fn-74-P7437_1989587:87-nf] And again, speaking of Zacharias: \"And it came to pass, that while he executed the priest's office before God in the order of his course, according to the custom of the priest's office, his lot was to burn incense; \"[fn-74-P7438_1989820:88-nf] and he came to sacrifice, \"entering into the temple of the Lord.\"[fn-74-P7439_1990015:89-nf] Whose angel Gabriel, also, who stands prominently in the presence of the Lord, simply, absolutely, and decidedly confessed in his own person as God and Lord, Him who had chosen Jerusalem, and had instituted the sacerdotal office. For he knew of none other above Him; since, if he had been in possession of the knowledge of any other more perfect God and Lord besides Him, he surely would never-as I have already shown-have confessed Him, whom he knew to be the fruit of a defect, as absolutely and altogether God and Lord. And then, speaking of John, he thus says: \"For he shall be great in the sight of the Lord, and many of the children of Israel shall he turn to the Lord their God. And he shall go before Him in the spirit and power of Elias, to make ready a people prepared for the Lord.\"[fn-74-P7440_1990830:90-nf] For whom, then, did he prepare the people, and in the sight of what Lord was he made great? Truly of Him who said that John had something even \"more than a prophet,\"[fn-74-P7441_1991018:91-nf] and that \"among those born of women none is greater than John the Baptist; \"who did also make the people ready for the Lord's advent, warning his fellow-servants, and preaching to them repentance, that they might receive remission from the Lord when He should be present, having been convened to Him, from whom they had been alienated because of sins and transgressions. As also David says, \"The alienated are sinners from the womb: they go astray as soon as they are born.\"[fn-74-P7442_1991516:92-nf] And it was on account of this that he, turning them to their Lord, prepared, in the spirit and power of Elias, a perfect people for the Lord.","title":"Book III.","author":"Irenaeus"},{"chapter":58,"verse":4,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"39","folder":"NPNF2-07","text":"XXXIV. If you were full of leprosy, that shapeless evil, yet you scraped off the evil matter, and received again the Image whole. Shew your cleansing to me your Priest, that I may recognize how much more precious it is than the legal one. Do not range yourself with the nine unthankful men, but imitate the tenth.[fn-52-P5241_1747363:111-nf] For although he was a Samaritan, yet he was Of better mind than the others. Make certain that you will not break out again with evil ulcers, and find the indisposition of your body hard to heal. Yesterday meanness and avarice were withering your hand; to-day let liberality and kindness stretch it out.[fn-52-P5242_1747692:112-nf] It is a noble cure for a weak hand to disperse abroad, to give to the poor,[fn-52-P5243_1747786:113-nf] to pour out the things which we possess abundantly, till we reach the very bottom; and perhaps this will gush forth food for you, as for the woman of Sarepta,[fn-52-P5244_1747965:114-nf] and especially if you happen to be feeding an Elias, to recognize that it is a good abundance to be needy for the sake of Christ, Who for our sakes became poor. If you were deaf and dumb, let the Word sound[fn-52-P5245_1748199:115-nf] in your ears, or rather keep there Him Who hath sounded. Do not shut your ears to the Instruction of the Lord, and to His Counsel, like the adder to charms.[fn-52-P5246_1748377:116-nf] If you are blind and unenlightened, lighten your eyes that you sleep not in death.[fn-52-P5247_1748484:117-nf] In God's Light see light,[fn-52-P5248_1748530:118-nf] and in the Spirit of God be enlightened by the Son, That Threefold and Undivided Light. If you receive all the Word, you will bring therewith upon your own soul all the healing powers of Christ, with which separately these individuals were healed. Only be not ignorant of the measure of grace; only let not the enemy, while you sleep, maliciously sow tares.[fn-52-P5249_1748909:119-nf] Only take care that as by your cleansing you have become an object of enmity to the Evil One, you do not again make yourself an object of pity by sin. Only be careful lest, while rejoicing and lifted up above measure by the blessing, you fall again through pride. Only be diligent as to your cleansing, \"setting ascensions in your heart,\"[fn-52-P5250_1749271:120-nf] and keep with all diligence the remission which you have received as a gift, in order that, while the remission comes from God, the preservation of it may come from yourself also.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":58,"verse":3,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":43,"source_paragraph":"266","folder":"ANF-01","text":"3. For as, among men, those sons who disobey their fathers, being disinherited, are still their sons in the course of nature, but by law are disinherited, for they do not become the heirs of their natural parents; so in the same way is it with God,-those who do not obey Him being disinherited by Him, have ceased to be His sons. Wherefore they cannot receive His inheritance: as David says, \"Sinners are alienated from the womb; their anger is after the likeness of a serpent.\"[fn-88-P8887_2541642:643-nf] And therefore did the Lord term those whom He knew to be the offspring of men \"a generation of vipers; \"[fn-88-P8888_2541771:644-nf] because after the manner of these animals they go about in subtilty, and injure others. For He said, \"Beware of the leaven of the Pharisees and of the Sadducees.\"[fn-88-P8889_2541958:645-nf] Speaking of Herod, too, He says, \"Go ye and tell that fox,\"[fn-88-P8890_2542039:646-nf] aiming at his wicked cunning and deceit. Wherefore the prophet David says, \"Man, being placed in honour, is made like unto cattle.\"[fn-88-P8891_2542193:647-nf] And again Jeremiah says, \"They are become like horses, furious about females; each one neighed after his neighbour's wife.\"[fn-88-P8892_2542338:648-nf] And Isaiah, when preaching in Judea, and reasoning with Israel, termed them \"rulers of Sodom\" and \"people of Gomorrah; \"[fn-88-P8893_2542477:649-nf] intimating that they were like the Sodomites in wickedness, and that the same description of sins was rife among them, calling them by the same name, because of the similarity of their conduct. And inasmuch as they were not by nature so created by God, but had power also to act rightly, the same person said to them, giving them good counsel, \"Wash ye, make you clean; take away iniquity from your souls before mine eyes; cease from your iniquities.\"[fn-88-P8894_2542948:650-nf] Thus, no doubt, since they had transgressed and sinned in the same manner, so did they receive the same reproof as did the Sodomites. But when they should be converted and come to repentance, and cease from evil, they should have power to become the sons of God, and to receive the inheritance of immortality which is given by Him. For this reason, therefore, He has termed those \"angels of the devil,\" and \"children of the wicked one,\"[fn-88-P8895_2543404:651-nf] who give heed to the devil, and do his works. But these are, at the same time, all created by the one and the same God. When, however, they believe and are subject to God, and go on and keep His doctrine, they are the sons of God; but when they have apostatized and fallen into transgression, they are ascribed to their chief, the devil-to him who first became the cause of apostasy to himself, and afterwards to others.","title":"Book IV.","author":"Irenaeus"},{"chapter":58,"verse":3,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":51,"source_paragraph":"173","folder":"ANF-04","text":"Celsus has not explained how error accompanies the \"becoming,\" or product of generation; nor has he expressed himself with sufficient clearness to enable us to compare his ideas with ours, and to pass judgment on them. But the prophets, who have given some wise suggestions on the subject of things produced by generation, tell us that a sacrifice for sin was offered even for new-born infants, as not being free from sin.[fn-111-P11110_3003708:116-nf] They say, \"I was shapen in iniquity, and in sin did my mother conceive me; \"[fn-111-P11111_3003874:117-nf] also, \"They are estranged from the womb; \"which is followed by the singular expression, \"They go astray as soon as they are born, speaking lies.\"[fn-111-P11112_3004038:118-nf] Besides, our wise men have such a contempt for all sensible objects, that sometimes they speak of all material things as vanity: thus, \"For the creature was made subject to vanity, not willingly, but by reason of him that subjected the same in hope; \"[fn-111-P11113_3004311:119-nf] at other times as vanity of vanities, \"Vanity of vanities, saith the Preacher, all is vanity.\"[fn-111-P11114_3004428:120-nf] Who has given so severe an estimate of the life of the human soul here on earth, as he who says: \"Verily every man at his best estate is altogether vanity? \"[fn-111-P11115_3004607:121-nf] He does not hesitate at all as to the difference between the present life of the soul and that which it is to lead hereafter. He does not say, \"Who knows if to die is not to live, and if to live is not death\"[fn-111-P11116_3004837:122-nf] But he boldly proclaims the truth, and says, \"Our soul is bowed down to the dust; \"[fn-111-P11117_3005007:123-nf] and, \"Thou hast brought me into the dust of death; \"[fn-111-P11118_3005081:124-nf] and similarly, \"Who will deliver me from the body of this death? \"[fn-111-P11119_3005169:125-nf] also, \"Who will change the body of our humiliation.\"[fn-111-P11120_3005243:126-nf] It is a prophet also who says, \"Thou hast brought us down in a place of affliction; \"[fn-111-P11121_3005351:127-nf] meaning by the \"place of affliction\" this earthly region, to which Adam, that is to say, man, came after he was driven out of paradise for sin. Observe also how well the different life of the soul here and hereafter has been recognised by him who says, \"Now we see in a glass, obscurely, but then face to face; \"[fn-111-P11122_3005693:128-nf] and, \"Whilst we are in our home in the body, we are away from our home in the Lord; \"wherefore \"we are well content to go from our home in the body, and to come to our home with the Lord.\"[fn-111-P11123_3005906:129-nf] ","title":"Book VII.","author":"Origen"},{"chapter":58,"verse":10,"source_code":"npnf1_06_npnf1_06_98_sermon_lxxxi_cxxxi_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"4. But you will say, \"I am walking in this way already; once there was need for me to learn, there was need for me to know by the teaching of the law what I had to do: now I have the free choice of the will; who shall withdraw me from this way?\" If thou read carefully, thou wilt find that a certain man began to uplift himself, on a certain abundance of his, which he had nevertheless received; but that the Lord in mercy, to teach him humility, took away what He had given; and he was on a sudden reduced to poverty, and confessing the mercy of God in his recollection, he said, \"In my abundance I said, I shall never be moved.\"[fn-62-P6280_2657801:13-nf] \"In my abundance I said.\" But I said it, I who am a man said it; \"All men are liars, I said.\"[fn-62-P6281_2657943:14-nf] Therefore, \"in my abundance I said;\" so great was the abundance, that I dared to say. \"I shall never be moved.\" What next? \"O Lord, in Thy favour Thou gavest strength to my beauty.\" But \"Thou turnedst away Thy Face from me, and I was troubled.\"[fn-62-P6282_2658207:15-nf] \"Thou hast shown me,\" saith he, \"that that wherein I did abound, was of Thee. Thou hast shown me Whence I should seek, to Whom attribute what I had received, to Whom I ought to render thanks, to Whom I should run in my thirst, Whereby be filled, and with Whom keep that whereby I should be filled. `For my strength will I keep to Thee;'[fn-62-P6283_2658595:16-nf] whereby I am by Thy bounty filled, through Thy safe keeping I will not lose. `My strength will I keep to Thee.' That Thou mightest show me this, `Thou turnedst away Thy Face from me, and I was troubled.' `Troubled,' because dried up; dried up, because exalted. Say then thou dry and parched one, that thou mayest be filled again; `My soul is as earth without water unto Thee.'[fn-62-P6284_2659025:17-nf] Say, `My soul is as earth without water unto Thee.' For Thou hast said, not the Lord, `I shall never be moved.' Thou hast said it, presuming on thine own strength; but it was not of thyself, and thou didst think as if it were.\"","title":"Sermon LXXXI. [CXXXI. Ben.]","author":"Augustine"}]