{"verses":["And it came to pass in the eleventh year, the first day of the\nmonth, that the word of the Lord came to me, saying:","Son of man, because Tyre hath said of Jerusalem:  Aha, the gates\nof the people are broken, she is turned to me:  I shall be filled, now\nshe is laid waste.","Therefore thus saith the Lord God:  Behold I come against thee, O\nTyre, and I will cause many nations to come up to thee, as the waves of\nthe sea rise up.","And they shall break down the walls of Tyre, and destroy the\ntowers thereof:  and I will scrape her dust from her, and make her like\na smooth rock.","She shall be a drying place for nets in the midst of the sea,\nbecause I have spoken it, saith the Lord God:  and she shall be a spoil\nto the nations.","Her daughters also that are in the field, shall be slain by the\nsword:  and they shall know that I am the Lord.","For thus saith the Lord God:  Behold I will bring against Tyre\nNabuchodonosor king of Babylon, the king of kings, from the north, with\nhorses, and chariots, and horsemen, and companies, and much people.","Thy daughters that are in the field, he shall kill with the\nsword:  and he shall compass thee with forts, and shall cast up a mount\nround about:  and he shall lift up the buckler against thee.","And he shall set engines of war and battering rams against thy\nwalls, and shall destroy thy towers with his arms.","By reason of the multitude of his horses, their dust shall cover\nthee:  thy walls shall shake at the noise of the horsemen, and wheels,\nand chariots, when they shall go in at thy gates, as by the entrance of\na city that is destroyed.","With the hoofs of his horses he shall tread down all thy\nstreets, thy people he shall kill with the sword, and thy famous\nstatues shall fall to the ground.","They shall waste thy riches, they shall make a spoil of thy\nmerchandise:  and they shall destroy thy walls, and pull down thy fine\nhouses:  and they shall lay thy stones and thy timber, and thy dust in\nthe midst of the waters.","And I will make the multitude of thy songs to cease, and the\nsound of thy harps shall be heard no more.","And I will make thee like a naked rock, thou shalt be a drying\nplace for nets, neither shalt thou be built any more:  for I have spoken\nit, saith the Lord God.","Thus saith the Lord God to Tyre:  Shall not the islands shake at\nthe sound of thy fall, and the groans of thy slain when they shall be\nkilled in the midst of thee?","Then all the princes of the sea shall come down from their\nthrones:  and take off their robes, and cast away their broidered\ngarments, and be clothed with astonishment:  they shall sit on the\nground, and with amazement shall wonder at thy sudden fall.","And taking up a lamentation over thee, they shall say to thee:\nHow art thou fallen, that dwellest in the sea, renowned city that wast\nstrong in the sea, with thy inhabitants whom all did dread?","Now shall the ships be astonished in the day of thy terror:  and\nthe islands in the sea shall be troubled because no one cometh out of\nthee.","For thus saith the Lord God:  When I shall make thee a desolate\ncity like the cities that are not inhabited:  and shall bring the deep\nupon thee, and many waters shall cover thee:","And when I shall bring thee down with those that descend into\nthe pit to the everlasting people, and shall set thee in the lowest\nparts of the earth, as places desolate of old, with them that are\nbrought down into the pit, that thou be not inhabited:  and when I shall\ngive glory in the land of the living,","I will bring thee to nothing, and thou shalt not be, and if thou\nbe sought for, thou shalt not be found any more for ever, saith the\nLord God."]}