[{"chapter":21,"verse":18,"source_code":"anf_08_anf08_03_introductory_notice_to_the_testaments_of_the_twelve_patriarchs","source_chapter":1,"source_paragraph":"4","folder":"ANF-08","text":"It appears to me an ill-advised romance; not more a \"pious fraud\" than several fictions which have attracted attention in our own times, based on the traditions of the Hebrews. The legends of the \"Wandering Jew\" have grown out of corresponding instincts among Christians. To me they appear like the profane \"Passion-plays\" lately revived among Christians,-a most unwarrantable form of teaching even truth. But as to the work itself, seeing it exists, I must acknowledge that it seems to me a valuable relic of antiquity, and an interesting specimen of the feelings and convictions of those believers over whom St. James presided in Jerusalem:[fn-2-P268_16416:10-nf] \"Israelites indeed,\" but \"zealous of the law.\" They were now convinced that Abraham and Isaac and Jacob, with Moses and all the prophets, looked for the Messiah who had appeared in Jesus of Nazareth. The author of this book was anxious to show that the twelve patriarchs were twelve believers in the Paschal Lamb, and that they died in Christian penitence and faith.","title":"Introductory Notice to the Testaments of the Twelve Patriarchs","author":"The Twelve Patriarchs"},{"chapter":21,"verse":26,"source_code":"npnf1_09_npnf1_09_06_book_i_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-09","text":"Chrysostom: But, my admirable and excellent Sir, this is the very reason why I took the precaution of saying that it was a good thing to employ this kind of deceit, not only in war, and in dealing with enemies, but also in peace, and in dealing with our dearest friends. For as a proof that it is beneficial not only to the deceivers, but also to those who are deceived; if you go to any of the physicians and ask them how they relieve their patients from disease, they will tell you that they do not depend upon their professional skill alone, but sometimes conduct the sick to health by availing themselves of deceit, and blending the assistance which they derive from it with their art. For when the waywardness of the patient and the obstinacy of the complaint baffle the counsels of the physicians, it is then necessary to put on the mask of deceit in order that, as on the stage, they may be able to hide what really takes place. But, if you please, I will relate to you one instance of stratagem out of many which I have heard of being contrived by the sons of the healing art.[fn-2-P297_104828:13-nf] A man was once suddenly attacked by a fever of great severity; the burning heat increased, and the patient rejected the remedies which could have reduced it and craved for a draught of pure wine, passionately entreating all who approached to give it him and enable him to satiate this deadly craving-I say deadly, for if any one had gratified this request he would not only have exasperated the fever, but also have driven the unhappy man frantic. Thereupon, professional skill being baffled, and at the end of its resources and utterly thrown away, stratagem stepped in and displayed its power in the way which I will now relate. For the physician took an earthen cup brought straight out of the furnace, and having steeped it in wine, then drew it out empty, filled it with water, and, having ordered the chamber where the sick man lay to be darkened with curtains that the light might not reveal the trick, he gave it him to drink, pretending that it was filled with undiluted wine. And the man, before he had taken it in his hands, being deceived by the smell, did not wait to examine what was given him, but convinced by the odor, and deceived by the darkness, eagerly gulped down the draught, and being satiated with it immediately shook off the feeling of suffocation and escaped the imminent peril.[fn-2-P298_106242:14-nf] Do you see the advantage of deceit? And if any one were to reckon up all the tricks of physicians the list would run on to an indefinite length. And not only those who heal the body but those also who attend to the diseases of the soul may be found continually making use of this remedy. Thus the blessed Paul attracted those multitudes of Jews:[fn-2-P299_106757:15-nf] with this purpose he circumcised Timothy,[fn-3-P300_106821:16-nf] although he warned the Galatians in his letter[fn-3-P301_106887:17-nf] that Christ would not profit those who were circumcised. For this cause he submitted to the law, although he reckoned the righteousness which came from the law but loss after receiving the faith in Christ.[fn-3-P302_107109:18-nf] For great is the value of deceit, provided it be not introduced with a mischievous intention. In fact action of this kind ought not to be called deceit, but rather a kind of good management, cleverness and skill, capable of finding out ways where resources fail, and making up for the defects of the mind. For I would not call Phinees a murderer, although he slew two human beings with one stroke:[fn-3-P303_107531:19-nf] nor yet Elias after the slaughter of the 100 soldiers, and the captain,[fn-3-P304_107624:20-nf] and the torrents of blood which he caused to be shed by the destruction of those who sacrificed to devils.[fn-3-P305_107754:21-nf] For if we were to concede this, and to examine the bare deeds in themselves apart from the intention of the doers, one might if he pleased judge Abraham guilty of child-murder[fn-3-P306_107956:22-nf] and accuse his grandson[fn-3-P307_108001:23-nf] and descendant[fn-3-P308_108037:24-nf] of wickedness and guile. For the one got possession of the birthright, and the other transferred the wealth of the Egyptians to the host of the Israelites. But this is not the case: away with the audacious thought! For we not only acquit them of blame, but also admire them because of these things, since even God commended them for the same. For that man would fairly deserve to be called a deceiver who made an unrighteous use of the practice, not one who did so with a salutary purpose. And often it is necessary to deceive, and to do the greatest benefits by means of this device, whereas he who has gone by a straight course has done great mischief to the person whom he has not deceived. ","title":"Book I.","author":"St. John Chrysostom"},{"chapter":21,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"222","folder":"NPNF2-06","text":"6. I salute your mother and mine with the respect which, as you know, I feel towards her. Associated with you as she is in a holy life, she has the start of you, her holy children, in that she is your mother. Her womb may thus be truly called golden. With her I salute your sisters, who ought all to be welcomed wherever they go, for they have triumphed over their sex and the world, and await the Bridegroom's coming,[fn-2-P270_46752:117-nf] their lamps replenished with oil. O happy the house which is a home of a widowed Anna, of virgins that are prophetesses, and of twin Samuels bred in the Temple![fn-2-P271_46934:118-nf] Fortunate the roof which shelters the martyr-mother of the Maccabees, with her sons around her, each and all wearing the martyr's crown![fn-2-P272_47119:119-nf] For although you confess Christ every day by keeping His commandments, yet to this private glory you have added the public one of an open confession; for it was through you that the poison of the Arian heresy was formerly banished from your city.","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"262","folder":"NPNF2-06","text":"Scripture, you will argue, bids us obey our parents.[fn-3-P384_70145:184-nf] Yes, but whoso loves them more than Christ loses his own soul.[fn-3-P385_70227:185-nf] The enemy takes sword in hand to slay me, and shall I think of a mother's tears? Or shall I desert the service of Christ for the sake of a father to whom, if I am Christ's servant, I owe no rites of burial,[fn-3-P386_70454:186-nf] albeit if I am Christ's true servant I owe these to all? Peter with his cowardly advice was an offence to the Lord on the eve of His passion;[fn-3-P387_70629:187-nf] and to the brethren who strove to restrain him from going up to Jerusalem, Paul's one answer was: \"What mean ye to weep and to break my heart? For I am ready not to be bound only, but also to die at Jerusalem for the name of the Lord Jesus.\"[fn-3-P388_70894:188-nf] The batteringram of natural affection which so often shatters faith must recoil powerless from the wall of the Gospel. \"My mother and my brethren are these whosoever do the will of my Father which is in heaven.\"[fn-3-P389_71127:189-nf] If they believe in Christ let them bid me God-speed, for I go to fight in His name. And if they do not believe, \"let the dead bury their dead.\"[fn-3-P390_71308:190-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"459","folder":"NPNF2-06","text":"2. If, then, the apostle Peter, upon whom the Lord has founded the Church,[fn-12-P1299_284327:875-nf] has expressly said that the prophecy and promise of the Lord were then and there fulfilled, how can we claim another fulfilment for ourselves? if the Montanists reply that Philip's four daughters prophesied[fn-13-P1300_284556:876-nf] at a later date, and that a prophet is mentioned named Agabus,[fn-13-P1301_284639:877-nf] and that in the partition of the spirit, prophets are spoken of as well as apostles, teachers and others,[fn-13-P1302_284793:878-nf] and that Paul himself prophesied many things concerning heresies still future, and the end of the world; we tell them that we do not so much reject prophecy-for this is attested by the passion of the Lord-as refuse to receive prophets whose utterances fail to accord with the Scriptures old and new.","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"459","folder":"NPNF2-06","text":"2. If, then, the apostle Peter, upon whom the Lord has founded the Church,[fn-12-P1299_284327:875-nf] has expressly said that the prophecy and promise of the Lord were then and there fulfilled, how can we claim another fulfilment for ourselves? if the Montanists reply that Philip's four daughters prophesied[fn-13-P1300_284556:876-nf] at a later date, and that a prophet is mentioned named Agabus,[fn-13-P1301_284639:877-nf] and that in the partition of the spirit, prophets are spoken of as well as apostles, teachers and others,[fn-13-P1302_284793:878-nf] and that Paul himself prophesied many things concerning heresies still future, and the end of the world; we tell them that we do not so much reject prophecy-for this is attested by the passion of the Lord-as refuse to receive prophets whose utterances fail to accord with the Scriptures old and new.","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"459","folder":"NPNF2-06","text":"2. If, then, the apostle Peter, upon whom the Lord has founded the Church,[fn-12-P1299_284327:875-nf] has expressly said that the prophecy and promise of the Lord were then and there fulfilled, how can we claim another fulfilment for ourselves? if the Montanists reply that Philip's four daughters prophesied[fn-13-P1300_284556:876-nf] at a later date, and that a prophet is mentioned named Agabus,[fn-13-P1301_284639:877-nf] and that in the partition of the spirit, prophets are spoken of as well as apostles, teachers and others,[fn-13-P1302_284793:878-nf] and that Paul himself prophesied many things concerning heresies still future, and the end of the world; we tell them that we do not so much reject prophecy-for this is attested by the passion of the Lord-as refuse to receive prophets whose utterances fail to accord with the Scriptures old and new.","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"459","folder":"NPNF2-06","text":"2. If, then, the apostle Peter, upon whom the Lord has founded the Church,[fn-12-P1299_284327:875-nf] has expressly said that the prophecy and promise of the Lord were then and there fulfilled, how can we claim another fulfilment for ourselves? if the Montanists reply that Philip's four daughters prophesied[fn-13-P1300_284556:876-nf] at a later date, and that a prophet is mentioned named Agabus,[fn-13-P1301_284639:877-nf] and that in the partition of the spirit, prophets are spoken of as well as apostles, teachers and others,[fn-13-P1302_284793:878-nf] and that Paul himself prophesied many things concerning heresies still future, and the end of the world; we tell them that we do not so much reject prophecy-for this is attested by the passion of the Lord-as refuse to receive prophets whose utterances fail to accord with the Scriptures old and new.","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"459","folder":"NPNF2-06","text":"2. If, then, the apostle Peter, upon whom the Lord has founded the Church,[fn-12-P1299_284327:875-nf] has expressly said that the prophecy and promise of the Lord were then and there fulfilled, how can we claim another fulfilment for ourselves? if the Montanists reply that Philip's four daughters prophesied[fn-13-P1300_284556:876-nf] at a later date, and that a prophet is mentioned named Agabus,[fn-13-P1301_284639:877-nf] and that in the partition of the spirit, prophets are spoken of as well as apostles, teachers and others,[fn-13-P1302_284793:878-nf] and that Paul himself prophesied many things concerning heresies still future, and the end of the world; we tell them that we do not so much reject prophecy-for this is attested by the passion of the Lord-as refuse to receive prophets whose utterances fail to accord with the Scriptures old and new.","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"501","folder":"NPNF2-06","text":"8. The land is accursed, you say, because it has drunk in the blood of the Lord. On what grounds, then, do men regard as blessed those spots where Peter and Paul, the leaders of the Christian host, have shed their blood for Christ? If the confession of men and servants is glorious, must there not be glory likewise in the confession of their Lord and God? Everywhere we venerate the tombs of the martyrs; we apply their holy ashes to our eyes; we even touch them, if we may, with our lips. And yet some think that we should neglect the tomb in which the Lord Himself is buried. If we refuse to believe human testimony, let us at least credit the devil and his angels.[fn-14-P1462_325731:991-nf] For when in front of the Holy Sepulchre they are driven out of those bodies which they have possessed, they moan and tremble as if they stood before Christ's judgment-seat, and grieve, too late that they have crucified Him in whose presence they now cower. If-as a wicked theory maintains-this holy place has, since the Lord's passion, become an abomination, why was Paul in such haste to reach Jerusalem to keep Pentecost in it?[fn-14-P1463_326183:992-nf] Yet to those who held him back he said: \"What mean ye to weep and to break my heart? For I am ready not to be bound only, but also to die at Jerusalem, for the name of the Lord Jesus.\"[fn-14-P1464_326388:993-nf] Need I speak of those other holy and illustrious men who, after the preaching of Christ, brought their votive gifts and offerings to the brethren who were at Jerusalem?","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1098","folder":"NPNF2-06","text":"8. I say nothing of her journey through Coele-Syria and Phoenicia (for it is not my purpose to give you a complete itinerary of her wanderings); I shall only name such places as are mentioned in the sacred books. After leaving the Roman colony of Berytus and the ancient city of Zidon she entered Elijah's town on the shore at Zarephath and therein adored her Lord and Saviour. Next passing over the sands of Tyre on which Paul had once knelt[fn-38-P3887_1053731:2757-nf] she came to Acco or, as it is now called, Ptolemais rode over the plains of Megiddo which had once witnessed the slaying of Josiah,[fn-38-P3888_1053885:2758-nf] and entered the land of the Philistines. Here she could not fail to admire the ruins of Dor, once a most powerful city; and Struto's Tower, which though at one time insignificant was rebuilt by Herod king of Judaea and named Caesarea in honour of Caesar Augustus.[fn-38-P3889_1054174:2759-nf] Here she saw the house of Cornelius now turned into a Christian church; and the humble abode of Philip; and the chambers of his daughters the four virgins \"which did prophesy.\"[fn-38-P3890_1054511:2760-nf] She arrived next at Antipatris, a small town half in ruins, named by Herod after his father Anti-pater, and at Lydda, now become Diospolis, a place made famous by the raising again of Dorcas[fn-38-P3891_1054737:2761-nf] and the restoration to health of Aeneas.[fn-38-P3892_1054803:2762-nf] Not far from this are Arimathaea, the village of Joseph who buried the Lord,[fn-38-P3893_1054905:2763-nf] and Nob, once a city of priests but now the tomb in which their slain bodies rest.[fn-38-P3894_1055011:2764-nf] Joppa too is hard by, the port of Jonah's flight;[fn-38-P3895_1055090:2765-nf] which also-if I may introduce a poetic fable-saw Andromeda bound to the rock.[fn-38-P3896_1055188:2766-nf] Again resuming her journey, she came to Nicopolis, once called Emmaus, where the Lord became known in the breaking of bread;[fn-38-P3897_1055563:2767-nf] an action by which He dedicated the house of Cleopas as a church. Starting thence she made her way up lower and higher Bethhoron, cities founded by Solomon[fn-38-P3898_1055761:2768-nf] but subsequently destroyed by several devastating wars; seeing on her right Ajalon and Gibeon where Joshua the son of Nun when fighting against the five kings gave commandments to the sun and moon,[fn-38-P3899_1055984:2769-nf] where also he condemned the Gibeonites(who by a crafty stratagem had obtained a treaty) to be hewers of wood and drawers of water.[fn-39-P3900_1056140:2770-nf] At Gibeah also, now a complete ruin, she stopped for a little while remembering its sin, and the cutting of the concubine into pieces, and how in spite of all this three hundred men of the tribe of Benjamin were saved[fn-39-P3901_1056377:2771-nf] that in after days Paul might be called a Benjamite.","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1098","folder":"NPNF2-06","text":"8. I say nothing of her journey through Coele-Syria and Phoenicia (for it is not my purpose to give you a complete itinerary of her wanderings); I shall only name such places as are mentioned in the sacred books. After leaving the Roman colony of Berytus and the ancient city of Zidon she entered Elijah's town on the shore at Zarephath and therein adored her Lord and Saviour. Next passing over the sands of Tyre on which Paul had once knelt[fn-38-P3887_1053731:2757-nf] she came to Acco or, as it is now called, Ptolemais rode over the plains of Megiddo which had once witnessed the slaying of Josiah,[fn-38-P3888_1053885:2758-nf] and entered the land of the Philistines. Here she could not fail to admire the ruins of Dor, once a most powerful city; and Struto's Tower, which though at one time insignificant was rebuilt by Herod king of Judaea and named Caesarea in honour of Caesar Augustus.[fn-38-P3889_1054174:2759-nf] Here she saw the house of Cornelius now turned into a Christian church; and the humble abode of Philip; and the chambers of his daughters the four virgins \"which did prophesy.\"[fn-38-P3890_1054511:2760-nf] She arrived next at Antipatris, a small town half in ruins, named by Herod after his father Anti-pater, and at Lydda, now become Diospolis, a place made famous by the raising again of Dorcas[fn-38-P3891_1054737:2761-nf] and the restoration to health of Aeneas.[fn-38-P3892_1054803:2762-nf] Not far from this are Arimathaea, the village of Joseph who buried the Lord,[fn-38-P3893_1054905:2763-nf] and Nob, once a city of priests but now the tomb in which their slain bodies rest.[fn-38-P3894_1055011:2764-nf] Joppa too is hard by, the port of Jonah's flight;[fn-38-P3895_1055090:2765-nf] which also-if I may introduce a poetic fable-saw Andromeda bound to the rock.[fn-38-P3896_1055188:2766-nf] Again resuming her journey, she came to Nicopolis, once called Emmaus, where the Lord became known in the breaking of bread;[fn-38-P3897_1055563:2767-nf] an action by which He dedicated the house of Cleopas as a church. Starting thence she made her way up lower and higher Bethhoron, cities founded by Solomon[fn-38-P3898_1055761:2768-nf] but subsequently destroyed by several devastating wars; seeing on her right Ajalon and Gibeon where Joshua the son of Nun when fighting against the five kings gave commandments to the sun and moon,[fn-38-P3899_1055984:2769-nf] where also he condemned the Gibeonites(who by a crafty stratagem had obtained a treaty) to be hewers of wood and drawers of water.[fn-39-P3900_1056140:2770-nf] At Gibeah also, now a complete ruin, she stopped for a little while remembering its sin, and the cutting of the concubine into pieces, and how in spite of all this three hundred men of the tribe of Benjamin were saved[fn-39-P3901_1056377:2771-nf] that in after days Paul might be called a Benjamite.","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1098","folder":"NPNF2-06","text":"8. I say nothing of her journey through Coele-Syria and Phoenicia (for it is not my purpose to give you a complete itinerary of her wanderings); I shall only name such places as are mentioned in the sacred books. After leaving the Roman colony of Berytus and the ancient city of Zidon she entered Elijah's town on the shore at Zarephath and therein adored her Lord and Saviour. Next passing over the sands of Tyre on which Paul had once knelt[fn-38-P3887_1053731:2757-nf] she came to Acco or, as it is now called, Ptolemais rode over the plains of Megiddo which had once witnessed the slaying of Josiah,[fn-38-P3888_1053885:2758-nf] and entered the land of the Philistines. Here she could not fail to admire the ruins of Dor, once a most powerful city; and Struto's Tower, which though at one time insignificant was rebuilt by Herod king of Judaea and named Caesarea in honour of Caesar Augustus.[fn-38-P3889_1054174:2759-nf] Here she saw the house of Cornelius now turned into a Christian church; and the humble abode of Philip; and the chambers of his daughters the four virgins \"which did prophesy.\"[fn-38-P3890_1054511:2760-nf] She arrived next at Antipatris, a small town half in ruins, named by Herod after his father Anti-pater, and at Lydda, now become Diospolis, a place made famous by the raising again of Dorcas[fn-38-P3891_1054737:2761-nf] and the restoration to health of Aeneas.[fn-38-P3892_1054803:2762-nf] Not far from this are Arimathaea, the village of Joseph who buried the Lord,[fn-38-P3893_1054905:2763-nf] and Nob, once a city of priests but now the tomb in which their slain bodies rest.[fn-38-P3894_1055011:2764-nf] Joppa too is hard by, the port of Jonah's flight;[fn-38-P3895_1055090:2765-nf] which also-if I may introduce a poetic fable-saw Andromeda bound to the rock.[fn-38-P3896_1055188:2766-nf] Again resuming her journey, she came to Nicopolis, once called Emmaus, where the Lord became known in the breaking of bread;[fn-38-P3897_1055563:2767-nf] an action by which He dedicated the house of Cleopas as a church. Starting thence she made her way up lower and higher Bethhoron, cities founded by Solomon[fn-38-P3898_1055761:2768-nf] but subsequently destroyed by several devastating wars; seeing on her right Ajalon and Gibeon where Joshua the son of Nun when fighting against the five kings gave commandments to the sun and moon,[fn-38-P3899_1055984:2769-nf] where also he condemned the Gibeonites(who by a crafty stratagem had obtained a treaty) to be hewers of wood and drawers of water.[fn-39-P3900_1056140:2770-nf] At Gibeah also, now a complete ruin, she stopped for a little while remembering its sin, and the cutting of the concubine into pieces, and how in spite of all this three hundred men of the tribe of Benjamin were saved[fn-39-P3901_1056377:2771-nf] that in after days Paul might be called a Benjamite.","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1407","folder":"NPNF2-06","text":"4. But what am I doing? Forgetful of my purpose and filled with admiration for this young man, I have spoken in terms of praise of mere worldly advantages; whereas I should rather have commended our virgin for having rejected all these, and for having determined to regard herself not as a wealthy or a high born lady, but simply as a woman like other women. Her strength of mind almost passes belief. Though she had silks and jewels freely at her disposal, and though she was surrounded by crowds of eunuchs and serving-women, a bustling household of flattering and attentive domestics, and though the daintiest feasts that the abundance of a large house could supply were daily set before her; she preferred to all these severe fasting, rough clothing, and frugal living. For she had read the words of the Lord: \"they that wear soft clothing are in kings\" houses.\"[fn-50-P5085_1401144:3624-nf] She was filled with admiration for the manner of life followed by Elijah and by John the Baptist; both of whom confined and mortified their loins with girdles of skin,[fn-50-P5086_1401334:3625-nf] while the second of them is said to have come in the spirit and power of Elijah as the forerunner of the Lord.[fn-50-P5087_1401482:3626-nf] As such he prophesied while still in his mother's womb,[fn-50-P5088_1401573:3627-nf] and before the day of judgment won the commendation of the Judge.[fn-50-P5089_1401660:3628-nf] She admired also the zeal of Anna the daughter of Phanuel, who continued even to extreme old age to serve the Lord in the temple with prayers and fastings.[fn-50-P5090_1401902:3629-nf] When she thought of the four virgins who were the daughters of Philip,[fn-50-P5091_1402008:3630-nf] she longed to join their band and to be numbered with those who by their virginal purity have attained the grace of prophecy. With these and similar meditations she fed her mind, dreading nothing so much as to offend her grandmother and her mother. Although she was encouraged by their example, she was discouraged by their expressed wish and desire; not indeed that they disapproved of her holy purpose, but that the prize was so great that they did not venture to hope for it, or to aspire to it. Thus this poor novice in Christ's service was sorely perplexed. She came to hate all her fine apparel and cried like Esther to the Lord: \"Thou knowest that I abhor the sign of my high estate\"-that is to say, the diadem which she wore as queen-\"and that I abhor it as a menstruous rag.\"[fn-50-P5092_1402815:3631-nf] Among the holy and highborn ladies who have seen and known her some have been driven by the tempest which has swept over Africa, from the shores of Gaul to a refuge in the holy places. These tell me that secretly night after night, though no one knew of it but the virgins dedicated to God in her mother's and grandmother's retinue, Demetrias, refusing sheets of linen and beds of down, spread a rug of goat's hair upon the ground and watered her face with ceaseless tears. Night after night she cast herself in thought at the Saviour's knees and implored him to accept her choice, to fulfil her aspiration, and to soften the hearts of her grandmother and of her mother.","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":14,"source_code":"anf_01_anf01_13_the_encyclical_epistle_of_the_church_at_smyrnam","source_chapter":9,"source_paragraph":"41","folder":"ANF-01","text":"His pursuers then, along with horsemen, and taking the youth with them, went forth at supper-time on the day of the preparation[fn-9-P947_172779:12-nf] with their usual weapons, as if going out against a robber.[fn-9-P948_172864:13-nf] And being come about evening [to the place where he was], they found him lying down in the upper room of[fn-9-P949_172996:14-nf] a certain little house, from which he might have escaped into another place; but he refused, saying, \"The will of God[fn-9-P950_173129:15-nf] be done.\"[fn-9-P951_173165:16-nf] So when he heard that they were come, he went down and spake with them. And as those that were present marvelled at his age and constancy, some of them said. \"Was so much effort[fn-9-P952_173381:17-nf] made to capture such a venerable man?[fn-9-P953_173441:18-nf] Immediately then, in that very hour, he ordered that something to eat and drink should be set before them, as much indeed as they cared for, while he besought them to allow him an hour to pray without disturbance. And on their giving him leave, he stood and prayed, being full of the grace of God, so that he could not cease[fn-9-P954_173861:19-nf] for two full hours, to the astonishment of them that heard him, insomuch that many began to repent that they had come forth against so godly and venerable an old man.","title":"The Encyclical Epistle of the Church at Smyrnam","author":"Polycarp"},{"chapter":21,"verse":14,"source_code":"anf_01_anf01_13_the_encyclical_epistle_of_the_church_at_smyrnam","source_chapter":9,"source_paragraph":"41","folder":"ANF-01","text":"His pursuers then, along with horsemen, and taking the youth with them, went forth at supper-time on the day of the preparation[fn-9-P947_172779:12-nf] with their usual weapons, as if going out against a robber.[fn-9-P948_172864:13-nf] And being come about evening [to the place where he was], they found him lying down in the upper room of[fn-9-P949_172996:14-nf] a certain little house, from which he might have escaped into another place; but he refused, saying, \"The will of God[fn-9-P950_173129:15-nf] be done.\"[fn-9-P951_173165:16-nf] So when he heard that they were come, he went down and spake with them. And as those that were present marvelled at his age and constancy, some of them said. \"Was so much effort[fn-9-P952_173381:17-nf] made to capture such a venerable man?[fn-9-P953_173441:18-nf] Immediately then, in that very hour, he ordered that something to eat and drink should be set before them, as much indeed as they cared for, while he besought them to allow him an hour to pray without disturbance. And on their giving him leave, he stood and prayed, being full of the grace of God, so that he could not cease[fn-9-P954_173861:19-nf] for two full hours, to the astonishment of them that heard him, insomuch that many began to repent that they had come forth against so godly and venerable an old man.","title":"The Encyclical Epistle of the Church at Smyrnam","author":"Polycarp"},{"chapter":21,"verse":38,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":23,"source_paragraph":"177","folder":"NPNF2-01","text":"3 Josephus relates these events in the secondbook of his History.[fn-13-P1343_627097:234-nf] But it is worth while comparing the account of the Egyptian given here with that contained in the Acts of the Apostles. In the time of Felix it was said to Paul by the centurion in Jerusalem, when the multitude of the Jews raised a disturbance against the apostle, \"Art not thou he Who before these days made an uproar, and led out into the wilderness four thousand men that were murderers?\"[fn-13-P1344_629206:235-nf] These are the events which took place in the time of Felix.[fn-13-P1345_629287:236-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":21,"verse":23,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":25,"source_paragraph":"193","folder":"NPNF2-01","text":"6 He alone was permitted to enter into the holy place; for he wore not woolen but linen garments. And he was in the habit of entering alone into the temple, and was frequently found upon his knees begging forgiveness for the people, so that his knees became hard like those of a camel, in consequence of his constantly bending them in his worship of God, and asking forgiveness for the people.[fn-13-P1388_645937:261-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":21,"verse":24,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":25,"source_paragraph":"193","folder":"NPNF2-01","text":"6 He alone was permitted to enter into the holy place; for he wore not woolen but linen garments. And he was in the habit of entering alone into the temple, and was frequently found upon his knees begging forgiveness for the people, so that his knees became hard like those of a camel, in consequence of his constantly bending them in his worship of God, and asking forgiveness for the people.[fn-13-P1388_645937:261-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":21,"verse":23,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":25,"source_paragraph":"193","folder":"NPNF2-01","text":"6 He alone was permitted to enter into the holy place; for he wore not woolen but linen garments. And he was in the habit of entering alone into the temple, and was frequently found upon his knees begging forgiveness for the people, so that his knees became hard like those of a camel, in consequence of his constantly bending them in his worship of God, and asking forgiveness for the people.[fn-13-P1388_645937:261-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":21,"verse":24,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":25,"source_paragraph":"193","folder":"NPNF2-01","text":"6 He alone was permitted to enter into the holy place; for he wore not woolen but linen garments. And he was in the habit of entering alone into the temple, and was frequently found upon his knees begging forgiveness for the people, so that his knees became hard like those of a camel, in consequence of his constantly bending them in his worship of God, and asking forgiveness for the people.[fn-13-P1388_645937:261-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":21,"verse":8,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":32,"source_paragraph":"265","folder":"NPNF2-01","text":"3 \"For in Asia also great lights have fallen asleep, which shall rise again on the last day, at the coming of the Lord, when he shall come with glory from heaven and shall seek out all the saints. Among these are Philip, one of the twelve apostles,[fn-20-P2049_960464:296-nf] who sleeps in Hierapolis,[fn-20-P2050_962665:297-nf] and his two aged virgin daughters, and another daughter who lived in the Holy Spirit and now rests at Ephesus;[fn-20-P2051_963040:298-nf] and moreover John, who was both a witness[fn-20-P2052_964291:299-nf] and a teacher, who reclined upon the bosom of the Lord, and being a priest wore the sacerdotal plate.[fn-20-P2053_964431:300-nf] He also sleeps at Ephesus.\"[fn-20-P2054_965438:301-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":21,"verse":8,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":32,"source_paragraph":"265","folder":"NPNF2-01","text":"3 \"For in Asia also great lights have fallen asleep, which shall rise again on the last day, at the coming of the Lord, when he shall come with glory from heaven and shall seek out all the saints. Among these are Philip, one of the twelve apostles,[fn-20-P2049_960464:296-nf] who sleeps in Hierapolis,[fn-20-P2050_962665:297-nf] and his two aged virgin daughters, and another daughter who lived in the Holy Spirit and now rests at Ephesus;[fn-20-P2051_963040:298-nf] and moreover John, who was both a witness[fn-20-P2052_964291:299-nf] and a teacher, who reclined upon the bosom of the Lord, and being a priest wore the sacerdotal plate.[fn-20-P2053_964431:300-nf] He also sleeps at Ephesus.\"[fn-20-P2054_965438:301-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":21,"verse":8,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":32,"source_paragraph":"265","folder":"NPNF2-01","text":"3 \"For in Asia also great lights have fallen asleep, which shall rise again on the last day, at the coming of the Lord, when he shall come with glory from heaven and shall seek out all the saints. Among these are Philip, one of the twelve apostles,[fn-20-P2049_960464:296-nf] who sleeps in Hierapolis,[fn-20-P2050_962665:297-nf] and his two aged virgin daughters, and another daughter who lived in the Holy Spirit and now rests at Ephesus;[fn-20-P2051_963040:298-nf] and moreover John, who was both a witness[fn-20-P2052_964291:299-nf] and a teacher, who reclined upon the bosom of the Lord, and being a priest wore the sacerdotal plate.[fn-20-P2053_964431:300-nf] He also sleeps at Ephesus.\"[fn-20-P2054_965438:301-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":21,"verse":8,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":32,"source_paragraph":"265","folder":"NPNF2-01","text":"3 \"For in Asia also great lights have fallen asleep, which shall rise again on the last day, at the coming of the Lord, when he shall come with glory from heaven and shall seek out all the saints. Among these are Philip, one of the twelve apostles,[fn-20-P2049_960464:296-nf] who sleeps in Hierapolis,[fn-20-P2050_962665:297-nf] and his two aged virgin daughters, and another daughter who lived in the Holy Spirit and now rests at Ephesus;[fn-20-P2051_963040:298-nf] and moreover John, who was both a witness[fn-20-P2052_964291:299-nf] and a teacher, who reclined upon the bosom of the Lord, and being a priest wore the sacerdotal plate.[fn-20-P2053_964431:300-nf] He also sleeps at Ephesus.\"[fn-20-P2054_965438:301-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":21,"verse":8,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":32,"source_paragraph":"265","folder":"NPNF2-01","text":"3 \"For in Asia also great lights have fallen asleep, which shall rise again on the last day, at the coming of the Lord, when he shall come with glory from heaven and shall seek out all the saints. Among these are Philip, one of the twelve apostles,[fn-20-P2049_960464:296-nf] who sleeps in Hierapolis,[fn-20-P2050_962665:297-nf] and his two aged virgin daughters, and another daughter who lived in the Holy Spirit and now rests at Ephesus;[fn-20-P2051_963040:298-nf] and moreover John, who was both a witness[fn-20-P2052_964291:299-nf] and a teacher, who reclined upon the bosom of the Lord, and being a priest wore the sacerdotal plate.[fn-20-P2053_964431:300-nf] He also sleeps at Ephesus.\"[fn-20-P2054_965438:301-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":21,"verse":8,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":32,"source_paragraph":"265","folder":"NPNF2-01","text":"3 \"For in Asia also great lights have fallen asleep, which shall rise again on the last day, at the coming of the Lord, when he shall come with glory from heaven and shall seek out all the saints. Among these are Philip, one of the twelve apostles,[fn-20-P2049_960464:296-nf] who sleeps in Hierapolis,[fn-20-P2050_962665:297-nf] and his two aged virgin daughters, and another daughter who lived in the Holy Spirit and now rests at Ephesus;[fn-20-P2051_963040:298-nf] and moreover John, who was both a witness[fn-20-P2052_964291:299-nf] and a teacher, who reclined upon the bosom of the Lord, and being a priest wore the sacerdotal plate.[fn-20-P2053_964431:300-nf] He also sleeps at Ephesus.\"[fn-20-P2054_965438:301-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":21,"verse":8,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":32,"source_paragraph":"267","folder":"NPNF2-01","text":"5 But Luke, in the Acts of the Apostles, mentions the daughters of Philip who were at that time at Caesarea in Judea with their father, and were honored with the gift of prophecy. His words are as follows: \"We came unto Caesarea; and entering into the house of Philip the evangelist, who was one of the seven, we abode with him. Now this man had four daughters, virgins, which did prophesy.\"[fn-20-P2061_969034:306-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":21,"verse":9,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":32,"source_paragraph":"267","folder":"NPNF2-01","text":"5 But Luke, in the Acts of the Apostles, mentions the daughters of Philip who were at that time at Caesarea in Judea with their father, and were honored with the gift of prophecy. His words are as follows: \"We came unto Caesarea; and entering into the house of Philip the evangelist, who was one of the seven, we abode with him. Now this man had four daughters, virgins, which did prophesy.\"[fn-20-P2061_969034:306-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":21,"verse":20,"source_code":"npnf1_10_npnf1_10_11_homily_v_","source_chapter":1,"source_paragraph":"24","folder":"NPNF1-10","text":"Let us not then be looking open-mouthed towards others. For it is true, the prayers of the saints have the greatest power; on condition however of our repentance and amendment. Since even Moses, who had rescued his own brother and six hundred thousand men from the wrath that was then coming upon them from God, had no power to deliver his sister;[fn-6-P607_178480:24-nf] and yet the sin was not equal; for whereas she had done despite but to Moses, in that other case it was plain impiety, what they ventured on. But this difficulty I leave for you; while that which is yet harder, I will try to explain.","title":"Homily V.","author":"St. John Chrysostom"},{"chapter":21,"verse":20,"source_code":"npnf1_10_npnf1_10_11_homily_v_","source_chapter":1,"source_paragraph":"24","folder":"NPNF1-10","text":"Let us not then be looking open-mouthed towards others. For it is true, the prayers of the saints have the greatest power; on condition however of our repentance and amendment. Since even Moses, who had rescued his own brother and six hundred thousand men from the wrath that was then coming upon them from God, had no power to deliver his sister;[fn-6-P607_178480:24-nf] and yet the sin was not equal; for whereas she had done despite but to Moses, in that other case it was plain impiety, what they ventured on. But this difficulty I leave for you; while that which is yet harder, I will try to explain.","title":"Homily V.","author":"St. John Chrysostom"},{"chapter":21,"verse":9,"source_code":"npnf2_01_npnf2_01_10_book_v_","source_chapter":15,"source_paragraph":"190","folder":"NPNF2-01","text":"\"Therefore also they disagree among themselves, maintaining an inconsistent opinion.[fn-30-P3099_1434693:196-nf] For Apelles,[fn-31-P3100_1436093:197-nf] one of the herd, priding himself on his manner of life[fn-31-P3101_1438041:198-nf] and his age, acknowledges one principle,[fn-31-P3102_1438367:199-nf] but says that the prophecies[fn-31-P3103_1440246:200-nf] are from an opposing spirit, being led to this view by the responses of a maiden by name Philumene,[fn-31-P3104_1441206:201-nf] who was possessed by a demon.","title":"Book V.","author":"Eusebius Pamphilus"},{"chapter":21,"verse":9,"source_code":"npnf2_01_npnf2_01_10_book_v_","source_chapter":15,"source_paragraph":"190","folder":"NPNF2-01","text":"\"Therefore also they disagree among themselves, maintaining an inconsistent opinion.[fn-30-P3099_1434693:196-nf] For Apelles,[fn-31-P3100_1436093:197-nf] one of the herd, priding himself on his manner of life[fn-31-P3101_1438041:198-nf] and his age, acknowledges one principle,[fn-31-P3102_1438367:199-nf] but says that the prophecies[fn-31-P3103_1440246:200-nf] are from an opposing spirit, being led to this view by the responses of a maiden by name Philumene,[fn-31-P3104_1441206:201-nf] who was possessed by a demon.","title":"Book V.","author":"Eusebius Pamphilus"},{"chapter":21,"verse":10,"source_code":"npnf2_01_npnf2_01_10_book_v_","source_chapter":19,"source_paragraph":"238","folder":"NPNF2-01","text":"3 They cannot show that one of the old or one of the new prophets was thus carried away in spirit. Neither can they boast of Agabus,[fn-32-P3219_1501593:264-nf] or Judas,[fn-32-P3220_1501652:265-nf] or Silas,[fn-32-P3221_1501722:266-nf] or the daughters of Philip,[fn-32-P3222_1501927:267-nf] or Ammia in Philadelphia, or Quadratus, or any others not belonging to them.\"","title":"Book V.","author":"Eusebius Pamphilus"},{"chapter":21,"verse":9,"source_code":"npnf2_01_npnf2_01_10_book_v_","source_chapter":19,"source_paragraph":"238","folder":"NPNF2-01","text":"3 They cannot show that one of the old or one of the new prophets was thus carried away in spirit. Neither can they boast of Agabus,[fn-32-P3219_1501593:264-nf] or Judas,[fn-32-P3220_1501652:265-nf] or Silas,[fn-32-P3221_1501722:266-nf] or the daughters of Philip,[fn-32-P3222_1501927:267-nf] or Ammia in Philadelphia, or Quadratus, or any others not belonging to them.\"","title":"Book V.","author":"Eusebius Pamphilus"},{"chapter":21,"verse":9,"source_code":"npnf2_01_npnf2_01_10_book_v_","source_chapter":19,"source_paragraph":"238","folder":"NPNF2-01","text":"3 They cannot show that one of the old or one of the new prophets was thus carried away in spirit. Neither can they boast of Agabus,[fn-32-P3219_1501593:264-nf] or Judas,[fn-32-P3220_1501652:265-nf] or Silas,[fn-32-P3221_1501722:266-nf] or the daughters of Philip,[fn-32-P3222_1501927:267-nf] or Ammia in Philadelphia, or Quadratus, or any others not belonging to them.\"","title":"Book V.","author":"Eusebius Pamphilus"},{"chapter":21,"verse":20,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":16,"source_paragraph":"58","folder":"ANF-04","text":"Now, if the apostle had even absolutely permitted marriage when one's partner has been lost subsequently to (conversion to) the faith, he would have done (it), just as (he did) the other (actions) which he did adversely to the (strict) letter of his own rule, to suit the circumstances. of the times: circumcising Timotheus[fn-12-P1221_333928:97-nf] on account of \"supposititious false brethren; \"and leading certain \"shaven men\" into the temple[fn-12-P1222_334060:98-nf] on account of the observant watchfulness of the Jews-he who chastises the Galatians when they desire to live in (observance of) the law.[fn-12-P1223_334225:99-nf] But so did circumstances require him to \"become all things to all, in order to gain all; \"[fn-12-P1224_334340:100-nf] \"travailing in birth with them until Christ should be formed in them; \"[fn-12-P1225_334438:101-nf] and \"cherishing, as it were a nurse,\" the little ones of faith, by teaching them some things \"by way of indulgence, not by way of command\"-for it is one thing to indulge, another to bid-permitting a temporary licence of re-marriage on account of the \"weakness of the flesh,\" just as Moses of divorcing on account of \"the hardness of the heart.\"","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":21,"verse":11,"source_code":"npnf1_10_npnf1_10_16_homily_x_","source_chapter":1,"source_paragraph":"29","folder":"NPNF1-10","text":"But why, it may be asked, did he use a girdle with his raiment? This was customary with them of old time, before men passed into this soft and loose kind of dress. Thus, for instance, both Peter[fn-9-P990_329608:29-nf] appears to have been \"girded,\" and Paul; for it saith, \"the man that owneth this girdle.\"[fn-9-P991_329893:30-nf] And Elijah[fn-9-P992_329923:31-nf] too was thus strayed, and every one of the saints, because they were at work continually, laboring, and busying themselves either in journeyings, or about some other necessary matter; and not for this cause only, but also with a view of trampling under foot all ornaments, and practising all austerity. This very kind of thing accordingly Christ declares to be the greatest praise of virtue, thus saying, \"What went ye out for to see? a man clothed in soft raiment? behold, they that wear soft clothing are in king's houses.\"[fn-9-P993_330471:32-nf] ","title":"Homily X.","author":"St. John Chrysostom"},{"chapter":21,"verse":13,"source_code":"anf_04_anf04_23_ix_de_fuga_in_persecutione_","source_chapter":1,"source_paragraph":"8","folder":"ANF-04","text":"6. Nay, says some one, he fulfilled the command, when he fled from city to city. For so a certain individual, but a fugitive likewise has chosen to maintain, and others have done the same who are unwilling to understand the meaning of that declaration of the Lord, that they may use it as a cloak for their cowardice, although it has had its persons as well as its times and reasons to which it specially applies. \"When they begin,\" He says, \"to persecute you, flee from city to city,\"[fn-19-P1953_584694:17-nf] We maintain that this belongs specially to the persons of the apostles, and to their times and circumstances, as the following sentences will show, which are suitable only to the apostles: \"Do not go into the way of the Gentiles, and into a city of the Samaritans do not enter: but go rather to the lost sheep of the house of Israel.\"[fn-19-P1954_585047:18-nf] But to us the way of the Gentiles is also open, as in it we in fact were found, and to the very last we walk; and no city has been excepted. So we preach throughout all the world; nay, no special care even for Israel has been laid upon us, save as also we are bound to preach to all nations, Yes, and if we are apprehended, we shall not be brought into Jewish councils, nor scourged in Jewish synagogues, but we shall certainly be cited before Roman magistrates and judgment-seats.[fn-19-P1955_585546:19-nf] So, then, the circumstances of the apostles even required the injunction to flee, their mission being to preach first to the lost sheep of the house of Israel. That, therefore, this preaching might be fully accomplished in the case of those among whom this behoved first of all to be carried out-that the sons might receive bread before the dogs, for that reason He commanded them to flee then for a time-not with the object of eluding danger, under the plea strictly speaking which persecution urges (rather He was in the habit of proclaiming that they would suffer persecutions, and of teaching that these must be endured); but in order to further the proclamation of the Gospel message, lest by their being at once put down, the diffusion of the Gospel too might be prevented. Neither were they to flee to any city as if by stealth, but as if everywhere about to proclaim their message; and for this, everywhere about to undergo persecutions, until they should fulfil their teaching. Accordingly the Saviour says, \"Ye will not go over all the cities of Israel.\"[fn-19-P1956_586629:20-nf] So the command to flee was restricted to the limits of Judea. But no command that shows Judea to be specially the sphere for preaching applies to us, now that the Holy Spirit has been poured out upon all flesh. Therefore Paul and the apostles themselves, mindful of the precept of the Lord, bear this solemn testimony before Israel, which they had now filled with their doctrine-saying, \"It was necessary that the word of God should have been first delivered to you; but seeing ye have rejected it, and have not thought yourselves worthy of eternal life, lo, we turn to the Gentiles.\"[fn-19-P1957_587233:21-nf] And from that time they turned their steps away, as those who went before them had laid it down, and departed into the way of the Gentiles, and entered into the cities of the Samaritans; so that, in very deed, their sound went forth into all the earth, and their words to the end of the world.[fn-19-P1958_587547:22-nf] If, therefore, the prohibition against setting foot in the way of the Gentiles, and entering into the cities of the Samaritans, has come to an end, why should not the command to flee, which was issued at the same time, have come also to an end? Accordingly, from the time when, Israel having had its full measure, the apostles went over to the Gentiles, they neither fled from city to city, nor hesitated to suffer. Nay, Paul too, who had submitted to deliverance from persecution by being let down from the wall, as to do so was at this time a matter of command, refused in like manner now at the close of his ministry, and after the injunction had come to an end, to give in to the anxieties of the disciples, eagerly entreating him that he would not risk himself at Jerusalem, because of the sufferings in store for him which Agabus had foretold; but doing the very opposite, it is thus he speaks, \"What do ye, weeping and disquieting my heart? For I could wish not only to suffer bonds, but also to die at Jerusalem, for the name of my Lord Jesus Christ.\"[fn-19-P1959_588624:23-nf] And so they all said, \"Let the will of the Lord be done.\" What was the will of the Lord? Certainly no longer to flee from persecution. Otherwise they who had wished him rather to avoid persecution, might also have adduced that prior will of the Lord, in which He had commanded flight. Therefore, seeing even in the days of the apostles themselves, the command to flee was temporary, as were those also relating to the other things at the same time enjoined, that [command] cannot continue with us which ceased with our teachers, even although it had not been issued specially for them; or if the Lord wished it to continue, the apostles did wrong who were not careful to keep fleeing to the last.","title":"IX. De Fuga in Persecutione.","author":"Tertullian"},{"chapter":21,"verse":11,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":15,"source_paragraph":"186","folder":"NPNF2-10","text":"145. And how should He not be a master Who speaks what He wills, and commands what He wills, as the Father commands and the Son commands? For as Paul heard the voice saying to him, \"I am Jesus, Whom thou persecutest,\"[fn-29-P2945_690331:209-nf] so, too, the Spirit forbade Paul and Silas to go into Bithynia. And as the Father spake through the prophets, so, too, Agabus says concerning the Spirit: \"Thus saith the Holy Spirit, Thus shall the Jews in Jerusalem bind the man, whose is this girdle.\"[fn-29-P2946_690603:210-nf] And as Wisdom sent the apostles, saying, \"Go ye into all the world and preach the Gospel,\"[fn-29-P2947_690715:211-nf] so, too, the Holy Spirit says: \"Separate Me Barnabas and Saul for the work whereunto I have called them.\"[fn-29-P2948_690845:212-nf] And so being sent forth by the Holy Spirit, as the Scripture points out farther on, they were distinguished in nothing from the other apostles, as though they were sent in one way by God the Father, in another way by Spirit.","title":"Book II.","author":"St. Ambrose"},{"chapter":21,"verse":10,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":103,"source_paragraph":"340","folder":"NPNF1-03","text":"Sometimes, however, a man in the goodness of his will desires something that God does not desire, even though God's will is also good, nay, much more fully and more surely good (for His will never can be evil): for example, if a good son is anxious that his father should live, when it is God's good will that he should die. Again, it is possible for a man with evil will to desire what God wills in His goodness: for example, if a bad son wishes his father to die, when this is also the will of God. It is plain that the former wishes what God does not wish, and that the latter wishes what God does wish; and yet the filial love of the former is more in harmony with the good will of God, though its desire is different from God's, than the wart of filial affection of the latter, though its desire is the same as God's. So necessary is it, in determining whether a man's desire is one to be approved or disapproved, to consider what it is proper for man, and what it is proper for God, to desire, and what is in each case the real motive of the will. For God accomplishes some of His purposes, which of course are all good, through the evil desires of wicked men: for example, it was through the wicked designs of the Jews, working out the good purpose of the Father, that Christ was slain and this event was so truly good, that when the Apostle Peter expressed his unwillingness that it should take place, he was designated Satan by Him who had come to be slain.[fn-26-P2696_1259005:204-nf] How good seemed the intentions of the pious believers who were unwilling that Paul should go up to Jerusalem lest the evils which Agabus had foretold should there befall him![fn-26-P2697_1259205:205-nf] And yet it was God's purpose that he should suffer these evils for preaching the faith of Christ, and thereby become a witness for Christ. And this purpose of His, which was good, God did not fulfill through the good counsels of the Christians, but through the evil counsels of the Jews; so that those who opposed His purpose were more truly His servants than those who were the willing instruments of its accomplishment.","title":"Introductory Notice","author":"Augustine"},{"chapter":21,"verse":9,"source_code":"npnf1_11_npnf1_11_25_homily_xviii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"\"The[fn-8-P805_689821:12-nf] persecution,\" say you, \"gained strength.\" True, but at that very time to men possessed before (by a hostile power) it brought deliverance. For it planted the miracles like a stronghold, in the heart of the enemy's' country.-Not even the death of Stephen quenched their rage, nay, increased it rather: it scattered wide the teachers, so that the greater became the discipleship.-\"And there was joy.\" And yet there had been \"great lamentation:\" true; but mark again the good-\"Of a long time\" was the malady, but this man brought them deliverance.-And how came he to baptize Simon also? Just as Christ chose Judas.-And \"beholding the signs\" which he did, forasmuch as the others did not receive the (power of working) signs he durst not ask for it.-How was it then that they did not strike him dead, as they did Ananias and Sapphira? Because even in the old times, he that gathered sticks (on the sabbath-day) was put to death as a warning to others (Num. xv. 32) and in no other instance did any suffer the same fate. So too on the present occasion, \"Peter said to him, Thy money perish, because thou hast imagined that the gift of God is to be purchased with money.\"-(v. 20.) Why had not these received the Holy Ghost, when baptized? Either because Philip kept this honor for the Apostles; or, because he had not this gift (to impart); or, he was one of the Seven: which is rather to be said. Whence, I take it, this Philip was one of the Apostles.[fn-8-P806_692686:13-nf] But observe; those went not forth: it was Providentially ordered that these should go forth and those be lacking, because of the Holy Ghost: for they had received power to work miracles, but not also to impart the Spirit to others: this was the prerogative of the Apostles. And observe (how they sent) the chief ones: not any others, but Peter [and John[fn-8-P807_696384:14-nf] ]. \"And when Simon,\" it says, \"saw that through laying on of the Apostles' hands the Holy Ghost was given.\" He would not have said, \"And having seen,\"[fn-8-P808_696843:15-nf] unless there had been some sensible manifestation.[fn-8-P809_697049:16-nf] \"Then laid they their hands on them,\" etc. Just as Paul also did, when they spake with tongues. (ch. xix. 6.) Observe the execrable conduct of Simon. \"He offered money,\" with what object? And yet he did not see Peter doing this for money. And it was not of ignorance that he acted thus; it was because he would tempt them, because he wished to get matter of accusation against them. And therefore also Peter says, \"Thou hast no part nor lot in this matter, for thine heart is not right before God \"because thou hast thought,\" etc. (v. 21.) Once more he brings to light what was in the thoughts, because Simon thought to escape detection. \"Repent therefore of this thy wickedness and pray God, if perhaps the thought of thine heart may be forgiven thee. For I perceive the bond of inquity. Then answered Simon, and said, Pray ye to the Lord for me, that none of these things which ye have spoken come upon me.\" (v. 22-24.) Even this[fn-8-P810_698478:17-nf] he did only formally, as words of course, when he ought to have wept and mourned as a penitent. \"If perchance it may be forgiven thee.\" Not as though it would not have been pardoned, had he wept, but this is the manner of the Prophet also, to denounce absolutely, (apagoreuein) and not to say, \"Howbeit, if thou do this, thy sin shall be forgiven,\" but that in any wise the punishment shall take effect.","title":"Homily XVIII.","author":"St. John Chrysostom"},{"chapter":21,"verse":9,"source_code":"npnf1_11_npnf1_11_25_homily_xviii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"\"The[fn-8-P805_689821:12-nf] persecution,\" say you, \"gained strength.\" True, but at that very time to men possessed before (by a hostile power) it brought deliverance. For it planted the miracles like a stronghold, in the heart of the enemy's' country.-Not even the death of Stephen quenched their rage, nay, increased it rather: it scattered wide the teachers, so that the greater became the discipleship.-\"And there was joy.\" And yet there had been \"great lamentation:\" true; but mark again the good-\"Of a long time\" was the malady, but this man brought them deliverance.-And how came he to baptize Simon also? Just as Christ chose Judas.-And \"beholding the signs\" which he did, forasmuch as the others did not receive the (power of working) signs he durst not ask for it.-How was it then that they did not strike him dead, as they did Ananias and Sapphira? Because even in the old times, he that gathered sticks (on the sabbath-day) was put to death as a warning to others (Num. xv. 32) and in no other instance did any suffer the same fate. So too on the present occasion, \"Peter said to him, Thy money perish, because thou hast imagined that the gift of God is to be purchased with money.\"-(v. 20.) Why had not these received the Holy Ghost, when baptized? Either because Philip kept this honor for the Apostles; or, because he had not this gift (to impart); or, he was one of the Seven: which is rather to be said. Whence, I take it, this Philip was one of the Apostles.[fn-8-P806_692686:13-nf] But observe; those went not forth: it was Providentially ordered that these should go forth and those be lacking, because of the Holy Ghost: for they had received power to work miracles, but not also to impart the Spirit to others: this was the prerogative of the Apostles. And observe (how they sent) the chief ones: not any others, but Peter [and John[fn-8-P807_696384:14-nf] ]. \"And when Simon,\" it says, \"saw that through laying on of the Apostles' hands the Holy Ghost was given.\" He would not have said, \"And having seen,\"[fn-8-P808_696843:15-nf] unless there had been some sensible manifestation.[fn-8-P809_697049:16-nf] \"Then laid they their hands on them,\" etc. Just as Paul also did, when they spake with tongues. (ch. xix. 6.) Observe the execrable conduct of Simon. \"He offered money,\" with what object? And yet he did not see Peter doing this for money. And it was not of ignorance that he acted thus; it was because he would tempt them, because he wished to get matter of accusation against them. And therefore also Peter says, \"Thou hast no part nor lot in this matter, for thine heart is not right before God \"because thou hast thought,\" etc. (v. 21.) Once more he brings to light what was in the thoughts, because Simon thought to escape detection. \"Repent therefore of this thy wickedness and pray God, if perhaps the thought of thine heart may be forgiven thee. For I perceive the bond of inquity. Then answered Simon, and said, Pray ye to the Lord for me, that none of these things which ye have spoken come upon me.\" (v. 22-24.) Even this[fn-8-P810_698478:17-nf] he did only formally, as words of course, when he ought to have wept and mourned as a penitent. \"If perchance it may be forgiven thee.\" Not as though it would not have been pardoned, had he wept, but this is the manner of the Prophet also, to denounce absolutely, (apagoreuein) and not to say, \"Howbeit, if thou do this, thy sin shall be forgiven,\" but that in any wise the punishment shall take effect.","title":"Homily XVIII.","author":"St. John Chrysostom"},{"chapter":21,"verse":9,"source_code":"npnf1_11_npnf1_11_25_homily_xviii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"\"The[fn-8-P805_689821:12-nf] persecution,\" say you, \"gained strength.\" True, but at that very time to men possessed before (by a hostile power) it brought deliverance. For it planted the miracles like a stronghold, in the heart of the enemy's' country.-Not even the death of Stephen quenched their rage, nay, increased it rather: it scattered wide the teachers, so that the greater became the discipleship.-\"And there was joy.\" And yet there had been \"great lamentation:\" true; but mark again the good-\"Of a long time\" was the malady, but this man brought them deliverance.-And how came he to baptize Simon also? Just as Christ chose Judas.-And \"beholding the signs\" which he did, forasmuch as the others did not receive the (power of working) signs he durst not ask for it.-How was it then that they did not strike him dead, as they did Ananias and Sapphira? Because even in the old times, he that gathered sticks (on the sabbath-day) was put to death as a warning to others (Num. xv. 32) and in no other instance did any suffer the same fate. So too on the present occasion, \"Peter said to him, Thy money perish, because thou hast imagined that the gift of God is to be purchased with money.\"-(v. 20.) Why had not these received the Holy Ghost, when baptized? Either because Philip kept this honor for the Apostles; or, because he had not this gift (to impart); or, he was one of the Seven: which is rather to be said. Whence, I take it, this Philip was one of the Apostles.[fn-8-P806_692686:13-nf] But observe; those went not forth: it was Providentially ordered that these should go forth and those be lacking, because of the Holy Ghost: for they had received power to work miracles, but not also to impart the Spirit to others: this was the prerogative of the Apostles. And observe (how they sent) the chief ones: not any others, but Peter [and John[fn-8-P807_696384:14-nf] ]. \"And when Simon,\" it says, \"saw that through laying on of the Apostles' hands the Holy Ghost was given.\" He would not have said, \"And having seen,\"[fn-8-P808_696843:15-nf] unless there had been some sensible manifestation.[fn-8-P809_697049:16-nf] \"Then laid they their hands on them,\" etc. Just as Paul also did, when they spake with tongues. (ch. xix. 6.) Observe the execrable conduct of Simon. \"He offered money,\" with what object? And yet he did not see Peter doing this for money. And it was not of ignorance that he acted thus; it was because he would tempt them, because he wished to get matter of accusation against them. And therefore also Peter says, \"Thou hast no part nor lot in this matter, for thine heart is not right before God \"because thou hast thought,\" etc. (v. 21.) Once more he brings to light what was in the thoughts, because Simon thought to escape detection. \"Repent therefore of this thy wickedness and pray God, if perhaps the thought of thine heart may be forgiven thee. For I perceive the bond of inquity. Then answered Simon, and said, Pray ye to the Lord for me, that none of these things which ye have spoken come upon me.\" (v. 22-24.) Even this[fn-8-P810_698478:17-nf] he did only formally, as words of course, when he ought to have wept and mourned as a penitent. \"If perchance it may be forgiven thee.\" Not as though it would not have been pardoned, had he wept, but this is the manner of the Prophet also, to denounce absolutely, (apagoreuein) and not to say, \"Howbeit, if thou do this, thy sin shall be forgiven,\" but that in any wise the punishment shall take effect.","title":"Homily XVIII.","author":"St. John Chrysostom"},{"chapter":21,"verse":9,"source_code":"npnf1_11_npnf1_11_25_homily_xviii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"\"The[fn-8-P805_689821:12-nf] persecution,\" say you, \"gained strength.\" True, but at that very time to men possessed before (by a hostile power) it brought deliverance. For it planted the miracles like a stronghold, in the heart of the enemy's' country.-Not even the death of Stephen quenched their rage, nay, increased it rather: it scattered wide the teachers, so that the greater became the discipleship.-\"And there was joy.\" And yet there had been \"great lamentation:\" true; but mark again the good-\"Of a long time\" was the malady, but this man brought them deliverance.-And how came he to baptize Simon also? Just as Christ chose Judas.-And \"beholding the signs\" which he did, forasmuch as the others did not receive the (power of working) signs he durst not ask for it.-How was it then that they did not strike him dead, as they did Ananias and Sapphira? Because even in the old times, he that gathered sticks (on the sabbath-day) was put to death as a warning to others (Num. xv. 32) and in no other instance did any suffer the same fate. So too on the present occasion, \"Peter said to him, Thy money perish, because thou hast imagined that the gift of God is to be purchased with money.\"-(v. 20.) Why had not these received the Holy Ghost, when baptized? Either because Philip kept this honor for the Apostles; or, because he had not this gift (to impart); or, he was one of the Seven: which is rather to be said. Whence, I take it, this Philip was one of the Apostles.[fn-8-P806_692686:13-nf] But observe; those went not forth: it was Providentially ordered that these should go forth and those be lacking, because of the Holy Ghost: for they had received power to work miracles, but not also to impart the Spirit to others: this was the prerogative of the Apostles. And observe (how they sent) the chief ones: not any others, but Peter [and John[fn-8-P807_696384:14-nf] ]. \"And when Simon,\" it says, \"saw that through laying on of the Apostles' hands the Holy Ghost was given.\" He would not have said, \"And having seen,\"[fn-8-P808_696843:15-nf] unless there had been some sensible manifestation.[fn-8-P809_697049:16-nf] \"Then laid they their hands on them,\" etc. Just as Paul also did, when they spake with tongues. (ch. xix. 6.) Observe the execrable conduct of Simon. \"He offered money,\" with what object? And yet he did not see Peter doing this for money. And it was not of ignorance that he acted thus; it was because he would tempt them, because he wished to get matter of accusation against them. And therefore also Peter says, \"Thou hast no part nor lot in this matter, for thine heart is not right before God \"because thou hast thought,\" etc. (v. 21.) Once more he brings to light what was in the thoughts, because Simon thought to escape detection. \"Repent therefore of this thy wickedness and pray God, if perhaps the thought of thine heart may be forgiven thee. For I perceive the bond of inquity. Then answered Simon, and said, Pray ye to the Lord for me, that none of these things which ye have spoken come upon me.\" (v. 22-24.) Even this[fn-8-P810_698478:17-nf] he did only formally, as words of course, when he ought to have wept and mourned as a penitent. \"If perchance it may be forgiven thee.\" Not as though it would not have been pardoned, had he wept, but this is the manner of the Prophet also, to denounce absolutely, (apagoreuein) and not to say, \"Howbeit, if thou do this, thy sin shall be forgiven,\" but that in any wise the punishment shall take effect.","title":"Homily XVIII.","author":"St. John Chrysostom"},{"chapter":21,"verse":9,"source_code":"npnf1_11_npnf1_11_25_homily_xviii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"\"The[fn-8-P805_689821:12-nf] persecution,\" say you, \"gained strength.\" True, but at that very time to men possessed before (by a hostile power) it brought deliverance. For it planted the miracles like a stronghold, in the heart of the enemy's' country.-Not even the death of Stephen quenched their rage, nay, increased it rather: it scattered wide the teachers, so that the greater became the discipleship.-\"And there was joy.\" And yet there had been \"great lamentation:\" true; but mark again the good-\"Of a long time\" was the malady, but this man brought them deliverance.-And how came he to baptize Simon also? Just as Christ chose Judas.-And \"beholding the signs\" which he did, forasmuch as the others did not receive the (power of working) signs he durst not ask for it.-How was it then that they did not strike him dead, as they did Ananias and Sapphira? Because even in the old times, he that gathered sticks (on the sabbath-day) was put to death as a warning to others (Num. xv. 32) and in no other instance did any suffer the same fate. So too on the present occasion, \"Peter said to him, Thy money perish, because thou hast imagined that the gift of God is to be purchased with money.\"-(v. 20.) Why had not these received the Holy Ghost, when baptized? Either because Philip kept this honor for the Apostles; or, because he had not this gift (to impart); or, he was one of the Seven: which is rather to be said. Whence, I take it, this Philip was one of the Apostles.[fn-8-P806_692686:13-nf] But observe; those went not forth: it was Providentially ordered that these should go forth and those be lacking, because of the Holy Ghost: for they had received power to work miracles, but not also to impart the Spirit to others: this was the prerogative of the Apostles. And observe (how they sent) the chief ones: not any others, but Peter [and John[fn-8-P807_696384:14-nf] ]. \"And when Simon,\" it says, \"saw that through laying on of the Apostles' hands the Holy Ghost was given.\" He would not have said, \"And having seen,\"[fn-8-P808_696843:15-nf] unless there had been some sensible manifestation.[fn-8-P809_697049:16-nf] \"Then laid they their hands on them,\" etc. Just as Paul also did, when they spake with tongues. (ch. xix. 6.) Observe the execrable conduct of Simon. \"He offered money,\" with what object? And yet he did not see Peter doing this for money. And it was not of ignorance that he acted thus; it was because he would tempt them, because he wished to get matter of accusation against them. And therefore also Peter says, \"Thou hast no part nor lot in this matter, for thine heart is not right before God \"because thou hast thought,\" etc. (v. 21.) Once more he brings to light what was in the thoughts, because Simon thought to escape detection. \"Repent therefore of this thy wickedness and pray God, if perhaps the thought of thine heart may be forgiven thee. For I perceive the bond of inquity. Then answered Simon, and said, Pray ye to the Lord for me, that none of these things which ye have spoken come upon me.\" (v. 22-24.) Even this[fn-8-P810_698478:17-nf] he did only formally, as words of course, when he ought to have wept and mourned as a penitent. \"If perchance it may be forgiven thee.\" Not as though it would not have been pardoned, had he wept, but this is the manner of the Prophet also, to denounce absolutely, (apagoreuein) and not to say, \"Howbeit, if thou do this, thy sin shall be forgiven,\" but that in any wise the punishment shall take effect.","title":"Homily XVIII.","author":"St. John Chrysostom"},{"chapter":21,"verse":23,"source_code":"anf_03_anf03_35_book_v_","source_chapter":5,"source_paragraph":"29","folder":"ANF-03","text":"But with regard to the countenance[fn-72-P7225_2091185:77-nf] of Peter and the rest of the apostles, he tells us[fn-72-P7226_2091257:78-nf] that \"fourteen years after he went up to Jerusalem,\" in order to confer with them[fn-72-P7227_2091432:79-nf] about the rule which he followed in his gospel, lest perchance he should all those years have been running, and be running still, in vain, (which would be the case, ) of course, if his preaching of the gospel fell short of their method.[fn-72-P7228_2091689:80-nf] So great had been his desire to be approved and supported by those whom you wish on all occasions[fn-72-P7229_2091800:81-nf] to be understood as in alliance with Judaism! When indeed he says, that \"neither was Titus circumcised,\"[fn-72-P7230_2091921:82-nf] he for the first time shows us that circumcision was the only question connected with the maintenance[fn-72-P7231_2092040:83-nf] of the law, which had been as yet agitated by those whom he therefore calls \"false brethren unawares brought in.\"[fn-72-P7232_2092174:84-nf] These persons went no further than to insist on a continuance of the law, retaining unquestionably a sincere belief in the Creator. They perverted the gospel in their teaching, not indeed by such a tampering with the Scripture[fn-72-P7233_2092418:85-nf] as should enable them to expunge[fn-72-P7234_2092483:86-nf] the Creator's Christ, but by so retaining the ancient rgime as not to exclude the Creator's law. Therefore he says: \"Because of false brethren unawares brought in, who came in privily to spy out our liberty which we have in Christ, that they might bring us into bondage, to whom we gave place by subjection not even for an hour.\"[fn-72-P7235_2092836:87-nf] Let us only attend to the clear[fn-72-P7236_2092888:88-nf] sense and to the reason of the thing, and the perversion of the Scripture will be apparent. When he first says, \"Neither Titus, who was with me, being a Greek, was compelled to be circumcised,\" and then adds, \"And that because of false brethren unawares brought in,\"[fn-72-P7237_2093166:89-nf] etc., he gives us an insight into his reason[fn-72-P7238_2093231:90-nf] for acting in a clean contrary way,[fn-72-P7239_2093298:91-nf] showing us wherefore he did that which he would neither have done nor shown to us, if that had not happened which induced him to act as he did. But then[fn-72-P7240_2093517:92-nf] I want you to tell us whether they would have yielded to the subjection that was demanded,[fn-72-P7241_2093622:93-nf] if these false brethren had not crept in to spy out their liberty? I apprehend not. They therefore gave way (in a partial concession), because there were persons whose weak faith required consideration.[fn-72-P7242_2093864:94-nf] For their rudimentary belief, which was still in suspense about the observance of the law, deserved this concessive treatment,[fn-72-P7243_2094029:95-nf] when even the apostle himself had some suspicion that he might have run, and be still running, in vain.[fn-72-P7244_2095362:96-nf] Accordingly, the false brethren who were the spies of their Christian liberty must be thwarted in their efforts to bring it under the yoke of their own Judaism before that Paul discovered whether his labour had been in vain, before that those who preceded him in the apostolate gave him their right hands of fellowship, before that he entered on the office of preaching to the Gentiles, according to their arrangement with him.[fn-72-P7245_2095807:97-nf] He therefore made some concession, as was necessary, for a time; and this was the reason why he had Timothy circumcised,[fn-72-P7246_2095970:98-nf] and the Nazarites introduced into the temple,[fn-72-P7247_2096034:99-nf] which incidents are described in the Acts. Their truth may be inferred from their agreement with the apostle's own profession, how \"to the Jews he became as a Jew, that he might gain the Jews, and to them that were under the law, as under the law,\"-and so here with respect to those who come in secretly,-\"and lastly, how he became all things to all men, that he might gain all.\"[fn-72-P7248_2096438:100-nf] Now, inasmuch as the circumstances require such an interpretation as this, no one will refuse to admit that Paul preached that God and that Christ whose law he was excluding all the while, however much he allowed it, owing to the times, but which he would have had summarily to abolish if he had published a new god. Rightly, then, did Peter and James and John give their right hand of fellowship to Paul, and agree on such a division of their work, as that Paul should go to the heathen, and themselves to the circumcision.[fn-72-P7249_2096989:101-nf] Their agreement, also, \"to remember the poor\"[fn-72-P7250_2097054:102-nf] was in complete conformity with the law of the Creator, which cherished the poor and needy, as has been shown in our observations on your Gospel.[fn-72-P7251_2097220:103-nf] It is thus certain that the question was one which simply regarded the law, while at the same time it is apparent what portion of the law it was convenient to have observed. Paul, however, censures Peter for not walking straightforwardly according to the truth of the gospel. No doubt he blames him; but it was solely because of his inconsistency in the matter of \"eating,\"[fn-72-P7252_2097640:104-nf] which he varied according to the sort of persons (whom he associated with) \"fearing them which were of the circumcision,\"[fn-72-P7253_2097819:105-nf] but not on account of any perverse opinion touching another god. For if such a question had arisen, others also would have been \"resisted face to face\" by the man who had not even spared Peter on the comparatively small matter of his doubtful conversation. But what do the Marcionites wish to have believed (on the point)? For the rest, the apostle must (be permitted to) go on with his own statement, wherein he says that \"a man is not justified by the works of the law, but by faith: \"[fn-72-P7254_2098327:106-nf] faith, however, in the same God to whom belongs the law also. For of course he would have bestowed no labour on severing faith from the law, when the difference of the god would, if there had only been any, have of itself produced such a severance. Justly, therefore, did he refuse to \"build up again (the structure of the law) which he had overthrown.\"[fn-72-P7255_2098701:107-nf] The law, indeed, had to be overthrown, from the moment when John \"cried in the wilderness, Prepare ye the ways of the Lord,\" that valleys[fn-72-P7256_2098886:108-nf] and hills and mountains may be filled up and levelled, and the crooked and the rough ways be made straight and smooth[fn-72-P7257_2099040:109-nf] -in other words, that the difficulties of the law might be changed into the facilities of the gospel.","title":"Book V.","author":"Tertullian"},{"chapter":21,"verse":9,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"395","folder":"ANF-05","text":"In the first Epistle of Paul to the Corinthians: \"Let women be silent in the church. But if any wish to learn anything, let them ask their husbands at home.\"[fn-89-P8916_2855499:613-nf] Also to Timothy: \"Let a woman learn with silence, in all subjection. But I permit not a woman to teach, nor to be set over the man, but to be in silence. For Adam was first formed, then Eve; and Adam was not seduced, but the woman was seduced.\"[fn-89-P8917_2855932:614-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":21,"verse":9,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"395","folder":"ANF-05","text":"In the first Epistle of Paul to the Corinthians: \"Let women be silent in the church. But if any wish to learn anything, let them ask their husbands at home.\"[fn-89-P8916_2855499:613-nf] Also to Timothy: \"Let a woman learn with silence, in all subjection. But I permit not a woman to teach, nor to be set over the man, but to be in silence. For Adam was first formed, then Eve; and Adam was not seduced, but the woman was seduced.\"[fn-89-P8917_2855932:614-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":21,"verse":18,"source_code":"npnf1_11_npnf1_11_33_homily_xxvi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"(Recapitulation.) \"At that time,\" it says, \"Herod the king stretched forth his hands to afflict certain of the Church.\" (v. 1.) Like a wild beast, he attacked all indiscriminately and without consideration. This is what Christ said: \"My cup indeed ye shall drink, and with the baptism wherewith I am baptized, shall ye be baptized.\" (Mark x. 39.) (b) \"And[fn-10-P1090_1033928:8-nf] he killed James the brother of John.\" (v. 2.) For there was also another James, the brother of the Lord: therefore to distinguish him, he says, \"The brother of John.\"[fn-10-P1091_1034220:9-nf] Do you mark that the sum of affairs rested in these three, especially Peter and James? (a) And how was it he did not kill Peter immediately? It mentions the reason: \"it was the day of unleavened bread:\" and he wished rather to make a display (ekpompeusai) with the killing of him. \"And when he saw it pleased the Jews.\" (v. 3.) For their own part, they now in consequence of Gamaliel's advice, abstained from bloodshedding: and besides, did not even invent accusations; but by means of others they compassed the same results. (c) This (counsel of Gamaliel's) above all was their condemnation: for the preaching was shown to be no longer a thing of men. \"He proceeded further to kill Peter also.\" (ch. v. 8.) In very deed was that fulfilled, \"We are accounted as sheep for the slaughter.\" (Psa. xliv. 13.) \"Seeing,\" it says, \"it was a pleasing thing to the Jews.\" (Rom. viii. 36.) A pleasing thing, bloodshed, and unrighteous bloodshed, wickedness, impiety![fn-10-P1092_1036490:10-nf] He ministered to their senseless (atopoij) lusts: for, whereas he ought to have done the contrary, to check their rage, he made them more eager, as if he were an executioner, and not a physician to their diseased minds. (And this) though he had numberless warnings in the case of both his grandfather and his father Herod, how the former in consequence of his putting the children to death suffered the greatest calamities, and the latter by slaying John raised up against himself a grievous war. But[fn-10-P1093_1037138:11-nf] as they thought * * He feared lest Peter, in consequence of the slaying of James, should withdraw; and wishing to have him in safe keeping, he put him in prison: \"and delivered him to four quaternions of soldiers\" (v. 4): the stricter the custody, the more wondrous the display. \"Peter therefore was kept in prison.\" (v. 5.) But this was all the better for Peter, who was thereby made more approved, and evinced his own manly courage. And it says, \"there was earnest prayer making.\" It was the prayer of (filial) affection: it was for a father they asked, a father mild. \"There was,\" it says, \"earnest prayer.\" Hear how they were affected to their teachers. No factions, no perturbation:[fn-10-P1094_1038002:12-nf] but they betook them to prayer, to that alliance which is indeed invincible, to this they betook them for refuge. They did not say, \"What? I, poor insignificant creature that I am, to pray for him!\" for, as they acted of love, they did not give these things a thought. And observe, it was during the feast, that (their enemies) brought these trials upon them, that their worth might be the more approved. \"And when Herod,\" etc. (v. 6.) See Peter sleeping, and not in distress or fear! That same night, after which he was to be brought forth, he slept, having cast all upon God. \"Between two soldiers, bound with two chains.\" (comp. 1 Pet. v. 7.) Mark, how strict the ward! \"And says, Arise.\" (v. 7.) The guards were asleep with him, and therefore perceived nothing of what was happening. \"And a light shined.\" What was the light for? In order that Peter might see as well as hear, and not imagine it to be all fancy. And the command, \"Arise quickly,[fn-10-P1095_1039495:13-nf] \" that he may not be remiss. He also smote him; so deeply did he sleep. (a) \"Rise,\" says he, \"quickly:\" this is not to hurry him (qorubountoj) but to persuade him not to delay. (c) \"And\" immediately \"his chains fell off from his hands.\" (b) How? answer me: where are the heretics?-let them answer. \"And the Angel said unto him,\" etc. (v. 8) by this also convincing him that it is no fancy: to this end he bids him gird himself and put on his shoes, that he may shake off his sleep, and know that it is real. (a) (e) \"And he wist not that it was true that was done by the Angel, but thought he saw a vision\" (v. 9): (e) well he might, by reason of the excessive greatness (uperbolhn) of the things taking place. Do you mark what a thing it is for a miracle to be excessive (ekplhttei shmeiou)? how it amazes (ekplhttei) the beholder? how it will not let the thing be believed?[fn-10-P1096_1041330:14-nf] For if Peter \"thought he saw a vision,\" though he had girded himself and put on his shoes, what would have been the case with another? \"And,\" it says, \"when they had passed the first and the second ward, they came to the iron gate, which opened unto them of its own accord\" (v. 10): and yet the things that had happened within (the prison) were more marvellous: but this was now more after the manner of man. \"And having gone out, they went along one street and immediately (all `until') the Angel departed from him.\" (v. 11.) When there was no hindrance, then the Angel departed. For Peter would not have gone along (prohlqen), there being so many hindrances. \"And when he came to himself:\" for in very truth, it was indeed an amazement (ekplhcij). \"Now,\" saith he, \"I know\"-now, not then, when I was in the prison,-\"that the Lord hath sent His Angel, and hath delivered me out of the hand of Herod and from all the expectation of the people of the Jews. And when he had considered\" (v. 12), it says: viz. where he was, or, that he must not without more ado depart but requite his Benefactor: \"he came to the house of Mary the mother of John.\" Who is this John? Probably[fn-10-P1097_1042582:15-nf] he that was always with them: for this is why he adds his distinctive name (to parashmon), \"whose surname was Mark.\" But observe, \"praying\" in the night, how much they got by it: what a good thing affliction is; how wakeful it made them! Do you see how great the gain resulting from the death of Stephen? do you see how great the benefit accruing from this imprisonment? For it is not by taking vengeance upon those who wronged them that God shows the greatness of the Gospel: but in the wrong-doers themselves,[fn-10-P1098_1043369:16-nf] without any harm happening to those, he shows what a mighty thing the afflictions in themselves are, that we may not seek in any wise deliverance from them, nor the avenging of our wrongs. And mark how the very servant-girls were henceforth upon an equality with them. \"For joy,\" it says, \"she opened not.\" (v. 13, 14.) This too is well done, that they likewise may not be amazed by seeing him at once, and that they may be incredulous, and their minds may be exercised. \"But ran in,\" etc. just as we are wont to do, she was eager to be herself the bringer of the good tidings, for good news it was indeed. \"And they said unto her, Thou art mad: but she constantly affirmed that it was even so: then said they, It is his Angel.\" (v. 15.) This is a truth, that each man has an Angel.[fn-10-P1099_1044431:17-nf] And what would the Angel?[fn-11-P1100_1045326:18-nf] It was from the time (of night) that they surmised this. But when he \"continued knocking, and when they had opened, and saw him, they were astonished. But he beckoning to them with his hand\" (v. 16, 17), made them keep quiet, to hear all that had happened to him. He was now an object of more affectionate desire to the disciples, not only in consequence of his being saved, but by his sudden coming in upon them and straightway departing. Now, both his friends learn all clearly; and the aliens also learn, if they had a mind, but they had not. The same thing happened in the case of Christ. \"Tell these things,\" he says, \"to James, and to the brethren.\" How free from all vainglory! Nor did he say, Make known these things to people everywhere, but, \"to the brethren. And he withdrew to another place:\" for he did not tempt God, nor fling himself into temptation: since, when they were commanded to do this, then they did it. \"Go,\" it was said, \"speak in the temple to the people.\" (ch. v. 20.) But this the Angel said not (here); on the contrary, by silently removing him and bringing him out by night, he gave him free permission to withdraw-and this too is done, that we may learn that many things are providentially brought about after the manner of men-so that he should not again fall into peril.-For that they may not say, \"It was his Angel,\"[fn-11-P1101_1046838:19-nf] after he was gone, they say this first, and then they see himself overthrowing their notion of the matter. Had it been the Angel, he would have knocked at the door, would not have retired to another place. And[fn-11-P1102_1047252:20-nf] what followed in the day, make them sure.","title":"Homily XXVI.","author":"St. John Chrysostom"},{"chapter":21,"verse":18,"source_code":"npnf1_11_npnf1_11_33_homily_xxvi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"(Recapitulation.) \"At that time,\" it says, \"Herod the king stretched forth his hands to afflict certain of the Church.\" (v. 1.) Like a wild beast, he attacked all indiscriminately and without consideration. This is what Christ said: \"My cup indeed ye shall drink, and with the baptism wherewith I am baptized, shall ye be baptized.\" (Mark x. 39.) (b) \"And[fn-10-P1090_1033928:8-nf] he killed James the brother of John.\" (v. 2.) For there was also another James, the brother of the Lord: therefore to distinguish him, he says, \"The brother of John.\"[fn-10-P1091_1034220:9-nf] Do you mark that the sum of affairs rested in these three, especially Peter and James? (a) And how was it he did not kill Peter immediately? It mentions the reason: \"it was the day of unleavened bread:\" and he wished rather to make a display (ekpompeusai) with the killing of him. \"And when he saw it pleased the Jews.\" (v. 3.) For their own part, they now in consequence of Gamaliel's advice, abstained from bloodshedding: and besides, did not even invent accusations; but by means of others they compassed the same results. (c) This (counsel of Gamaliel's) above all was their condemnation: for the preaching was shown to be no longer a thing of men. \"He proceeded further to kill Peter also.\" (ch. v. 8.) In very deed was that fulfilled, \"We are accounted as sheep for the slaughter.\" (Psa. xliv. 13.) \"Seeing,\" it says, \"it was a pleasing thing to the Jews.\" (Rom. viii. 36.) A pleasing thing, bloodshed, and unrighteous bloodshed, wickedness, impiety![fn-10-P1092_1036490:10-nf] He ministered to their senseless (atopoij) lusts: for, whereas he ought to have done the contrary, to check their rage, he made them more eager, as if he were an executioner, and not a physician to their diseased minds. (And this) though he had numberless warnings in the case of both his grandfather and his father Herod, how the former in consequence of his putting the children to death suffered the greatest calamities, and the latter by slaying John raised up against himself a grievous war. But[fn-10-P1093_1037138:11-nf] as they thought * * He feared lest Peter, in consequence of the slaying of James, should withdraw; and wishing to have him in safe keeping, he put him in prison: \"and delivered him to four quaternions of soldiers\" (v. 4): the stricter the custody, the more wondrous the display. \"Peter therefore was kept in prison.\" (v. 5.) But this was all the better for Peter, who was thereby made more approved, and evinced his own manly courage. And it says, \"there was earnest prayer making.\" It was the prayer of (filial) affection: it was for a father they asked, a father mild. \"There was,\" it says, \"earnest prayer.\" Hear how they were affected to their teachers. No factions, no perturbation:[fn-10-P1094_1038002:12-nf] but they betook them to prayer, to that alliance which is indeed invincible, to this they betook them for refuge. They did not say, \"What? I, poor insignificant creature that I am, to pray for him!\" for, as they acted of love, they did not give these things a thought. And observe, it was during the feast, that (their enemies) brought these trials upon them, that their worth might be the more approved. \"And when Herod,\" etc. (v. 6.) See Peter sleeping, and not in distress or fear! That same night, after which he was to be brought forth, he slept, having cast all upon God. \"Between two soldiers, bound with two chains.\" (comp. 1 Pet. v. 7.) Mark, how strict the ward! \"And says, Arise.\" (v. 7.) The guards were asleep with him, and therefore perceived nothing of what was happening. \"And a light shined.\" What was the light for? In order that Peter might see as well as hear, and not imagine it to be all fancy. And the command, \"Arise quickly,[fn-10-P1095_1039495:13-nf] \" that he may not be remiss. He also smote him; so deeply did he sleep. (a) \"Rise,\" says he, \"quickly:\" this is not to hurry him (qorubountoj) but to persuade him not to delay. (c) \"And\" immediately \"his chains fell off from his hands.\" (b) How? answer me: where are the heretics?-let them answer. \"And the Angel said unto him,\" etc. (v. 8) by this also convincing him that it is no fancy: to this end he bids him gird himself and put on his shoes, that he may shake off his sleep, and know that it is real. (a) (e) \"And he wist not that it was true that was done by the Angel, but thought he saw a vision\" (v. 9): (e) well he might, by reason of the excessive greatness (uperbolhn) of the things taking place. Do you mark what a thing it is for a miracle to be excessive (ekplhttei shmeiou)? how it amazes (ekplhttei) the beholder? how it will not let the thing be believed?[fn-10-P1096_1041330:14-nf] For if Peter \"thought he saw a vision,\" though he had girded himself and put on his shoes, what would have been the case with another? \"And,\" it says, \"when they had passed the first and the second ward, they came to the iron gate, which opened unto them of its own accord\" (v. 10): and yet the things that had happened within (the prison) were more marvellous: but this was now more after the manner of man. \"And having gone out, they went along one street and immediately (all `until') the Angel departed from him.\" (v. 11.) When there was no hindrance, then the Angel departed. For Peter would not have gone along (prohlqen), there being so many hindrances. \"And when he came to himself:\" for in very truth, it was indeed an amazement (ekplhcij). \"Now,\" saith he, \"I know\"-now, not then, when I was in the prison,-\"that the Lord hath sent His Angel, and hath delivered me out of the hand of Herod and from all the expectation of the people of the Jews. And when he had considered\" (v. 12), it says: viz. where he was, or, that he must not without more ado depart but requite his Benefactor: \"he came to the house of Mary the mother of John.\" Who is this John? Probably[fn-10-P1097_1042582:15-nf] he that was always with them: for this is why he adds his distinctive name (to parashmon), \"whose surname was Mark.\" But observe, \"praying\" in the night, how much they got by it: what a good thing affliction is; how wakeful it made them! Do you see how great the gain resulting from the death of Stephen? do you see how great the benefit accruing from this imprisonment? For it is not by taking vengeance upon those who wronged them that God shows the greatness of the Gospel: but in the wrong-doers themselves,[fn-10-P1098_1043369:16-nf] without any harm happening to those, he shows what a mighty thing the afflictions in themselves are, that we may not seek in any wise deliverance from them, nor the avenging of our wrongs. And mark how the very servant-girls were henceforth upon an equality with them. \"For joy,\" it says, \"she opened not.\" (v. 13, 14.) This too is well done, that they likewise may not be amazed by seeing him at once, and that they may be incredulous, and their minds may be exercised. \"But ran in,\" etc. just as we are wont to do, she was eager to be herself the bringer of the good tidings, for good news it was indeed. \"And they said unto her, Thou art mad: but she constantly affirmed that it was even so: then said they, It is his Angel.\" (v. 15.) This is a truth, that each man has an Angel.[fn-10-P1099_1044431:17-nf] And what would the Angel?[fn-11-P1100_1045326:18-nf] It was from the time (of night) that they surmised this. But when he \"continued knocking, and when they had opened, and saw him, they were astonished. But he beckoning to them with his hand\" (v. 16, 17), made them keep quiet, to hear all that had happened to him. He was now an object of more affectionate desire to the disciples, not only in consequence of his being saved, but by his sudden coming in upon them and straightway departing. Now, both his friends learn all clearly; and the aliens also learn, if they had a mind, but they had not. The same thing happened in the case of Christ. \"Tell these things,\" he says, \"to James, and to the brethren.\" How free from all vainglory! Nor did he say, Make known these things to people everywhere, but, \"to the brethren. And he withdrew to another place:\" for he did not tempt God, nor fling himself into temptation: since, when they were commanded to do this, then they did it. \"Go,\" it was said, \"speak in the temple to the people.\" (ch. v. 20.) But this the Angel said not (here); on the contrary, by silently removing him and bringing him out by night, he gave him free permission to withdraw-and this too is done, that we may learn that many things are providentially brought about after the manner of men-so that he should not again fall into peril.-For that they may not say, \"It was his Angel,\"[fn-11-P1101_1046838:19-nf] after he was gone, they say this first, and then they see himself overthrowing their notion of the matter. Had it been the Angel, he would have knocked at the door, would not have retired to another place. And[fn-11-P1102_1047252:20-nf] what followed in the day, make them sure.","title":"Homily XXVI.","author":"St. John Chrysostom"},{"chapter":21,"verse":18,"source_code":"npnf1_11_npnf1_11_33_homily_xxvi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"(Recapitulation.) \"At that time,\" it says, \"Herod the king stretched forth his hands to afflict certain of the Church.\" (v. 1.) Like a wild beast, he attacked all indiscriminately and without consideration. This is what Christ said: \"My cup indeed ye shall drink, and with the baptism wherewith I am baptized, shall ye be baptized.\" (Mark x. 39.) (b) \"And[fn-10-P1090_1033928:8-nf] he killed James the brother of John.\" (v. 2.) For there was also another James, the brother of the Lord: therefore to distinguish him, he says, \"The brother of John.\"[fn-10-P1091_1034220:9-nf] Do you mark that the sum of affairs rested in these three, especially Peter and James? (a) And how was it he did not kill Peter immediately? It mentions the reason: \"it was the day of unleavened bread:\" and he wished rather to make a display (ekpompeusai) with the killing of him. \"And when he saw it pleased the Jews.\" (v. 3.) For their own part, they now in consequence of Gamaliel's advice, abstained from bloodshedding: and besides, did not even invent accusations; but by means of others they compassed the same results. (c) This (counsel of Gamaliel's) above all was their condemnation: for the preaching was shown to be no longer a thing of men. \"He proceeded further to kill Peter also.\" (ch. v. 8.) In very deed was that fulfilled, \"We are accounted as sheep for the slaughter.\" (Psa. xliv. 13.) \"Seeing,\" it says, \"it was a pleasing thing to the Jews.\" (Rom. viii. 36.) A pleasing thing, bloodshed, and unrighteous bloodshed, wickedness, impiety![fn-10-P1092_1036490:10-nf] He ministered to their senseless (atopoij) lusts: for, whereas he ought to have done the contrary, to check their rage, he made them more eager, as if he were an executioner, and not a physician to their diseased minds. (And this) though he had numberless warnings in the case of both his grandfather and his father Herod, how the former in consequence of his putting the children to death suffered the greatest calamities, and the latter by slaying John raised up against himself a grievous war. But[fn-10-P1093_1037138:11-nf] as they thought * * He feared lest Peter, in consequence of the slaying of James, should withdraw; and wishing to have him in safe keeping, he put him in prison: \"and delivered him to four quaternions of soldiers\" (v. 4): the stricter the custody, the more wondrous the display. \"Peter therefore was kept in prison.\" (v. 5.) But this was all the better for Peter, who was thereby made more approved, and evinced his own manly courage. And it says, \"there was earnest prayer making.\" It was the prayer of (filial) affection: it was for a father they asked, a father mild. \"There was,\" it says, \"earnest prayer.\" Hear how they were affected to their teachers. No factions, no perturbation:[fn-10-P1094_1038002:12-nf] but they betook them to prayer, to that alliance which is indeed invincible, to this they betook them for refuge. They did not say, \"What? I, poor insignificant creature that I am, to pray for him!\" for, as they acted of love, they did not give these things a thought. And observe, it was during the feast, that (their enemies) brought these trials upon them, that their worth might be the more approved. \"And when Herod,\" etc. (v. 6.) See Peter sleeping, and not in distress or fear! That same night, after which he was to be brought forth, he slept, having cast all upon God. \"Between two soldiers, bound with two chains.\" (comp. 1 Pet. v. 7.) Mark, how strict the ward! \"And says, Arise.\" (v. 7.) The guards were asleep with him, and therefore perceived nothing of what was happening. \"And a light shined.\" What was the light for? In order that Peter might see as well as hear, and not imagine it to be all fancy. And the command, \"Arise quickly,[fn-10-P1095_1039495:13-nf] \" that he may not be remiss. He also smote him; so deeply did he sleep. (a) \"Rise,\" says he, \"quickly:\" this is not to hurry him (qorubountoj) but to persuade him not to delay. (c) \"And\" immediately \"his chains fell off from his hands.\" (b) How? answer me: where are the heretics?-let them answer. \"And the Angel said unto him,\" etc. (v. 8) by this also convincing him that it is no fancy: to this end he bids him gird himself and put on his shoes, that he may shake off his sleep, and know that it is real. (a) (e) \"And he wist not that it was true that was done by the Angel, but thought he saw a vision\" (v. 9): (e) well he might, by reason of the excessive greatness (uperbolhn) of the things taking place. Do you mark what a thing it is for a miracle to be excessive (ekplhttei shmeiou)? how it amazes (ekplhttei) the beholder? how it will not let the thing be believed?[fn-10-P1096_1041330:14-nf] For if Peter \"thought he saw a vision,\" though he had girded himself and put on his shoes, what would have been the case with another? \"And,\" it says, \"when they had passed the first and the second ward, they came to the iron gate, which opened unto them of its own accord\" (v. 10): and yet the things that had happened within (the prison) were more marvellous: but this was now more after the manner of man. \"And having gone out, they went along one street and immediately (all `until') the Angel departed from him.\" (v. 11.) When there was no hindrance, then the Angel departed. For Peter would not have gone along (prohlqen), there being so many hindrances. \"And when he came to himself:\" for in very truth, it was indeed an amazement (ekplhcij). \"Now,\" saith he, \"I know\"-now, not then, when I was in the prison,-\"that the Lord hath sent His Angel, and hath delivered me out of the hand of Herod and from all the expectation of the people of the Jews. And when he had considered\" (v. 12), it says: viz. where he was, or, that he must not without more ado depart but requite his Benefactor: \"he came to the house of Mary the mother of John.\" Who is this John? Probably[fn-10-P1097_1042582:15-nf] he that was always with them: for this is why he adds his distinctive name (to parashmon), \"whose surname was Mark.\" But observe, \"praying\" in the night, how much they got by it: what a good thing affliction is; how wakeful it made them! Do you see how great the gain resulting from the death of Stephen? do you see how great the benefit accruing from this imprisonment? For it is not by taking vengeance upon those who wronged them that God shows the greatness of the Gospel: but in the wrong-doers themselves,[fn-10-P1098_1043369:16-nf] without any harm happening to those, he shows what a mighty thing the afflictions in themselves are, that we may not seek in any wise deliverance from them, nor the avenging of our wrongs. And mark how the very servant-girls were henceforth upon an equality with them. \"For joy,\" it says, \"she opened not.\" (v. 13, 14.) This too is well done, that they likewise may not be amazed by seeing him at once, and that they may be incredulous, and their minds may be exercised. \"But ran in,\" etc. just as we are wont to do, she was eager to be herself the bringer of the good tidings, for good news it was indeed. \"And they said unto her, Thou art mad: but she constantly affirmed that it was even so: then said they, It is his Angel.\" (v. 15.) This is a truth, that each man has an Angel.[fn-10-P1099_1044431:17-nf] And what would the Angel?[fn-11-P1100_1045326:18-nf] It was from the time (of night) that they surmised this. But when he \"continued knocking, and when they had opened, and saw him, they were astonished. But he beckoning to them with his hand\" (v. 16, 17), made them keep quiet, to hear all that had happened to him. He was now an object of more affectionate desire to the disciples, not only in consequence of his being saved, but by his sudden coming in upon them and straightway departing. Now, both his friends learn all clearly; and the aliens also learn, if they had a mind, but they had not. The same thing happened in the case of Christ. \"Tell these things,\" he says, \"to James, and to the brethren.\" How free from all vainglory! Nor did he say, Make known these things to people everywhere, but, \"to the brethren. And he withdrew to another place:\" for he did not tempt God, nor fling himself into temptation: since, when they were commanded to do this, then they did it. \"Go,\" it was said, \"speak in the temple to the people.\" (ch. v. 20.) But this the Angel said not (here); on the contrary, by silently removing him and bringing him out by night, he gave him free permission to withdraw-and this too is done, that we may learn that many things are providentially brought about after the manner of men-so that he should not again fall into peril.-For that they may not say, \"It was his Angel,\"[fn-11-P1101_1046838:19-nf] after he was gone, they say this first, and then they see himself overthrowing their notion of the matter. Had it been the Angel, he would have knocked at the door, would not have retired to another place. And[fn-11-P1102_1047252:20-nf] what followed in the day, make them sure.","title":"Homily XXVI.","author":"St. John Chrysostom"},{"chapter":21,"verse":11,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":17,"source_paragraph":"50","folder":"ANF-03","text":"Now, then, the epistles of the apostles also are well known. And do we, (you say), in all respects guileless souls and doves merely, love to go astray? I should think from eagerness to live. But let it be so, that meaning departs from their epistles. And yet, that the apostles endured such sufferings, we know: the teaching is clear. This only I perceive in running through the Acts. I am not at all on the search. The prisons there, and the bonds, and the scourges, and the big stones, and the swords, and the onsets by the Jews, and the assemblies of the heathen, and the indictments by tribunes, and the hearing of causes by kings, and the judgment-seats of proconsuls and the name of Csar, do not need an interpreter. That Peter is struck,[fn-111-P11114_3155924:110-nf] that Stephen is overwhelmed by stones,[fn-111-P11115_3156174:111-nf] that James is slain[fn-111-P11116_3156215:112-nf] as is a victim at the altar, that Paul is beheaded has been written in their own blood. And if a heretic wishes his confidence to rest upon a public record, the archives of the empire will speak, as would the stones of Jerusalem. We read the lives of the Csars: At Rome Nero was the first who stained with blood the rising faith. Then is Peter girt by another,[fn-111-P11117_3156652:113-nf] when he is made fast to the cross. Then does Paul obtain a birth suited to Roman citizenship, when in Rome he springs to life again ennobled by martyrdom. Wherever I read of these occurrencer so soon as I do so, I learn to suffer; nor does it signify to me which I follow as teachers of martyrdom, whether the declarations or the deaths of the apostles, save that in their deaths I recall their declarations also. For they would not have suffered ought of a kind they had not previously known they had to suffer. When Agabus, making use of corresponding action too, had foretold that bonds awaited Paul, the disciples, weeping and entreating that he would not venture upon going to Jerusalem, entreated in vain.[fn-111-P11118_3157385:114-nf] As for him, having a mind to illustrate what he had always taught, he says, \"Why weep ye, and grieve my heart? But for my part, I could wish not only to suffer bonds, but also to die at Jerusalem, for the name of my Lord Jesus Christ.\" And so they yielded by saying, \"Let the will of the Lord be done; \"feeling sure, doubtless, that sufferings are included in the will of God. For they had tried to keep him back with the intention not of dissuading, but to show love for him; as yearning for (the preservation of) the apostle, not as counselling against martyrdom. And if even then a Prodicus or Valentinus stood by, suggesting that one must not confess on the earth before men, and must do so the less in truth, that God may not (seem to) thirst for blood, and Christ for a repayment of suffering, as though He besought it with the view of obtaining salvation by it for Himself also, he would have immediately heard from the servant of God what the devil had from the Lord: \"Get thee behind me, Satan; thou art an offence unto me. It is written, Thou shalt worship the Lord thy God, and Him only shalt thou serve.\"[fn-111-P11119_3158523:115-nf] But even now it will be right that he hear it, seeing that, long after, he has poured forth these poisons, which not even thus are to injure readily any of the weak ones, if any one in faith will drink, before being hurt, or even immediately after, this draught of ours. ","title":"Scorpiace.","author":"Tertullian"},{"chapter":21,"verse":11,"source_code":"npnf2_11_npnf2_11_35_book_i_of_the_dress_of_the_monks_","source_chapter":3,"source_paragraph":"18","folder":"NPNF2-11","text":"Let the robe also of the monk be such as may merely cover the body and prevent the disgrace of nudity, and keep off harm from cold, not such as may foster the seeds of vanity and pride; for the same apostle tells us: \"Having food and covering, with these let us be content.\"[fn-19-P1922_857363:5-nf] \"Covering,\" he says, not \"raiment,\" as is wrongly found in some Latin copies: that is, what may merely cover the body, not what may please the fancy by the splendour of the attire; commonplace, so that it may not be thought remarkable for novelty of colour or fashion among other men of the same profession; and quite free from anxious carefulness, yet not discoloured by stains acquired through neglect. Lastly, let them be so far removed from this world's fashions as to remain altogether common property for the use of the servants of God. For whatever is claimed by one or a few among the servants of God and is not the common property of the whole body. of the brethren alike is either superfluous or vain, and for that reason to be considered harmful, and affording an appearance of vanity rather than virtue. And, therefore, whatever models we see were not taught either by the saints of old who laid the foundations of the monastic life, or by the fathers of our own time who in their turn keep up at the present day their customs, these we also should reject as superfluous and useless: wherefore they utterly disapproved of a robe of sackcloth as being visible to all and conspicuous, and what from this very fact will not only confer no benefit on the soul but rather minister to vanity and pride, and as being inconvenient and unsuitable for the performance of necessary work for which a monk ought always to go ready and unimpeded. But even if we hear of some respectable persons who have been dressed inthis garb, a rule for the monasteries is not, therefore, to be passed by us, nor should the ancient decrees of the holy fathers be upset because we do not think that a few men, presuming on the possession of other virtues, are to be blamed even in regard of those things which they have practised not in accordance with the Catholic rule. For the opinion of a few ought not to be preferred to or to interfere with the general rule for all. For we ought to give unhesitating allegiance and unquestioning obedience, not to those customs and rules which the will of a few have introduced, but to those which a long standing antiquity and numbers of the holy fathers have passed on by an unanimous decision to those that come after. Nor, indeed, ought this to influence us as a precedent for our daily life, that Joram, the wicked king of Israel, when surrounded by bands of his foes, rent his clothes, and is said to have had sackcloth inside them;[fn-19-P1923_859843:6-nf] or that the Ninevites, in order to mitigate the sentence of God, which had been pronounced against them by the prophet, were clothed in rough sackcloth.[fn-19-P1924_860471:7-nf] The former is shown to have been clothed with it secretly underneath, so that unless the upper garment had been rent it could not possibly have been known by any one, and the latter tolerated a covering of sackcloth at a time when, since all were mourning over the approaching destruction of the city and were clothed with the same garments, none could be accused of ostentation. For where there is no special difference and all are alike no harm is done.[fn-19-P1925_860946:8-nf] ","title":"Book I. Of the Dress of the Monks.","author":"John Cassian"},{"chapter":21,"verse":26,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":2,"source_paragraph":"80","folder":"ANF-04","text":"The first book of our answer to the treatise of Celsus, entitled A True Discourse, which concluded with the representation of the Jew addressing Jesus, having now extended to a sufficient length, we intend the present part as a reply to the charges brought by him against those who have been converted from Judaism to Christianity.[fn-79-P7999_1946124:1-nf] And we call attention, in the first place, to this special question, viz., why Celsus, when he had once resolved upon the introduction of individuals upon the stage of his book, did not represent the Jew as addressing the converts from heathenism rather than those from Judaism, seeing that his discourse, if directed to us, would have appeared more likely to produce an impression.[fn-80-P8000_1946576:2-nf] But probably this claimant to universal knowledge does not know what is appropriate in the matter of such representations; and therefore let us proceed to consider what he has to say to the converts from Judaism. He asserts that \"they have forsaken the law of their fathers, in consequence of their minds being led captive by Jesus; that they have been most ridiculously deceived, and that they have become deserters to another name and to another mode of life.\" Here he has not observed that the Jewish converts have not deserted the law of their fathers, inasmuch as they live according to its prescriptions, receiving their very name from the poverty of the law, according to the literal acceptation of the word; for Ebion signifies \"poor\" among the Jews,[fn-80-P8001_1947351:3-nf] and those Jews who have received Jesus as Christ are called by the name of Ebionites. Nay, Peter himself seems to have observed for a considerable time the Jewish observances enjoined by the law of Moses, not having yet learned from Jesus to ascend from the law that is regulated according to the letter, to that which is interpreted according to the spirit,-a fact which we learn from the Acts of the Apostles. For on the day after the angel of God appeared to Cornelius, suggesting to him \"to send to Joppa, to Simon surnamed Peter,\" Peter \"went up into the upper room to pray about the sixth hour. And he became very hungry, and would have eaten: but while they made ready he fell into a trance, and saw heaven opened, and a certain vessel descending unto him, as it had been a great sheet knit at the four corners, and let down to the earth; wherein were all manner of four-footed beasts, and creeping things of the earth, and fowls of the air. And there came a voice to him, Rise, Peter; kill, and eat. But Peter said, Not so, Lord; for I have never eaten anything that is common or unclean. And the voice spake unto him again the second time, What God hath cleansed, that call thou not common.\"[fn-80-P8002_1948561:4-nf] Now observe how, by this instance, Peter is represented as still observing the Jewish customs respecting clean and unclean animals. And from the narrative that follows, it is manifest that he, as being yet a Jew, and living according to their traditions, and despising those who were beyond the pale of Judaism, stood in need of a vision to lead him to communicate to Cornelius (who was not an Israelite according to the flesh), and to those who were with him, the word of faith. Moreover, in the Epistle to the Galatians, Paul states that Peter, still from fear of the Jews, ceased upon the arrival of James to eat with the Gentiles, and \"separated himself from them, fearing them that were of the circumcision; \"[fn-80-P8003_1949297:5-nf] and the rest of the Jews, and Barnabas also, followed the same course. And certainly it was quite consistent that those should not abstain from the observance of Jewish usages who were sent to minister to the circumcision, when they who \"seemed to be pillars\" gave the right hand of fellowship to Paul and Barnabas, in order that, while devoting themselves to the circumcision, the latter might preach to the Gentiles. And why do I mention that they who preached to the circumcision withdrew and separated themselves from the heathen, when even Paul himself \"became as a Jew to the Jews, that he might gain the Jews? \"Wherefore also in the Acts of the Apostles it is related that he even brought an offering to the altar, that he might satisfy the Jews that he was no apostate from their law.[fn-80-P8004_1950111:6-nf] Now, if Celsus had been acquainted with all these circumstances, he would not have represented the Jew holding such language as this to the converts from Judaism: \"What induced you, my fellow-citizens, to abandon the law of your fathers, and to allow your minds to be led captive by him with whom we have just conversed, and thus be most ridiculously deluded, so as to become deserters from us to another name, and to the practices of another life? \"","title":"Book II.","author":"Origen"},{"chapter":21,"verse":20,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":22,"source_paragraph":"93","folder":"NPNF2-11","text":"Instructed by which examples, the blessed Apostle James also, and all the chief princes of the primitive Church urged the Apostle Paul in consequence of the weakness of feeble persons to condescend to a fictitious arrangement and insisted on his purifying himself according to the requirements of the law, and shaving his head and paying his vows, as they thought that the present harm which would come from this hypocrisy was of no account, but had regard rather to the gain which would result from his still continued preaching. For the gain to the Apostle Paul from his strictness would not have counterbalanced the loss to all nations from his speedy death. And this would certainly have been then incurred by the whole Church unless this good and salutary hypocrisy had preserved him for the preaching of the Gospel. For then we may rightly and pardonably acquiesce in the wrong of a lie, when, as we said, a greater harm depends on telling the truth, and when the good which results to us from speaking the truth cannot counterbalance the harm which will be caused by it. And elsewhere the blessed Apostle testifies in other words that he himself always observed this disposition; for when he says: \"To the Jews I became as a Jew that I might gain the Jews; to those who were under the law as being under the law, though not myself under the law, that I might gain those who were under the law; to those who were without law, I became as without law, though I was not without the law of God but under the law of Christ, that I might gain those who were without law; to the weak I became weak, that I might gain the weak: I became all things to all men, that I might save all;\"[fn-59-P5931_2099236:20-nf] what does he show but that according to the weakness and the capacity of those who were being instructed he always lowered himself and relaxed something of the vigour of perfection, and did not cling to what his own strict life might seem to demand, but rather preferred that which the good of the weak might require? And that we may trace these matters out more carefully and recount one by one the glories of the good deeds of the Apostles, some one may ask how the blessed Apostle can be proved to have suited himself to all men in all things. When did he to the Jews become as a Jew? Certainly in the case where, while he still kept in his inmost heart the opinion which he had maintained to the Galatians saying: \"Behold, I, Paul, say unto you that if ye be circumcised Christ shall profit you nothing,\"[fn-59-P5932_2100068:21-nf] yet by circumcising Timothy he adopted a shadow as it were of Jewish superstition. And again, where did he become to those under the law, as under the law? There certainly where James and all the Elders of the Church, fearing lest he might be attacked by the multitude of Jewish believers, or rather of Judaizing Christians, who had received the faith of Christ in such a way as still to be bound by the rites of legal ceremonies, came to his rescue in his difficulty with this counsel and advice, and said: \"Thou seest, brother, how many thousands there are among the Jews, who have believed, and they are all zealots for the law. But they have heard of thee that thou teachest those Jews who are among the Gentiles to depart from Moses, saying that they ought not to circumcise their children;\" and below: \"Do therefore this that we say unto thee: we have four men who have a vow on them. These take and sanctify thyself with them and bestow on them, that they may shave their heads; and all will know that the things which they have heard of thee are false, but that thou thyself also walkest keeping the law.\"[fn-59-P5933_2101198:22-nf] And so for the good of those who were under the law, he trode under foot for a while the strict view which he had expressed: \"For I through the law am dead unto the law that I may live unto God;\"[fn-59-P5934_2101416:23-nf] and was driven to shave his head, and be purified according to the law and pay his vows after the Mosaic rites in the Temple. Do you ask also where for the good of those who were utterly ignorant of the law of God, he himself became as if without law? Read the introduction to his sermon at Athens where heathen wickedness was flourishing: \"As I passed by,\" he says, \"I saw your idols and an altar on which was written: To the unknown God;\" and when he had thus started from their superstition, as if he himself also had been without law, under the cloke of that profane inscription he introduced the faith of Christ, saying: \"What therefore ye ignorantly worship, that declare I unto you.\" And after a little, as if he had known nothing whatever of the Divine law, he chose to bring forward a verse of a heathen poet rather than a saying of Moses or Christ, saying: \"As some also of your own poets have said: for we are also His offspring.\" And when he had thus approached them with their own authorities, which they could not reject, thus confirming the truth by things false, he added and said: \"Since then we are the offspring of God we ought not to think that the Godhead is like to gold or silver or stone sculptured by the art and device of man.\"[fn-59-P5935_2102689:24-nf] But to the weak he became weak, when, by way of permission, not of command, he allowed those who could not contain themselves to return together again,[fn-59-P5936_2102865:25-nf] or when he fed the Corinthians with milk and not with meat, and says that he was with them in weakness and fear and much trembling.[fn-59-P5937_2103021:26-nf] But he became all things to all men that he might save all, when he says: \"He that eateth let him not despise him that eateth not, and let not him that eateth not judge him that eateth:\"and: \"He that giveth his virgin in marriage doeth well, and he that giveth her not in marriage doeth better;\" and elsewhere: \"Who,\" says he, \"is weak, and I am not weak? Who is offended, and I burn not?\" and in this way he fulfilled what he had commanded the Corinthians to do when he said: \"Be ye without offence to Jews and Greeks and the Church of Christ, as I also please all men in all things, not seeking mine own profit but that of the many, that they may be saved.\"[fn-59-P5938_2103712:27-nf] For it had certainly been profitable not to circumcise Timothy, not to shave his head, not to undergo Jewish purification, not to practice going barefoot,[fn-59-P5939_2103935:28-nf] not to pay legal vows; but he did all these things because he did not seek his own profit but that of the many. And although this was done with the full consideration of God, yet it was not free from dissimulation. For one who through the law of Christ was dead to the law that he might live to God, and who had made and treated that righteousness of the law in which he had lived blameless, as dung, that he might gain Christ, could not with true fervour of heart offer what belonged to the law; nor is it right to believe that he who had said: \"For if I again rebuild what I have destroyed, I make myself a transgressor,\"[fn-59-P5940_2104934:29-nf] would himself fall into what he had condemned. And to such an extent is account taken, not so much of the actual thing which is done as of the disposition of the doer, that on the other hand truth is sometimes found to have injured some, and a lie to have done them good. For when Saul was grumbling to his servants about David's flight, and saying: \"Will the son of Jesse give you all fields and vineyards, and make you all tribunes and centurions: that all of you have conspired against me, and there is no one to inform me,\" did Doeg the Edomite say anything but the truth, when he told him: \"I saw the son of Jesse in Nob, with Abimelech the son of Ahitub the priest, who consulted the Lord for him, and gave him victuals, and gave him also the sword of Goliath the Philistine?\"[fn-59-P5941_2105735:30-nf] For which true story he deserved to be rooted up out of the land of the living, and it is said of him by the prophet: \"Wherefore God shall destroy thee forever, and pluck thee up and tear thee out of thy tabernacle, and thy root from the land of the living:\"[fn-59-P5942_2106018:31-nf] He then for showing the truth is forever plucked and rooted up out of that land in which the harlot Rahab with her family is planted for her lie: just as also we remember that Samson most injuriously betrayed to his wicked wife the truth which he had hidden for a long time by a lie, and therefore the truth so inconside-rately disclosed was the cause of his own deception, because he had neglected to keep the command of the prophet: \"Keep the doors of thy mouth from her that sleepeth in thy bosom.\"[fn-59-P5943_2106543:32-nf] ","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":21,"verse":20,"source_code":"npnf1_14_npnf1_14_93_homilies_on_the_epistle_to_the_hebrews","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-14","text":"And especially as besides, they were ill-disposed towards him, and this is to be seen from many places. For hear what James says to him, \"Thou seest, brother, how many thousands of Jews there are which believe ... and these all have been informed of thee that thou teachest men to forsake the law.\"[fn-52-P5245_1709606:4-nf] And oftentimes he had many disputings concerning this.","title":"Homilies on the Epistle to the Hebrews","author":"St. John Chrysostom"},{"chapter":21,"verse":20,"source_code":"npnf1_14_npnf1_14_93_homilies_on_the_epistle_to_the_hebrews","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-14","text":"The unbelievers, then, were hostile to him for this reason; but why were the believers? Because in preaching to the Gentiles he was constrained to preach Christianity purely; and if haply even in Judaea he were found [doing so], he cared not. For Peter and they that were with him, because they preached in Jerusalem, when there was great fierceness, of necessity enjoined the observance of the law; but this man was quite at liberty. The [converts] too from the Gentiles were more than the Jews because they were without.[fn-52-P5259_1712492:14-nf] And this[fn-52-P5260_1712612:15-nf] enfeebled the law, and they had no such great reverence for it, although[fn-52-P5261_1712719:16-nf] he preached all things purely. Doubtless in this matter they think to shame him by numbers, saying, \"Thou seest, brother, how many ten thousands of Jews there are which[fn-52-P5262_1712923:17-nf] are come together.\"[fn-52-P5263_1712962:18-nf] On this account they hated him and turned away from him, because \"They are informed of thee, he says, that thou teachest men to forsake the law.\"[fn-52-P5264_1713146:19-nf] ","title":"Homilies on the Epistle to the Hebrews","author":"St. John Chrysostom"},{"chapter":21,"verse":21,"source_code":"npnf1_14_npnf1_14_93_homilies_on_the_epistle_to_the_hebrews","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-14","text":"The unbelievers, then, were hostile to him for this reason; but why were the believers? Because in preaching to the Gentiles he was constrained to preach Christianity purely; and if haply even in Judaea he were found [doing so], he cared not. For Peter and they that were with him, because they preached in Jerusalem, when there was great fierceness, of necessity enjoined the observance of the law; but this man was quite at liberty. The [converts] too from the Gentiles were more than the Jews because they were without.[fn-52-P5259_1712492:14-nf] And this[fn-52-P5260_1712612:15-nf] enfeebled the law, and they had no such great reverence for it, although[fn-52-P5261_1712719:16-nf] he preached all things purely. Doubtless in this matter they think to shame him by numbers, saying, \"Thou seest, brother, how many ten thousands of Jews there are which[fn-52-P5262_1712923:17-nf] are come together.\"[fn-52-P5263_1712962:18-nf] On this account they hated him and turned away from him, because \"They are informed of thee, he says, that thou teachest men to forsake the law.\"[fn-52-P5264_1713146:19-nf] ","title":"Homilies on the Epistle to the Hebrews","author":"St. John Chrysostom"},{"chapter":21,"verse":31,"source_code":"npnf1_14_npnf1_14_93_homilies_on_the_epistle_to_the_hebrews","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-14","text":"Among the other nations indeed, when there were both Jews and Greeks, such was not the case; but then, while they still seemed to have authority and independence and to order many things by their own laws, the government not being yet established nor brought perfectly under the Romans, they naturally exercised great tyranny. For if in other cities, as in Corinth, they beat the Ruler of the synagogue before the Deputy's judgment seat, and Gallio \"cared for none of these things,\"[fn-52-P5286_1717146:37-nf] but it was not so in Judaea.[fn-52-P5287_1717197:38-nf] Thou seest indeed, that while in other cities they bring them to the magistrates, and need help from them. and from the Gentiles, here they took no thought of this, but assemble a Sanhedrim themselves and slay whom they please. Thus in fact they put Stephen to death, thus they beat the Apostles, not taking them before rulers. Thus also they were about to put Paul to death, had not the chief captain thrown himself[fn-52-P5288_1717730:39-nf] [upon them]. For this took place while the priests, while the temple, while the ritual, the sacrifices were vet standing. Look indeed at Paul himself being tried before the High Priest, and saying,\" I wist not that he was the High Priest,\"[fn-52-P5289_1717992:40-nf] and this in the presence of the Ruler.[fn-52-P5290_1718051:41-nf] For they had then great power. Consider then what things they were likely to suffer who dwelt in Jerusalem and Judaea.","title":"Homilies on the Epistle to the Hebrews","author":"St. John Chrysostom"},{"chapter":21,"verse":1,"source_code":"npnf2_08_npnf2_08_236_letter_ccxviii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"Brother Aelianus has himself completed the business concerning which he came. and has stood in neeed of no aid from me. l owe him, however, double thanks, both for bringing me a letter from your reverence and tot affording me an opportunity of writing to you. By him, therefore, I salute your true and unfeigned love, and beseech you to pray for me more than ever now, when I stand in such need of the aid of your prayers. My health has suffered terribly from the journey to Pontus and my sickness is unendurable. One thing I have long been anxious to make known to you. I do not mean to say that I have been so affected by any other cause as to forget it, but now I wish to put you in mind to send some good man into Lycia, to enquire who are of the right faith, for peradventure they ought not to be neglected, if indeed the report is true, which has been brought to me by a pious traveller from thence, that they have become altogether alienated from the opinion of the Asiani[fn-52-P5246_1644868:2-nf] and wish to embrace communions with us. If any one is to go let him enquire at Corydala[fn-52-P5247_1645065:3-nf] for Alexander, the late monk, the bishop; at Limyra[fn-52-P5248_1645236:4-nf] for Diotimus, and at Myra[fn-52-P5249_1645278:5-nf] for Tatianus, Polemo,[fn-52-P5250_1645492:6-nf] and Macarius presbyters; at Patara[fn-52-P5251_1645606:7-nf] for Eudemus,[fn-52-P5252_1645639:8-nf] the bishop; at Telmessus[fn-52-P5253_1645693:9-nf] for Hilarius, the bishop: at Phelus for Lallianus, the bishop. Of these and of more besides I have been informed that they are sound in the faith, and I have been grateful to God that even any in the Asian region should be clear of the heretic's pest. If, then, it be possible, let us in the meanwhile make personal enquiry about them. When we have obtained information I am for writing a letter, and am anxious to invite one of them to meet me. God grant that all may go well with that Church at Iconium, which is so dear to me. Through you I salute all the honourable clergy and all who are associated with your reverence.","title":"Letter CCXVIII.","author":"St. Basil"}]