[{"chapter":5,"verse":18,"source_code":"anf_04_anf04_09_iii_on_the_veiling_of_virgins_","source_chapter":16,"source_paragraph":"62","folder":"ANF-04","text":"They report a saying uttered at one time by some one when first this question was mooted, \"And how shall we invite the other (virgins) to similar conduct? \"Forsooth, it is their numbers that will make us happy, and not the grace of God and the merits of each individual! Is it virgins who (adorn or commend) the Church in the sight of God, or the Church which adorns or commends virgins? (Our objector) has therefore confessed that \"glory\" lies at the root of the matter. Well, where glory is, there is solicitation; where solicitation, there compulsion; where compulsion, there necessity; where necessity, there infirmity. Deservedly, therefore, while they do not cover their head, in order that they may be solicited for the sake of glory, they are forced to cover their bellies by the ruin resulting from infirmity. For it is emulation, not religion, which impels them. Sometimes it is that god- their belly[fn-6-P653_159864:50-nf] -himself; because the brotherhood readily undertakes the maintenance of virgins. But, moreover, it is not merely that they are ruined, but they draw after them \"a long rope of sins.\"[fn-6-P654_160073:51-nf] For, after being brought forth into the midst (of the church), and elated by the public appropriation of their property,[fn-6-P655_160215:52-nf] and laden by the brethren with every honour and charitable bounty, so long as they do not fall, -when any sin has been committed, they meditate a deed as disgraceful as the honour was high which they had. (It is this.) If an uncovered head is a recognised mark of virginity, (then) if any virgin falls from the grace of virginity, she remains permanently with head uncovered for fear of discovery, and walks about in a garb which then indeed is another's. Conscious of a now undoubted womanhood, they have the audacity to draw near to God with head bare. But the \"jealous God and Lord,\" who has said, \"Nothing covered which shall not be revealed,\"[fn-6-P656_161321:53-nf] brings such in general before the public gaze; for confess they will not, unless betrayed by the cries of their infants themselves. But, in so far as they are \"more numerous,\" will you not just have them suspected of the more crimes? I will say (albeit I would rather not) it is a difficult thing for one to turn woman once for all who fears to do so, and who, when already so turned (in secret), has the power of (still) falsely pretending to be a virgin under the eye of God. What audacities, again, will (such an one) venture on with regard to her womb, for fear of being detected in being a mother as well! God knows how many infants He has helped to perfection and through gestation till they were born sound and whole, after being long fought against by their mothers! Such virgins ever conceive with the readiest facility, and have the happiest deliveries, and children indeed most like to their fathers!","title":"III. On the Veiling of Virgins.","author":"Tertullian"},{"chapter":5,"verse":12,"source_code":"anf_03_anf03_10_the_chaplet_or_de_corona_","source_chapter":10,"source_paragraph":"35","folder":"ANF-03","text":"In short, what patriarch, what prophet, what Levite, or priest, or ruler, or at a later period what apostle, or preacher of the gospel, or bishop, do you ever find the wearer of a crown?[fn-10-P1075_441868:28-nf] I think not even the temple of God itself was crowned; as neither was the ark of the testament, nor the tabernacle of witness, nor the altar, nor the candlestick crowned though certainly, both on that first solemnity of the dedication, and in that second rejoicing for the restoration, crowning would have been most suitable if it were worthy of God. But if these things were figures of us (for we are temples of God, and altars, and lights, and sacred vessels), this too they in figure set forth, that the people of God ought not to be crowned. The reality must always correspond with the image. If, perhaps, you object that Christ Himself was crowned, to that you will get the brief reply: Be you too crowned, as He was; you have full permission. Yet even that crown of insolent ungodliness was not of any decree of the Jewish people. It was a device of the Roman soldiers, taken from the practice of the world,-a practice which the people of God never allowed either on the occasion of public rejoicing or to gratify innate luxury: so they returned from the Babylonish captivity with timbrels, and flutes, and psalteries, more suitably than with crowns; and after eating and drinking, uncrowned, they rose up to play. Neither would the account of the rejoicing nor the exposure of the luxury have been silent touching the honour or dishonour of the crown. Thus too Isaiah, as he says, \"With timbrels, and psalteries, and flutes they drink wine,\"[fn-10-P1076_443425:29-nf] would have added \"with crowns,\" if this practice had ever had place in the things of God.","title":"The Chaplet, or De Corona.","author":"Tertullian"},{"chapter":5,"verse":6,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":25,"source_paragraph":"128","folder":"NPNF1-06","text":"79. But when He calls us to this by the Only-begotten Himself, He calls us to His own likeness. For He, as is said in what follows, \"maketh[fn-5-P573_203301:232-nf] His sun to rise on the evil and on the good, and sendeth rain on the just and on the unjust.\" Whether you are to understand His sun as being not that which is visible to the fleshly eyes, but that wisdom of which it is said, \"She is the brightness of the everlasting light ;\"[fn-5-P574_203804:233-nf] of which it is also said, \"The Sun of righteousness has arisen upon me;\" and again, \"But unto you that fear the name of the Lord shall the Sun of righteousness arise:\"[fn-5-P575_203994:234-nf] so that you would also understand the rain as being the watering with the doctrine of truth, because Christ hath appeared to the good and the evil, and is preached to the good and the evil. Or whether you choose rather to understand that sun which is set forth before the bodily eyes not only of men, but also of cattle; and that rain by which the fruits are brought forth, which have been given for the refreshment of the body, which I think is the more probable interpretation: so that that spiritual sun does not rise except on the good and holy; for it is this very thing which the wicked bewail in that book which is called the Wisdom of Solomon, \"And the sun rose not upon us:\"[fn-5-P576_204697:235-nf] and that spiritual rain does not water any except the good; for the wicked were meant by the vineyard of which it is said \"I will also command my clouds that they rain no rain upon it.\"[fn-5-P577_204903:236-nf] But whether you understand the one or the other, it takes place by the great goodness of God, which we are commanded to imitate, if we wish to be the children of God. For who is there so ungrateful as not to feel how great the comfort, so far as this life is concerned, which that visible light and the material rain bring? And this comfort we see bestowed in this life alike upon the righteous and upon sinners in common. But He does not say, \"who maketh the sun to rise on the evil and on the good;\" but He has added the word \"His,\" i.e. which He Himself made and established, and for the making of which He took nothing from any one, as it is written in Genesis respecting all the luminaries;[fn-5-P578_205617:237-nf] and He can properly say that all the things which He has created out of nothing are His own: so that we are hence admonished with how great liberality we ought, according to His precept, to give to our enemies those things which we have not created, but have received from His gifts.","title":"Book I.","author":"Augustine"},{"chapter":5,"verse":20,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"787","folder":"NPNF2-06","text":"2. You tell me that many have been deceived by the mistaken teaching of Origen, and that that saintly man, my son Oceanus, is doing battle with their madness. I grieve to think that simple folk have been thrown off their balance, but I am rejoiced to know that one so learned as Oceanus is doing his best to set them right again. Moreover you ask me, insignificant though I am, for an opinion as to the advisability of reading Origen's works. Are we, you say, to reject him altogether with our brother Faustinus, or are we, as others tell us, to read him in part? My opinion is that we should sometimes read him for his learning just as we read Tertullian, Novatus, Arnobius, Apollinarius and some other church writers both Greek and Latin, and that we should select what is good and avoid what is bad in their writings according to the words of the Apostle, \"Prove all things: hold fast that which is good\"[fn-26-P2682_700826:1909-nf] Those, however, who are led by some perversity in their dispositions to conceive for him too much fondness or toomuch aversion seem to me to lie under the curse of the Prophet:-\"Woe unto them that call evil good and good evil; that put bitter for sweet and sweet for bitter!\"[fn-26-P2683_701125:1910-nf] For while the ability of his teaching must not lead us to embrace his wrong opinions, the wrongness of his opinions should not cause us altogether to reject the useful commentaries which he has published on the holy scriptures. But if his admirers and his detractors are bent on having a tug of war one against the other, and if, seeking no mean and observing no moderation, they must either approve or disapprove his works indiscriminately,I would choose rather to be a pious boor than a learned blasphemer. Our reverend brother, Tatian the deacon, heartily salutes you.","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":20,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"964","folder":"NPNF2-06","text":"2. It is charged against me that I have sometimes praised Origen. If I am not mistaken I have only done so in two places, in the short preface (addressed to Damasus) to his homilies on the Song of Songs and in the prologue to my book of Hebrew Names. In these passages do the dogmas of the church come into question? Is anything said of the Father, the Son, and the Holy Ghost? or of the resurrection of the flesh? or of the condition and material of the soul? I have merely praised the simplicity of his rendering and commentary and neither the faith nor the dogmas of the Church come in at all. Ethics only are dealt with and the mist of allegory is dispelled by a clear explanation. I have praised the commentator but not the theologian, the man of intellect but not the believer, the philosopher but not the apostle. But if men wish to know my real judgement upon Origen; let them read my commentaries upon Ecclesiastes, let them go through my three books upon the epistle to the Ephesians: they will then see that I have always opposed his doctrines. How foolish it would be to eulogize a system so far as to endorse its blasphemy! The blessed Cyprian takes Tertullian for his master, as his writings prove; yet, delighted as he is with the ability of this learned and zealous writer he does not join him in following Montanus and Maximilla.[fn-35-P3523_935820:2551-nf] Apollinaris is the author of a most weighty book against Porphyry, and Eusebius has composed a fine history of the Church; yet of these the former has mutilated Christ's incarnate humanity,[fn-35-P3524_936273:2552-nf] while the latter is the most open champion of the Arian impiety.[fn-35-P3525_936538:2553-nf] \"Woe,\" says Isaiah, \"unto them that call evil good and good evil; that put bitter for sweet and sweet for bitter.\"[fn-35-P3526_936794:2554-nf] We must not detract from the virtues of our opponents-if they have any praiseworthy qualities-but neither must we praise the defects of our friends. Each several case must be judged on its own merits and not by a reference to the persons concerned. While Lucilius is rightly assailed by Horace[fn-35-P3527_937109:2555-nf] for the unevenness of his verses, he is equally rightly praised for his wit and his charming style.","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":20,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"983","folder":"NPNF2-06","text":"4. Moreover, as I am speaking to an educated man, well versed both in the sacred scriptures and in secular literature, I desire to give your excellency this note of warning. Do not suppose that I am a clumsy buffoon[fn-36-P3602_968701:2610-nf] who condemn everything that Origen has written,-as his injudicious friends falsely assert-or that I have changed my mind as suddenly as the philosopher Dionysius.[fn-36-P3603_968899:2611-nf] The fact is that I repudiate merely his objectionable dogmas. For I know that one curse hangs over those who call evil good and over those who call good evil, over those who put bitter for sweet, and over those who put sweet for bitter.[fn-36-P3604_969243:2612-nf] Who would go so far in praise of another man's teaching as to acquiesce in blasphemy?","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":2,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"129","folder":"ANF-03","text":"This \"wood,\" again, Isaac the son of Abraham personally carried for his own sacrifice, when God had enjoined that he should be made a victim to Himself. But, because these had been mysteries[fn-24-P2451_799276:300-nf] which were being kept for perfect fulfilment in the times of Christ, Isaac, on the one hand, with his \"wood,\" was reserved, the ram being offered which was caught by the horns in the bramble;[fn-24-P2452_799488:301-nf] Christ, on the other hand, in His times, carried His \"wood\" on His own shoulders, adhering to the horns of the cross, with a thorny crown encircling His head. For Him it behoved to be made a sacrifice on behalf of all Gentiles, who \"was led as a sheep for a victim, and, like a lamb voiceless before his shearer, so opened not His mouth\" (for He, when Pilate interrogated Him, spake nothing[fn-24-P2453_799907:302-nf] ); for \"in humility His judgment was taken away: His nativity, moreover, who shall declare? \"Because no one at all of human beings was conscious of the nativity of Christ at His conception, when as the Virgin Mary was found pregnant by the word of God; and because \"His life was to be taken from the land.\"[fn-24-P2454_800275:303-nf] Why, accordingly, after His resurrection from the dead, which was effected on the third day, did the heavens receive Him back? It was in accordance with a prophecy of Hosea, uttered on this wise: \"Before daybreak shall they arise unto Me, saying, Let us go and return unto the Lord our God, because Himself will draw us out and free us. After a space of two days, on the third day\"[fn-24-P2455_800685:304-nf] -which is His glorious resurrection-He received back into the heavens (whence withal the Spirit Himself had come to the Virgin[fn-24-P2456_800866:305-nf] ) Him whose nativity and passion alike the Jews have failed to acknowledge. Therefore, since the Jews still contend that the Christ is not yet come, whom we have in so many ways approved[fn-24-P2457_801076:306-nf] to be come, let the Jews recognise their own fate, -a fate which they were constantly foretold as destined to incur after the advent of the Christ, on account of the impiety with which they despised and slew Him. For first, from the day when, according to the saying of Isaiah, \"a man cast forth his abominations of gold and silver, which they made to adore with vain and hurtful (rites),\"[fn-24-P2458_801586:307-nf] -that is, ever since we Gentiles, with our breast doubly enlightened through Christ's truth, cast forth (let the Jews see it) our idols,-what follows has likewise been fulfilled. For \"the Lord of Sabaoth hath taken away, among the Jews from Jerusalem,\" among the other things named, \"the wise architect\" too,[fn-24-P2459_801918:308-nf] who builds the church, God's temple, and the holy city, and the house of the Lord. For thenceforth God's grace desisted (from working) among them. And \"the clouds were commanded not to rain a shower upon the vineyard of Sorek,\"[fn-24-P2460_802259:309-nf] -the clouds being celestial benefits, which were commanded not to be forthcoming to the house of Israel; for it \"had borne thorns\"-whereof that house of Israel had wrought a crown for Christ-and not \"righteousness, but a clamour,\"-the clamour whereby it had extorted His surrender to the cross.[fn-24-P2461_802596:310-nf] And thus, the former gifts of grace being withdrawn, \"the law and the prophets were until John,\"[fn-24-P2462_802795:311-nf] and the fishpool of Bethsaida[fn-24-P2463_802860:312-nf] until the advent of Christ: thereafter it ceased curatively to remove from Israel infirmities of health; since, as the result of their perseverance in their frenzy, the name of the Lord was through them blasphemed, as it is written: \"On your account the name of God is blasphemed among the Gentiles: \"[fn-24-P2464_803232:313-nf] for it is from them that the infamy (attached to that name) began, and (was propagated during) the interval from Tiberius to Vespasian. And because they had committed these crimes, and had failed to understand that Christ \"was to be found\"[fn-24-P2465_803591:314-nf] in \"the time of their visitation,\"[fn-24-P2466_803652:315-nf] their land has been made \"desert, and their cities utterly burnt with fire, while strangers devour their region in their sight: the daughter of Sion is derelict, as a watch-tower in a vineyard, or as a shed in a cucumber garden,\"-ever since the time, to wit, when \"Israel knew not\" the Lord, and \"the People understood Him not; \"but rather \"quite forsook, and provoked unto indignation, the Holy One of Israel.\"[fn-24-P2467_804092:316-nf] So, again, we find a conditional threat of the sword: \"If ye shall have been unwilling, and shall not have been obedient, the glaive shall eat you up.\"[fn-24-P2468_804272:317-nf] Whence we prove that the sword was Christ, by not hearing whom they perished; who, again, in the Psalm, demands of the Father their dispersion, saying, \"Disperse them in Thy power; \"[fn-24-P2469_804474:318-nf] who, withal, again through Isaiah prays for their utter burning. \"On My account,\" He says, \"have these things happened to you; in anxiety shall ye sleep.\"[fn-24-P2470_804672:319-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":5,"verse":6,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"129","folder":"ANF-03","text":"This \"wood,\" again, Isaac the son of Abraham personally carried for his own sacrifice, when God had enjoined that he should be made a victim to Himself. But, because these had been mysteries[fn-24-P2451_799276:300-nf] which were being kept for perfect fulfilment in the times of Christ, Isaac, on the one hand, with his \"wood,\" was reserved, the ram being offered which was caught by the horns in the bramble;[fn-24-P2452_799488:301-nf] Christ, on the other hand, in His times, carried His \"wood\" on His own shoulders, adhering to the horns of the cross, with a thorny crown encircling His head. For Him it behoved to be made a sacrifice on behalf of all Gentiles, who \"was led as a sheep for a victim, and, like a lamb voiceless before his shearer, so opened not His mouth\" (for He, when Pilate interrogated Him, spake nothing[fn-24-P2453_799907:302-nf] ); for \"in humility His judgment was taken away: His nativity, moreover, who shall declare? \"Because no one at all of human beings was conscious of the nativity of Christ at His conception, when as the Virgin Mary was found pregnant by the word of God; and because \"His life was to be taken from the land.\"[fn-24-P2454_800275:303-nf] Why, accordingly, after His resurrection from the dead, which was effected on the third day, did the heavens receive Him back? It was in accordance with a prophecy of Hosea, uttered on this wise: \"Before daybreak shall they arise unto Me, saying, Let us go and return unto the Lord our God, because Himself will draw us out and free us. After a space of two days, on the third day\"[fn-24-P2455_800685:304-nf] -which is His glorious resurrection-He received back into the heavens (whence withal the Spirit Himself had come to the Virgin[fn-24-P2456_800866:305-nf] ) Him whose nativity and passion alike the Jews have failed to acknowledge. Therefore, since the Jews still contend that the Christ is not yet come, whom we have in so many ways approved[fn-24-P2457_801076:306-nf] to be come, let the Jews recognise their own fate, -a fate which they were constantly foretold as destined to incur after the advent of the Christ, on account of the impiety with which they despised and slew Him. For first, from the day when, according to the saying of Isaiah, \"a man cast forth his abominations of gold and silver, which they made to adore with vain and hurtful (rites),\"[fn-24-P2458_801586:307-nf] -that is, ever since we Gentiles, with our breast doubly enlightened through Christ's truth, cast forth (let the Jews see it) our idols,-what follows has likewise been fulfilled. For \"the Lord of Sabaoth hath taken away, among the Jews from Jerusalem,\" among the other things named, \"the wise architect\" too,[fn-24-P2459_801918:308-nf] who builds the church, God's temple, and the holy city, and the house of the Lord. For thenceforth God's grace desisted (from working) among them. And \"the clouds were commanded not to rain a shower upon the vineyard of Sorek,\"[fn-24-P2460_802259:309-nf] -the clouds being celestial benefits, which were commanded not to be forthcoming to the house of Israel; for it \"had borne thorns\"-whereof that house of Israel had wrought a crown for Christ-and not \"righteousness, but a clamour,\"-the clamour whereby it had extorted His surrender to the cross.[fn-24-P2461_802596:310-nf] And thus, the former gifts of grace being withdrawn, \"the law and the prophets were until John,\"[fn-24-P2462_802795:311-nf] and the fishpool of Bethsaida[fn-24-P2463_802860:312-nf] until the advent of Christ: thereafter it ceased curatively to remove from Israel infirmities of health; since, as the result of their perseverance in their frenzy, the name of the Lord was through them blasphemed, as it is written: \"On your account the name of God is blasphemed among the Gentiles: \"[fn-24-P2464_803232:313-nf] for it is from them that the infamy (attached to that name) began, and (was propagated during) the interval from Tiberius to Vespasian. And because they had committed these crimes, and had failed to understand that Christ \"was to be found\"[fn-24-P2465_803591:314-nf] in \"the time of their visitation,\"[fn-24-P2466_803652:315-nf] their land has been made \"desert, and their cities utterly burnt with fire, while strangers devour their region in their sight: the daughter of Sion is derelict, as a watch-tower in a vineyard, or as a shed in a cucumber garden,\"-ever since the time, to wit, when \"Israel knew not\" the Lord, and \"the People understood Him not; \"but rather \"quite forsook, and provoked unto indignation, the Holy One of Israel.\"[fn-24-P2467_804092:316-nf] So, again, we find a conditional threat of the sword: \"If ye shall have been unwilling, and shall not have been obedient, the glaive shall eat you up.\"[fn-24-P2468_804272:317-nf] Whence we prove that the sword was Christ, by not hearing whom they perished; who, again, in the Psalm, demands of the Father their dispersion, saying, \"Disperse them in Thy power; \"[fn-24-P2469_804474:318-nf] who, withal, again through Isaiah prays for their utter burning. \"On My account,\" He says, \"have these things happened to you; in anxiety shall ye sleep.\"[fn-24-P2470_804672:319-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":5,"verse":18,"source_code":"npnf1_03_npnf1_03_17_book_xi_","source_chapter":8,"source_paragraph":"29","folder":"NPNF1-03","text":"10. Perhaps we can rightly call vision the end and rest of the will, only with respect tO this one object [namely, the bodily thing that is visible]. For it will not will nothing else merely because it sees something which it is now willing. It is not therefore the whole will itself of the man, of which the end is nothing else than blessedness; but the will provisionally directed to this one object, which has as its end in seeing, nothing but vision, whether it refer the thing seen to any other thing or not. For if it does not refer the vision to anything further, but wills only to see this, there can be no question made about showing that the end of the will is the vision; for it is manifest. But if it does refer it to anything further, then certainly it does will something else, and it will not be now a will merely to see; or if to see, not one to see the particular thing. Just as, if any one wished to see the scar, that from thence he might learn that there had been a wound; or wished to see the window, that through the window he might see the passers-by: all these and other such acts of will have their own proper [proximate] ends, which are referred to that [final] end of the will by which we will to live blessedly, and to attain to that life which is not referred to anything else, but suffices of itself to him who loves it. The will then to see, has as its end vision; and the will to see this particular thing, has as its end the vision of this particular thing. Therefore the will to see the scar, desires its own end, that is, the vision of the scar, and does not reach beyond it; for the will to prove that there had been a wound, is a distinct will, although dependent upon that, of which the end also is to prove that there had been a wound. And the will to see the window, has as its end the vision of the window; for that is another and further will which depends upon it, viz. to see the passers-by through the window, of which also the end is the vision of the passers-by. But all the several wills that are bound to each other, are a once right, if that one is good, to which all are referred; and if that is bad, then all are bad. And so the connected series of right wills is a sort of road which consists as it were of certain steps, whereby to ascend to blessedness; but the entanglement of depraved and distorted wills is a bond by which he will be bound who thus acts, so as to be cast into outer darkness.[fn-14-P1469_711565:10-nf] Blessed therefore are they who in act and character sing the song of the steps [degrees];[fn-14-P1470_711676:11-nf] and woe to those that draw sin, as it were a long rope.[fn-14-P1471_711765:12-nf] And it is just the same to speak of the will being in repose, which we call its end, if it is still referred to something further, as if we should say that the foot is at rest in walking, when it is placed there, whence yet another foot may be planted in the direction of the man's steps. But if something so satisfies, that the will acquiesces in it with a certain delight; it is nevertheless not yet that to which the man ultimately tends; but this too is referred to something further, so as to be regarded not as the native country of a citizen, but as a place of refreshment, or even of stopping, for a traveller.","title":"Book XI.","author":"Augustine"},{"chapter":5,"verse":26,"source_code":"anf_01_anf01_21_the_epistle_of_ignatius_to_the_smyrnaeans","source_chapter":3,"source_paragraph":"21","folder":"ANF-01","text":"I Glorify God, even Jesus Christ, who has given you such wisdom. For I have observed that ye are perfected in an immoveable faith, as if ye were nailed to the cross of our Lord Jesus Christ, both in the flesh and in the spirit, and are established in love through the blood of Christ, being fully persuaded with respect to our Lord, that He was truly of the seed of David according to the flesh,[fn-21-P2136_358899:3-nf] and the Son of God according to the will and power[fn-21-P2137_358964:4-nf] of God; that He was truly born of a virgin, was baptized by John, in order that all righteousness might be fulfilled[fn-21-P2138_359152:5-nf] by Him; and was truly, under Pontius Pilate and Herod the tetrarch, nailed [to the cross] for us in His flesh. Of this fruit[fn-21-P2139_359295:6-nf] we are by His divinely-blessed passion, that He might set up a standard[fn-21-P2140_359429:7-nf] for all ages, through His resurrection, to all His holy and faithful [followers], whether among Jews or Gentiles, in the one body of His Church.","title":"The Epistle of Ignatius to the Smyrnaeans","author":"Ignatius"},{"chapter":5,"verse":21,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"59","folder":"NPNF2-05","text":"What, moreover, is the high estate of the Almighty in which Eunomius affirms that the Son has no share? Let those, then, who are wise in their own eyes, and prudent in their own sight[fn-11-P1145_618377:148-nf] , utter their groundling opinions-they who, as the prophet says, \"speak out of the ground[fn-11-P1146_618485:149-nf] .\" But let us who reverence the Word and are disciples of the Truth, or rather who profess to be so, not leave even this assertion unsifted. We know that of all the names by which Deity is indicated some are expressive of the Divine majesty, employed and understood absolutely, and some are assigned with reference to the operations over us and all creation. For when the Apostle says \"Now to the immortal, invisible, only wise Gods[fn-11-P1147_618938:150-nf] ,\" and the like, by these titles he suggests conceptions which represent to us the transcendent power, but when God is spoken of in the Scriptures as gracious, merciful, full of pity, true, good, Lord, Physician, Shepherd, Way, Bread, Fountain, King, Creator, Artificer, Protector, Who is over all and through all, Who is all in all, these and similar titles contain the declaration of the operations of the Divine loving-kindness in the creation. Those then who enquire precisely into the meaning of the term \"Almighty\" will find that it declares nothing else concerning the Divine power than that operation which controls created things and is indicated by the word \"Almighty,\" stands in a certain relation to something. For as He would not be called a Physician, save on account of the sick, nor merciful and gracious, and the like, save by reason of one who stood in need of grace and mercy, so neither would He be styled Almighty, did not all creation stand in need of one to regulate it and keep it in being. As, then, He presents Himself as a Physician to those who are in need of healing, so He is Almighty over one who has need of being ruled: and just as \"they that are whole have no need of a physician[fn-11-P1148_620178:151-nf] ,\" so it follows that we may well say that He Whose nature contains in it the principle of unerring and unwavering rectitude does not, like others, need a ruler over Him. Accordingly, when we hear the name \"Almighty,\" our conception is this, that God sustains in being all intelligible things as well as all things of a material nature. For this cause He sitteth upon the circle of the earth, for this cause He holdeth the ends of the earth in His hand, for this cause He \"meteth out leaven with the span, and measureth the waters in the hollow of His hand[fn-11-P1149_620786:152-nf] \"; for this cause He comprehendeth in Himself all the intelligible creation, that all things may remain in existence controlled by His encompassing power. Let us enquire, then, Who it is that \"worketh all in all.\" Who is He Who made all things, and without Whom no existing thing does exist? Who is He in Whom all things were created, and in Whom all things that are have their continuance? In Whom do we live and move and have our being? Who is He Who hath in Himself all that the Father hath? Does what has been said leave us any longer in ignorance of Him Who is \"God over all[fn-11-P1150_621448:153-nf] ,\" Who is so entitled by S. Paul,-our Lord Jesus Christ, Who, as He Himself says, holding in His hand \"all things that the Father hath[fn-11-P1151_621602:154-nf] ,\" assuredly grasps all things in the all-containing hollow of His hand and is sovereign over what He has grasped, and no man taketh from the hand of Him Who in His hand holdeth all things? If, then, He hath all things, and is sovereign over that which He hath, why is He Who is thus sovereign over all things something else and not Almighty? If heresy replies that the Father is sovereign over both the Son and the Holy Spirit, let them first show that the Son and the Holy Spirit are of mutable nature, and then over this mutability let them set its ruler, that by the help implanted from above, that which is so overruled may continue incapable of turning to evil. If, on the other hand, the Divine nature is incapable of evil, unchangeable, unalterable, eternally permanent, to what end does it stand in need of a ruler, controlling as it does all creation, and itself by reason of its immutability needing no ruler to control it? For this cause it is that at the name of Christ \"every knee boweth, of things in heaven, and things in earth, and things under the earth[fn-11-P1152_622698:155-nf] .\" For assuredly every knee would not thus bow, did it not recognize in Christ Him Who rules it for its own salvation. But to say that the Son came into being by the goodness of the Father is nothing else than to put Him on a level with the meanest objects of creation. For what is there that did not arrive at its birth by the goodness of Him Who made it? To what is the formation of mankind ascribed? to the badness of its Maker, or to His goodness? To what do we ascribe the generation of animals, the production of plants and herbs? There is nothing that did not take its rise from the goodness of Him Who made it. A property, then, which reason discerns to be common to all things, Eunomius is so kind as to allow to the Eternal Son! But that He did not share His essence or His estate with the Father-these assertions and the rest of his verbiage I have refuted in anticipation, when dealing with his statements concerning the Father, and shown that he has hazarded them at random and without any intelligible meaning. For not even in the case of us who are born one of another is there any division of essence. The definition expressive of essence remains in its entirety in each, in him that begets and in him who is begotten, without admitting diminution in him who begets, or augmentation in him who is begotten. But to speak of division of estate or sovereignty in the case of Him Who hath all things whatsoever that the Father hath, carries with it no meaning, unless it be a demonstration of the propounder's impiety. It would therefore be superfluous to entangle oneself in such discussions, and so to prolong our treatise to an unreasonable length. Let us pass on to what follows.","title":"Book II","author":"Gregory of Nyssa"},{"chapter":5,"verse":6,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":2,"source_paragraph":"26","folder":"NPNF2-10","text":"8. Nor is it strange that they should suffer the drought of unbelief, whom the Lord deprived of the fertilising of the shower of prophecy, saying: \"I will command My clouds that they rain not upon that vineyard.\"[fn-21-P2137_497051:14-nf] For there is a health-giving shower of salutary grace, as David also said: \"He came down like rain upon a fleece. and like drops that drop upon the earth.\"[fn-21-P2138_497223:15-nf] The divine Scriptures promised us this rain upon the whole earth, to water the world with the dew of the Divine Spirit at the coming of the Saviour. The Lord, then, has now come, and the rain has come; the Lord has come bringing the heavenly drops with Him, and so now we drink, who before were thirsty, and with an interior draught drink in that Divine Spirit.","title":"Book I.","author":"St. Ambrose"},{"chapter":5,"verse":7,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":4,"source_paragraph":"51","folder":"NPNF1-02","text":"But the wicked brother is, in the person of his son (i.e., his work), the boy, or slave, of his good brothers, when good men make a skillful use of bad men, either for the exercise of their patience or for their advancement in wisdom. For the apostle testifies that there are some who preach Christ from no pure motives; \"but,\" says be, \"whether in pretence or in truth, Christ is preached; and I therein do rejoice, yea, and will rejoice.\"[fn-27-P2748_1537409:8-nf] For it is Christ Himself who planted the vine of which the prophet says, \"The vine of the Lord of hosts is the house of Israel;\"[fn-27-P2749_1537554:9-nf] and He drinks of its wine, whether we thus understand that cup of which He says, \"Can ye drink of the cup that I shall drink of?\"[fn-27-P2750_1537700:10-nf] and, \"Father, if it be possible, let this cup pass from me,\"[fn-27-P2751_1537780:11-nf] by which He obviously means His passion. Or, as wine is the fruit of the vine, we may prefer to understand that from this vine, that is to say, from the race of Israel, He has assumed flesh and blood that He might suffer; \"and he was drunken,\" that is, He suffered; \"and was naked,\" that is, His weakness appeared in His suffering, as the apostle says, \"though He was crucified through weakness.\"[fn-27-P2752_1538198:12-nf] Wherefore the same apostle says, \"The weakness of God is stronger than men; and the foolishness of God is wiser than men.\"[fn-27-P2753_1538342:13-nf] And when to the expression \"he was naked\" Scripture adds \"in his house,\" it elegantly intimates that Jesus was to suffer the cross and death at the hands of His own household, His own kith and kin, the Jews. This passion of Christ is only externally and verbally professed by the reprobate, for what they profess. they do not understand. But the elect hold in the inner man this so great mystery, and honor inwardly in the heart this weakness and foolishness of God. And of this there is a figure in Ham going out to proclaim his father's nakedness; while Shem and Japheth, to cover or honor it, went in, that is to say, did it inwardly.","title":"Book XVI","author":"Augustine"},{"chapter":5,"verse":8,"source_code":"npnf2_11_npnf2_11_15_letter_i_a_letter_of_the_holy_presbyter_severus_to_his_sister_claudia_concerning_the_last_judgment_","source_chapter":6,"source_paragraph":"18","folder":"NPNF2-11","text":"After him, there will stand up David worthy of his descendant the Lord, and declare: \"I, Lord, proclaimed thee by every means; I set forth that only thy name was to be worshiped; I said, `Blessed is the man[fn-7-P712_287083:15-nf] who fears the Lord'; I said too, `The saints shall[fn-7-P713_287154:16-nf] be joyful in glory'; and I said, `The desire of the wicked[fn-7-P714_287232:17-nf] shall perish,' that these people might acknowledge thee and cease to sin. I, whet I had become possessed of royal power, clothed in sackcloth, with dust spread beneath me, and with the emblems of my greatness laid aside, lay down in my clothes, that an example might be given to these people of gentleness and humility. I spared my enemies who desired to slay me, that these people might approve of my mercifulness, as worthy of being imitated.\" After him, Isaiah, who was worthy of the Spirit of God, will not be silent; but will say: \"I, Lord, whilst thou wast speaking through my mouth, gave this warning,-`Woe to those[fn-7-P715_287871:18-nf] who join house to house,' that I might set a limit to covetousness. I bore witness that thine anger came upon the wicked, that at any rate fear of punishment, if not hope of reward, might keep back these people from their evil deeds.\"","title":"Letter I. A Letter of the Holy Presbyter Severus to His Sister Claudia Concerning the Last Judgment.","author":"Sulpitius Severus"},{"chapter":5,"verse":20,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":15,"source_paragraph":"164","folder":"NPNF1-03","text":"Accordingly, there is nothing of what we call evil, if there be nothing good. But a good which is wholly without evil is a perfect good. A good, on the other hand, which contains evil is a faulty or imperfect good; and there can be no evil where there is no good. From all this we arrive at the curious result: that since every being, so far as it is a being, is good, when we say that a faulty being is an evil being, we just seem to say that what is good is evil, and that nothing but what is good can be evil, seeing that every being is good, and that no evil can exist except in a being. Nothing, then, can be evil except something which is good. And although this, when stated, seems to be a contradiction, yet the strictness of reasoning leaves us no escape from the conclusion. We must, however, beware of incurring the prophetic condemnation: \"Woe unto them that call evil good, and good evil: that put. darkness for light, and light for darkness: that put bitter for sweet, and sweet for bitter.\"[fn-22-P2244_1116879:16-nf] And yet our Lord says: \"An evil man out of the evil treasure of his heart bringeth forth that which is evil.\"[fn-22-P2245_1117006:17-nf] Now, what is evil man but an evil being? for a man is a being. Now, if a man is a good thing because he is a being, what is an evil man but an evil good? Yet, when we accurately distinguish these two things, we find that it is not because he is a man that he is an evil, or because he is wicked that he is a good; but that he is a good because he is a man, and an evil because he is wicked. Whoever, then, says, \"To be a man is an evil,\" or, \"To be wicked is a good,\" falls under the prophetic denunciation: \"Woe unto them that call evil good, and good evil!\" For he condemns the work of God, which is the man, and praises the defect of man, which is the wickedness. Therefore every being, even if it be a defective one, in so far as it is a being is good, and in so far as it is defective is evil.","title":"Introductory Notice","author":"Augustine"},{"chapter":5,"verse":20,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":21,"source_paragraph":"176","folder":"NPNF1-03","text":"In some things, then, it is a great evil to be deceived; in some it is a small evil; in some no evil at all; and in some it is an actual advantage. It is to his grievous injury that a man is deceived when he does not believe what leads to eternal life, or believes what leads to eternal death. It is a small evil for a man to be deceived, when, by taking falsehood for truth, he brings upon himself temporal annoyances; for the patience of the believer will turn even these to a good use, as when, for example, taking a bad man for a good, he receives injury from him. But one who believes a bad man to be good, and yet suffers no injury, is nothing the worse for being deceived, nor does he fall under the prophetic denunciation: \"Woe to those who call evil good!\"[fn-22-P2270_1130112:24-nf] For we are to understand that this is spoken not about evil men, but about the things that make men evil. Hence the man who calls adultery good, falls justly under that prophetic denunciation. But the man who calls the adulterer good, thinking him to be chaste, and not knowing him to be an adulterer, falls into no error in regard to the nature of good and evil, but only makes a mistake as to the secrets of human conduct. He calls the man good on the ground of believing him to be what is undoubtedly good; he calls the adulterer evil, and the pure man good; and he calls this man good, not knowing him to be an adulterer, but believing him to be pure. Further, if by making a mistake one escape death, as I have said above once happened to me, one even derives some advantage from one's mistake. But when I assert that in certain cases a man may be deceived without any injury to himself, or even with some advantage to himself, I do not mean that the mistake in itself is no evil, or is in any sense a good; I refer only to the evil that is avoided, or the advantage that is gained, through making the mistake. For the mistake, considered in itself, is an evil: a great evil if it concern a great matter, a small evil if it concern a small matter, but yet always an evil. For who that is of sound mind can deny that it is an evil to receive what is false as if it were true, and to reject what is true as if it were false, or to hold what is uncertain as certain, and what is certain as uncertain? But it is one thing to think a man good when he is really bad, which is a mistake; it is another thing to suffer no ulterior injury in consequence of the mistake, supposing that the bad man whom we think good inflicts no damage upon us. In the same way, it is one thing to think that we are on the right road when we are not; it is another thing when this mistake of ours, which is an evil, leads to some good, such as saving us from an ambush of wicked men.","title":"Introductory Notice","author":"Augustine"},{"chapter":5,"verse":7,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":82,"source_paragraph":"298","folder":"NPNF1-03","text":"Add to this, that sins, however great and detestable they may be, are looked upon as trivial, or as not sins at all, when men get accustomed to them; and so far does this go, that such sins are not only not concealed, but are boasted of, and published far and wide; and thus, as it is written, \"The wicked boasteth of his heart's desire, and blesseth the covetous, whom the Lord abhorreth.\"[fn-26-P2601_1229063:172-nf] Iniquity of this kind is in Scripture called a cry. You have an instance in the prophet Isaiah, in the case of the evil vineyard: \"He looked for judgment, but behold oppression; for righteousness, but behold a cry.\"[fn-26-P2602_1229297:173-nf] Whence also the expression in Genesis: \"The cry of Sodom and Gomorrah is great,\"[fn-26-P2603_1229396:174-nf] because in these cities crimes were not only not punished, but were openly committed, as if under the protection of the law. And so in our own times: many forms of sin, though not just the sameas those of Sodom and Gomorrah, are now so openly and habitually practised, that not only dare we not excommunicate a layman, we dare not even degrade a clergyman, for the commission of them. So that when, a few years ago, I was expounding the Epistle to the Galatians, in commenting on that very place where the apostle says, \"I am afraid of you, lest I have bestowed labor upon you in vain,\" I was compelled to exclaim, \"Woe to the sins of men! for it is only when we are not accustomed to them that we shrink from them: when once we are accustomed to them, though the blood of the Son of God was poured out to wash them away, though they are so great that the kingdom of God is wholly shut against them, constant familiarity leads to the toleration of them all, and habitual toleration leads to the practice of many of them. And grant, O Lord, that we may not come to practise all that we have not the power to hinder.\" But I shall see whether the extravagance of grief did not betray me into rashness of speech.","title":"Introductory Notice","author":"Augustine"},{"chapter":5,"verse":1,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-07","text":"29. But though He endured these things, having come for the salvation of all, yet the people returned Him an evil recompense. Jesus saith, I thirst[fn-17-P1747_486268:117-nf] ,-He who had brought forth the waters for them out of the craggy rock; and He asked fruit of the Vine which He had planted. But what does the Vine? This Vine, which was by nature of the holy fathers, but of Sodom by purpose of heart;-(for their Vine is of Sodom, and their tendrils of Gomorrah[fn-17-P1748_486581:118-nf] ;)-this Vine, when the Lord was athirst, having filled a sponge and put it on a reed, offers Him vinegar. They gave Me also gall for My meat, and in My thirst, they gave Me vinegar to drink[fn-17-P1749_486795:119-nf] . Thou seest the clearness of the Prophets' description. But what sort of gall put they into My mouth? They gave Him, it says, wine mingled with myrrh[fn-17-P1750_486967:120-nf] . Now myrrh is in taste like gall, and very bitter. Are these things what ye recompense unto the Lord? Are these thy offerings, O Vine, unto thy Master? Rightly did the Prophet Esaias aforetime bewail you, saying, My well-beloved had a vineyard in a hill in a fruitful place; and (not to recite the whole) I waited, he says, that it should bring forth grapes; I thirsted that it should give wine; but it brought forth thorns;[fn-17-P1751_487413:121-nf] ; for thou seest the crown, wherewith I am adorned. What then shall I now decree? I will command the clouds that they rain no rain upon it[fn-17-P1752_487573:122-nf] . For the clouds which are the Prophets were removed from them, and are for the future in the Church; as Paul says, Let the Prophets speak two or three, and let the others judge;[fn-17-P1753_488169:123-nf] ; and again, God gave in the Church, same, Apostles, and some, Prophets[fn-17-P1754_488264:124-nf] . Agabus, who bound his own feet and hands, was a prophet.","title":"Lecture XIII.","author":"Cyril"},{"chapter":5,"verse":6,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":25,"source_paragraph":"73","folder":"ANF-03","text":"Now, since you join the Jews in denying that their Christ has come, recollect also what is that end which they were predicted as about to bring on themselves after the time of Christ, for the impiety wherewith they both rejected and slew Him. For it began to come to pass from that day, when, according to Isaiah, \"a man threw away his idols of gold and of silver, which they made into useless and hurtful objects of worship; \"[fn-51-P5160_1621204:325-nf] in other words, from the time when he threw away his idols after the truth had been made clear by Christ. Consider whether what follows in the prophet has not received its fulfilment: \"The Lord of hosts hath taken away from Judah and from Jerusalem, amongst other things, both the prophet and the wise artificer; \"[fn-51-P5161_1621539:326-nf] that is, His Holy Spirit, who builds the church, which is indeed the temple, and household and city of God. For thenceforth God's grace failed amongst them; and \"the clouds were commanded to rain no rain upon the vineyard\" of Sorech; to withhold, that is, the graces of heaven, that they shed no blessing upon \"the house of Israel,\" which had but produced \"the thorns\" wherewith it had crowned the Lord, and \"instead of righteousness, the cry\" wherewith it had hurried Him away to the cross.[fn-51-P5162_1622076:327-nf] And so in this manner the law and the prophets were until John, but the clews of divine grace were withdrawn from the nation. After his time their madness still continued, and the name of the Lord was blasphemed by them, as saith the Scripture: \"Because of you my name is continually blasphemed amongst the nations\"[fn-51-P5163_1622412:328-nf] (for from them did the blasphemy originate); neither in the interval from Tiberius to Vespasian did they learn repentance.[fn-51-P5164_1622555:329-nf] Therefore \"has their land become desolate, their cities are burnt with fire, their country strangers are devouring before their own eyes; the daughter of Sion has been deserted like a cottage in a vineyard, or a lodge in a garden of cucumbers,\"[fn-51-P5165_1622863:330-nf] ever since the time when \"Israel acknowledged not the Lord, and the people understood Him not, but forsook Him, and provoked the Holy One of Israel unto anger.\"[fn-51-P5166_1623044:331-nf] So likewise that conditional threat of the sword, \"If ye refuse and hear me not, the sword shall devour you,\"[fn-51-P5167_1623174:332-nf] has proved that it was Christ, for rebellion against whom they have perished. In the fifty-eighth Psalm He demands of the Father their dispersion: \"Scatter them in Thy power.\"[fn-51-P5168_1623369:333-nf] By Isaiah He also says, as He finishes a prophecy of their consumption by fire:[fn-51-P5169_1623469:334-nf] \"Because of me has this happened to you; ye shall lie down in sorrow.\"[fn-51-P5170_1623559:335-nf] But all this would be unmeaning enough, if they suffered this retribution not on account of Him, who had in prophecy assigned their suffering to His own cause, but for the sake of the Christ of the other god. Well, then, although you affirm that it is the Christ of the other god who was driven to the cross by the powers and authorities of the Creator, as it were by hostile beings, still I have to say, See how manifestly He was defended[fn-51-P5171_1624018:336-nf] by the Creator: there were given to Him both \"the wicked for His burial,\" even those who had strenuously maintained that His corpse had been stolen, \"and the rich for His death,\"[fn-51-P5172_1624234:337-nf] even those who had redeemed Him from the treachery of Judas, as well as from the lying report of the soldiers that His body had been taken away. Therefore these things either did not happen to the Jews on His account, in which case you will be refuted by the sense of the Scriptures tallying with the issue of the facts and the order of the times, or else they did happen on His account, and then the Creator could not have inflicted the vengeance except for His own Christ; nay, He must have rather had a reward for Judas, if it had been his master's enemy whom they put to death. At all events,[fn-51-P5173_1624856:338-nf] if the Creator's Christ has not come yet, on whose account the prophecy dooms them to such sufferings, they will have to endure the sufferings when He shall have come. Then where will there be a daughter of Sion to be reduced to desolation, for there is none now to be found? Where will there be cities to be burnt with fire, for they are now in heaps?[fn-51-P5174_1625223:339-nf] Where a nation to be dispersed, which is already in banishment? Restore to Juda its former state, that the Creator's Christ may find it, and then you may contend that another Christ has come. But then, again,[fn-51-P5175_1625499:340-nf] how is it that He can have permitted to range through[fn-51-P5176_1625570:341-nf] His own heaven one whom He was some day to put to death on His own earth, after the more noble and glorious region of His kingdom had been violated, and His own very palace and sublimest height had been trodden by him? Or was it only in appearance rather that he did this?[fn-51-P5177_1625865:342-nf] God is no doubt[fn-51-P5178_1625904:343-nf] a jealous God! Yet he gained the victory. You should blush with shame, who put your faith in a vanquished god! What have you to hope for from him, who was not strong enough to protect himself? For it was either through his infirmity that he was crushed by the powers and human agents of the Creator, or else through maliciousness, in order that he might fasten so great a stigma on them by his endurance of their wickedness.","title":"Book III.","author":"Tertullian"},{"chapter":5,"verse":26,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":16,"source_paragraph":"77","folder":"ANF-03","text":"In the psalm he exclaims: \"Defend the fatherless and the needy; do justice to the humble and the poor; deliver the poor, and rid the needy out of the hand of the wicked.\"[fn-57-P5738_1745795:461-nf] Similarly in the seventy-first Psalm: \"In righteousness shall He judge the needy amongst the people, and shall save the children of the poor.\"[fn-57-P5739_1745964:462-nf] And in the following words he says of Christ: \"All nations shall serve Him.\"[fn-57-P5740_1746062:463-nf] Now David only reigned over the Jewish nation, so that nobody can suppose that this was spoken of David; whereas He had taken upon Himself the condition of the poor, and such as were oppressed with want, \"Because He should deliver the needy out of the hand of the mighty man; He shall spare the needy and the poor, and shall deliver the souls of the poor. From usury and injustice shall He redeem their souls, and in His sight shall their name be honoured.\"[fn-57-P5741_1746542:464-nf] Again: \"The wicked shall be turned into hell, even all the nations that forget God; because the needy shall not alway be forgotten; the endurance of the poor shall not perish for ever.\"[fn-57-P5742_1746758:465-nf] Again: \"Who is like unto the Lord our God, who dwelleth on high, and yet looketh on the humble things that are in heaven and on earth!-who raiseth up the needy from off the ground, and out of the dunghill exalteth the poor; that He may set him with the princes of His people,\"[fn-57-P5743_1747058:466-nf] that is, in His own kingdom. And likewise earlier, in the book of Kings,[fn-57-P5744_1747154:467-nf] Hannah the mother of Samuel gives glory to God in these words: \"He raiseth the poor man from the ground, and the beggar, that He may set him amongst the princes of His people (that is, in His own kingdom), and on thrones of glory\" (even royal ones).[fn-57-P5745_1747472:468-nf] And by Isaiah how He inveighs against the oppressors of the needy \"What mean ye that ye set fire to my vineyard, and that the spoil of the poor is in your houses? Wherefore do ye beat my people to pieces, and grind the face of the needy? \"[fn-57-P5746_1747733:469-nf] And again: \"Woe unto them that decree unrighteous decrees; for in their decrees they decree wickedness, turning aside the needy from judgment, and taking away their rights from the poor of my people.\"[fn-57-P5747_1747959:470-nf] These righteous judgments He requires for the fatherless also, and the widows, as well as for consolation[fn-57-P5748_1748086:471-nf] to the very needy themselves. \"Do justice to the fatherless, and deal justly with the widow; and come, let us be reconciled,[fn-57-P5749_1748227:472-nf] saith the Lord.\"[fn-57-P5750_1748356:473-nf] To him, for whom in every stage of lowliness there is provided so much of the Creator's compassionate regard, shall be given that kingdom also which is promised by Christ, to whose merciful compassion belong, and for a great while have belonged,[fn-57-P5751_1748625:474-nf] those to whom the promise is made. For even if you suppose that the promises of the Creator were earthly, but that Christ's are heavenly, it is quite clear that heaven has been as yet the property of no other God whatever, than Him who owns the earth also; quite clear that the Creator has given even the lesser promises (of earthly blessing), in order that I may more readily believe Him concerning His greater promises (of heavenly blessings) also, than (Marcion's god), who has never given proof of his liberality by any preceding bestowal of minor blessings. \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5752_1749273:475-nf] I might connect this clause with the former one, because none but the poor and needy suffer hunger, if the Creator had not specially designed that the promise of a similar blessing should serve as a preparation for the gospel, that so men might know it to be His.[fn-57-P5753_1749557:476-nf] For thus does He say, by Isaiah, concerning those whom He was about to call from the ends of the earth-that is, the Gentiles: \"Behold, they shall come swiftly with speed: \"[fn-57-P5754_1749779:477-nf] swiftly, because hastening towards the fulness of the times; with speed, because unclogged by the weights of the ancient law. They shall neither hunger nor thirst. Therefore they shall be filled,-a promise which is made to none but those who hunger and thirst. And again He says: \"Behold, my servants shall be filled, but ye shall be hungry; behold, my servants shall drink, but ye shall be thirsty.\"[fn-57-P5755_1750199:478-nf] As for these oppositions, we shall see whether they are not premonitors of Christ.[fn-57-P5756_1750303:479-nf] Meanwhile the promise of fulness to the hungry is a provision of God the Creator. \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5757_1750473:480-nf] Turn again to the passage of Isaiah: \"Behold, my servants shall exult with joy, but ye shall be ashamed; behold, my servants shall be glad, but ye shall cry for sorrow of heart.\"[fn-57-P5758_1750672:481-nf] And recognise these oppositions also in the dispensation of Christ. Surely gladness and joyous exultation is promised to those who are in an opposite condition-to the sorrowful, and sad, and anxious. Just as it is said in the 125th Psalm: \"They who sow in tears shall reap in joy.\"[fn-57-P5759_1750979:482-nf] Moreover, laughter is as much an accessory to the exulting and glad, as weeping is to the sorrowful and grieving. Therefore the Creator, in foretelling matters for laughter and tears, was the first who said that those who mourned should laugh. Accordingly, He who began (His course) with consolation for the poor, and the humble, and the hungry, and the weeping, was at once eager[fn-57-P5760_1751437:483-nf] to represent Himself as Him whom He had pointed out by the mouth of Isaiah: \"The Spirit of the Lord is upon me, because He hath anointed me to preach good tidings unto the poor.\"[fn-57-P5761_1751633:484-nf] \"Blessed are the needy, because theirs is the kingdom of heaven.\"[fn-57-P5762_1751719:485-nf] \"He hath sent me to bind up the broken-hearted.\"[fn-57-P5763_1751788:486-nf] \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5764_1751866:487-nf] \"To comfort all that mourn.\"[fn-57-P5765_1751915:488-nf] \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5766_1751987:489-nf] \"To give unto them that mourn in Sion, beauty (or glory) for ashes, and the oil of joy for mourning, and the garment of praise for the spirit of heaviness.\"[fn-57-P5767_1752164:490-nf] Now since Christ, as soon as He entered on His course,[fn-57-P5768_1752239:491-nf] fulfilled such a ministration as this, He is either, Himself, He who predicted His own coming to do all this; or else if he is not yet come who predicted this, the charge to Marcion's Christ must be a ridiculous one (although I should perhaps add a necessary[fn-57-P5769_1752522:492-nf] one), which bade him say, \"Blessed shall ye be, when men shall bate you, and shall reproach you, and shall cast out your name as evil, for the Son of man's sake.\"[fn-57-P5770_1752754:493-nf] In this declaration there is, no doubt, an exhortation to patience. Well, what did the Creator say otherwise by Isaiah? \"Fear ye not the reproach of men, nor be diminished by their contempt.\"[fn-57-P5771_1752966:494-nf] What reproach? what contempt? That which was to be incurred for the sake of the Son of man. What Son of man? He who (is come) according to the Creator's will. Whence shall we get our proof? From the very cutting off, which was predicted against Him; as when He says by Isaiah to the Jews, who were the instigators of hatred against Him: \"Because of you, my name is blasphemed amongst the Gentiles; \"[fn-57-P5772_1753400:495-nf] and in another passage: \"Lay the penalty on[fn-57-P5773_1753464:496-nf] Him who surrenders[fn-57-P5774_1753499:497-nf] His own life, who is held in contempt by the Gentiles, whether servants or magistrates.\"[fn-57-P5775_1753610:498-nf] Now, since hatred was predicted against that Son of man who has His mission from the Creator, whilst the Gospel testifies that the name of Christians, as derived from Christ, was to be hated for the Son of man's sake, because He is Christ, it determines the point that that was the Son of man in the matter of hatred who came according to the Creator's purpose, and against whom the hatred was predicted. And even if He had not yet come, the hatred of His name which exists at the present day could not in any case have possibly preceded Him who was to bear the name.[fn-57-P5776_1754316:499-nf] But He has both suffered the penalty[fn-57-P5777_1754378:500-nf] in out presence, and surrendered His life, laying it down for our sakes, and is held in contempt by the Gentiles. And He who was born (into the world) will be that very Son of man on whose account our name also is rejected.","title":"Book IV.","author":"Tertullian"},{"chapter":5,"verse":14,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":17,"source_paragraph":"79","folder":"ANF-03","text":"\"In the like manner,\" says He,[fn-57-P5781_1754811:501-nf] \"did their fathers unto the prophets.\" What a turncoat[fn-57-P5782_1754886:502-nf] is Marcion's Christ! Now the destroyer, now the advocate of the prophets! He destroyed them as their rival, by converting their disciples; he took up their cause as their friend, by stigmatizing[fn-57-P5783_1755146:503-nf] their persecutors. But,[fn-57-P5784_1755189:504-nf] in as far as the defence of the prophets could not be consistent in the Christ of Marcion, who came to destroy them; in so far is it becoming to the Creator's Christ that He should stigmatize those who persecuted the prophets, for He in all things accomplished their predictions. Again, it is more characteristic of the Creator to upbraid sons with their fathers' sins, than it is of that god who chastizes no man for even his own misdeeds. But you will say, He cannot be regarded as defending the prophets simply because He wished to affirm the iniquity of the Jews for their impious dealings with their own prophets. Well, then, in this case,[fn-57-P5785_1755848:505-nf] no sin ought to have been charged against the Jews: they were rather deserving of praise and approbation when they maltreated[fn-57-P5786_1755986:506-nf] those whom the absolutely good god of Marcion, after so long a time, bestirred himself[fn-57-P5787_1756162:507-nf] to destroy. I suppose, however, that by this time he bad ceased to be the absolutely good god;[fn-57-P5788_1756275:508-nf] he had now sojourned a considerable while even with the Creator, and was no longer (like) the god of Epicurus[fn-57-P5789_1756406:509-nf] purely and simply. For see how he condescends[fn-57-P5790_1756520:510-nf] to curse, and proves himself capable of taking offence and feeling anger! He actually pronounces a woe! But a doubt is raised against us as to the import of this word, as if it carried with it less the sense of a curse than of an admonition. Where, however, is the difference, since even an admonition is not given without the sting of a threat, especially when it is embittered with a woe? Moreover, both admonition and threatening will be the resources of him[fn-57-P5791_1756998:511-nf] who knows how to feel angry, For no one will forbid the doing of a thing with an admonition or a threat, except him who will inflict punishment for the doing of it. No one would inflict punishment, except him who was susceptible of anger. Others, again, admit that the word implies a curse; but they will have it that Christ pronounced the woe, not as if it were His own genuine feeling, but because the woe is from the Creator, and He wanted to set forth to them the severity of the Creator in order that He might the more commend His own long-suffering[fn-57-P5792_1757572:512-nf] in His beatitudes Just as if it were not competent to the Creator, in the pre-eminence of both His attributes as the good God and Judge, that, as He had made clemency[fn-57-P5793_1757760:513-nf] the preamble of His benediction so He should place severity in the sequel of His curses; thus fully developing His discipline in both directions, both in following out the blessing and in providing against the curse.[fn-57-P5794_1757998:514-nf] He had already said of old, \"Behold, I have set before you blessing and cursing.\"[fn-57-P5795_1758118:515-nf] Which statement was really a presage of[fn-57-P5796_1758180:516-nf] this temper of the gospel. Besides, what sort of being is that who, to insinuate a belief in his own goodness, invidiously contrasted[fn-57-P5797_1758337:517-nf] with it the Creator's severity? Of little worth is the recommendation which has for its prop the defamation of another. And yet by thus setting forth the severity of the Creator, he, in fact, affirmed Him to be an object of fear.[fn-57-P5798_1758584:518-nf] Now if He be an object of fear, He is of course more worthy of being obeyed than slighted; and thus Marcion's Christ begins to teach favourably to the Creator's interests.[fn-57-P5799_1758773:519-nf] Then, on the admission above mentioned, since the woe which has regard to the rich is the Creator's, it follows that it is not Christ, but the Creator, who is angry with the rich; while Christ approves of[fn-58-P5800_1759002:520-nf] the incentives of the rich[fn-58-P5801_1759049:521-nf] -I mean, their pride, their pomp,[fn-58-P5802_1759106:522-nf] their love of the world, and their contempt of God, owing to which they deserve the woe of the Creator. But how happens it that the reprobation of the rich does not proceed from the same God who had just before expressed approbation of the poor? There is nobody but reprobates the opposite of that which he has approved. If, therefore, there be imputed to the Creator the woe pronounced against the rich, there must be claimed for Him also the promise of the blessing upon the poor; and thus the entire work of the Creator devolves on Christ.-If to Marcion's god there be ascribed the blessing of the poor, he must also have imputed to him the malediction of the rich; and thus will he become the Creator's equal,[fn-58-P5803_1759836:523-nf] both good and judicial; nor will there be left any room for that distinction whereby two gods are made; and when this distinction is removed, there will remain the verity which pronounces the Creator to be the one only God. Since, therefore, \"woe\" is a word indicative of malediction, or of some unusually austere[fn-58-P5804_1760177:524-nf] exclamation; and since it is by Christ uttered against the rich, I shall have to show that the Creator is also a despiser[fn-58-P5805_1760319:525-nf] of the rich, as I have shown Him to be the defender[fn-58-P5806_1760392:526-nf] of the poor, in order that I may prove Christ to be on the Creator's side in this matter, even when He enriched Solomon.[fn-58-P5807_1760533:527-nf] But with respect to this man, since, when a choice was left to him, he preferred asking for what he knew to be well-pleasing to God-even wisdom-he further merited the attainment of the riches, which he did not prefer. The endowing of a man indeed with riches, is not an incongruity to God, for by the help of riches even rich men are comforted and assisted; moreover, by them many a work of justice and charity is carried out. But yet there are serious faults[fn-58-P5808_1761019:528-nf] which accompany riches; and it is because of these that woes are denounced on the rich, even in the Gospel. \"Ye have received,\" says He, \"your consolation; \"[fn-58-P5809_1761191:529-nf] that is, of course, from their riches, in the pomps and vanities of the world which these purchase for them. Accordingly, in Deuteronomy, Moses says: \"Lest, when thou hast eaten and art full, and hast built goodly houses, and when thy herds and thy flocks multiply, as well as thy silver and thy gold, thine heart be then lifted up, and thou forget the Lord thy God.\"[fn-58-P5810_1761634:530-nf] in similar terms, when king Hezekiah became proud of his treasures, and gloried in them rather than in God before those who had come on an embassy from Babylon,[fn-58-P5811_1761821:531-nf] (the Creator) breaks forth[fn-58-P5812_1761884:532-nf] against him by the mouth of Isaiah: \"Behold, the days come when all that is in thine house, and that which thy fathers have laid up in store, shall be carried to Babylon.\"[fn-58-P5813_1762072:533-nf] So by Jeremiah likewise did He say: \"Let not the rich man glory in his riches but let him that glorieth even glory in the Lord.\"[fn-58-P5814_1762223:534-nf] Similarly against the daughters of Sion does He inveigh by Isaiah, when they were haughty through their pomp and the abundance of their riches,[fn-58-P5815_1762391:535-nf] just as in another passage He utters His threats against the proud and noble: \"Hell hath enlarged herself, and opened her mouth, and down to it shall descend the illustrious, and the great, and the rich (this shall be Christ's `woe to the rich'); and man[fn-58-P5816_1762670:536-nf] shall be humbled,\" even he that exalts himself with riches; \"and the mighty man[fn-58-P5817_1762784:537-nf] shall be dishonoured,\" even he who is mighty from his wealth.[fn-58-P5818_1762858:538-nf] Concerning whom He says again: \"Behold, the Lord of hosts shall confound the pompous together with their strength: those that are lifted up shall be hewn down, and such as are lofty shall fall by the sword.\"[fn-58-P5819_1763085:539-nf] And who are these but the rich? Because they have indeed received their consolation, glory, and honour and a lofty position from their wealth. In Psalms 48 He also turns off our care from these and says: \"Be not thou afraid when one is made rich, and when his glory is increased: for when he shall die, he shall carry nothing away; nor shall his glory descend along with him.\"[fn-58-P5820_1763481:540-nf] So also in Psalms 61: \"Do not desire riches; and if they do yield you their lustre,[fn-58-P5821_1763590:541-nf] do not set your heart upon them.\"[fn-58-P5822_1763641:542-nf] Lastly, this very same woe is pronounced of old by Amos against the rich, who also abounded in delights. \"Woe unto them,\" says he, \"who sleep upon beds of ivory, and deliciously stretch themselves upon their couches; who eat the kids from the flocks of the goats, and sucking calves from the flocks of the heifers, while they chant to the sound of the viol; as if they thought they should continue long, and were not fleeting; who drink their refined wines, and anoint themselves with the costliest ointments.\"[fn-58-P5823_1764173:543-nf] Therefore, even if I could do nothing else than show that the Creator dissuades men from riches, without at the same time first condemning the rich, in the very same terms in which Christ also did, no one could doubt that, from the same authority, there was added a commination against the rich in that woe of Christ, from whom also had first proceeded the dissuasion against the material sin of these persons, that is, their riches. For such commination is the necessary sequel to such a dissuasive. He inflicts a woe also on \"the full, because they shall hunger; on those too which laugh now, because they shall mourn.\"[fn-58-P5824_1764816:544-nf] To these will correspond these opposites which occur, as we have seen above, in the benedictions of the Creator: \"Behold, my servants shall be full, but ye shall be hungry \"-even because ye have been filled; \"behold, my servants shall rejoice, but ye shall be ashamed\"[fn-58-P5825_1765105:545-nf] -even ye who shall mourn, who now are laughing. For as it is written in the psalm, \"They who sow in tears shall reap in joy,\"[fn-58-P5826_1765252:546-nf] so does it run in the Gospel: They who sow in laughter, that is, in joy, shall reap in tears. These principles did the Creator lay down of old; and Christ has renewed them, by simply bringing them into prominent view,[fn-58-P5827_1765491:547-nf] not by making any change in them. \"Woe unto you, when all men shall speak well of you! for so did their fathers to the false prophets.\"[fn-58-P5828_1765648:548-nf] With equal stress does the Creator, by His prophet Isaiah, censure those who seek after human flattery and praise: \"O my people, they who call you happy mislead you, and disturb the paths of your feet.\"[fn-58-P5829_1765871:549-nf] In another passage He forbids all implicit trust in man, and likewise in the applause of man; as by the prophet Jeremiah: \"Cursed be the man that trusteth in man.\"[fn-58-P5830_1766056:550-nf] Whereas in Psalms 117 it is said: \"It is better to trust in the Lord than to put confidence in man; it is better to trust in the Lord than to place hope in princes.\"[fn-58-P5831_1766243:551-nf] Thus everything which is caught at by men is adjured by the Creator, down to their good words.[fn-58-P5832_1766364:552-nf] It is as much His property to condemn the praise and flattering words bestowed on the false prophets by their fathers, as to condemn their vexatious and persecuting treatment of the (true) prophets. As the injuries suffered by the prophets could not be imputed[fn-58-P5833_1766653:553-nf] to their own God, so the applause bestowed on the false prophets could not have been displeasing to any other god but the God of the true prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":5,"verse":5,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":29,"source_paragraph":"104","folder":"ANF-03","text":"I prefer elsewhere refuting[fn-64-P6410_1895284:1093-nf] the faults which the Marcionites find in the Creator. It is here enough that they are also found in Christ.[fn-64-P6411_1895410:1094-nf] Behold how unequal, inconsistent, and capricious he is! Teaching one thing and doing another, he enjoins \"giving to every one that seeks; \"and yet he himself refuses to give to those \"who seek a sign.\"[fn-64-P6412_1895657:1095-nf] For a vast age he hides his own light from men, and yet says that a candle must not be hidden, but affirms that it ought to be set upon a candlestick, that it may give light to all.[fn-64-P6413_1895861:1096-nf] He forbids cursing again, and cursing much more of course; and yet he heaps his woe upon the Pharisees and doctors of the law.[fn-64-P6414_1896010:1097-nf] Who so closely resembles my God as: His own Christ? We have often already laid it down for certain,[fn-64-P6415_1896148:1098-nf] that He could not have been branded[fn-64-P6416_1896202:1099-nf] as the destroyer of the law if He had promulged another god. Therefore even the Pharisee, who invited Him to dinner in the passage before us,[fn-64-P6417_1896363:1100-nf] expressed some surprise[fn-64-P6418_1896402:1101-nf] in His presence that He had not washed before He sat down to meat, in accordance with the law, since it was the God of the law that He was proclaiming.[fn-64-P6419_1896576:1102-nf] Jesus also interpreted the law to him when He told him that they \"made clean the outside of the cup and the platter, whereas their inward part was full of ravening and wickedness.\" This He said, to signify that by the cleansing of vessels was to be understood before God the purification of men, inasmuch as it was about a man, and not about an unwashed vessel, that even this Pharisee had been treating in His presence. He therefore said: \"You wash the outside of the cup,\" that is, the flesh, \"but you do not cleanse your inside part,\"[fn-64-P6420_1897137:1103-nf] that is, the soul; adding: \"Did not He that made the outside,\" that is, the flesh, \"also make the inward part,\" that is to say, the soul?-by which assertion He expressly declared that to the same God belongs the cleansing of a man's external and internal nature, both alike being in the power of Him who prefers mercy not only to man's washing,[fn-64-P6421_1897504:1104-nf] but even to sacrifice.[fn-64-P6422_1897545:1105-nf] For He subjoins the command: \"Give what ye possess as alms, and all things shall be clean unto you.\"[fn-64-P6423_1897697:1106-nf] Even if another god could have enjoined mercy, he could not have done so previous to his becoming known. Furthermore, it is in this passage evident that they[fn-64-P6424_1897877:1107-nf] were not reproved concerning their God, but concerning a point of His instruction to them, when He prescribed to them figuratively the cleansing of their vessels, but really the works of merciful dispositions. In like manner, He upbraids them for tithing paltry herbs,[fn-64-P6425_1898182:1108-nf] but at the same time \"passing over hospitality[fn-64-P6426_1898249:1109-nf] and the love of God.[fn-64-P6427_1898502:1110-nf] The vocation and the love of what God, but Him by whose law of tithes they used to offer their rue and mint? For the whole point of the rebuke lay in this, that they cared about small matters in His service of course, to whom they failed to exhibit their weightier duties when He commanded them: \"Thou shalt love with all thine heart, and with all thy soul, and with all thy strength, the Lord thy God, who hath called thee out of Egypt.\"[fn-64-P6428_1898963:1111-nf] Besides, time enough had not yet passed to admit of Christ's requiring so premature-nay, as yet so distasteful[fn-64-P6429_1899096:1112-nf] -a love towards a new and recent, not to say a hardly i yet developed,[fn-64-P6430_1899184:1113-nf] deity. When, again, He upbraids those who caught at the uppermost places and the honour of public salutations, He only follows out the Creator's course,[fn-64-P6431_1899366:1114-nf] who calls ambitious persons of this character \"rulers of Sodom\"[fn-64-P6432_1899459:1115-nf] who forbids us \"to put confidence even in princes,\"[fn-64-P6433_1899532:1116-nf] and pronounces him to be altogether wretched who places his confidence in man. But whoever[fn-64-P6434_1899647:1117-nf] aims at high position, because he would glory in the officious attentions[fn-64-P6435_1899742:1118-nf] of other people, (in every such case, ) inasmuch as He forbade such attentions (in the shape) of placing hope and confidence in man, He at the same time[fn-64-P6436_1899914:1119-nf] censured all who were ambitious of high positions. He also inveighs against the doctors of the law themselves, because they were \"lading men with burdens grievous to be borne, which they did not venture to touch with even a finger of their own; \"[fn-64-P6437_1900176:1120-nf] but not as if He made a mock of[fn-64-P6438_1900230:1121-nf] the burdens of the law with any feeling of detestation towards it. For how could He have felt aversion to the law, who used with so much earnestness to upbraid them for passing over its weightier matters, alms-giving, hospitality,[fn-64-P6439_1900483:1122-nf] and the love of God? Nor, indeed, was it only these great things (which He recognized), but even[fn-64-P6440_1900620:1123-nf] the tithes of rue and the cleansing of cups. But, in truth, He would rather have deemed them excusable for being unable to carry burdens which could not be borne. What, then, are the burdens which He censures?[fn-64-P6441_1900847:1124-nf] None but those which they were accumulating of their own accord, when they taught for commandments the doctrines of men; for the sake of private advantage joining house to house, so as to deprive their neighbour of his own; cajoling[fn-64-P6442_1901096:1125-nf] the people, loving gifts, pursuing rewards, robbing the poor of the rights of judgment, that they might have the widow for a prey and the fatherless for a spoil.[fn-64-P6443_1901278:1126-nf] Of these Isaiah also says, \"Woe unto them that are strong in Jerusalem!\"[fn-64-P6444_1901389:1127-nf] and again, \"They that demand you shall rule over you.\"[fn-64-P6445_1901470:1128-nf] And who did this more than the lawyers?[fn-64-P6446_1901646:1129-nf] Now, if these offended Christ, it was as belonging to Him that they offended Him. He would have aimed no blow at the teachers of an alien law. But why is a \"woe\" pronounced against them for \"building the sepulchres of the prophets whom their fathers had killed? \"[fn-64-P6447_1901964:1130-nf] They rather deserved praise, because by such an act of piety they seemed to show that they did not allow the deeds of their fathers. Was it not because (Christ) was jealous[fn-64-P6448_1902159:1131-nf] of such a disposition as the Marcionites denounce, visiting the sins of the fathers upon the children unto the fourth generation? What \"key,\" indeed, was it which these lawyers had,[fn-64-P6449_1902359:1132-nf] but the interpretation of the law? Into the perception of this they neither entered themselves, even because they did not believe (for \"unless ye believe, ye shall not understand\"); nor did they permit others to enter, because they preferred to teach them for commandments even the doctrines of men. When, therefore, He reproached those who did not themselves enter in, and also shut the door against others, must He be regarded as a disparager of the law, or as a supporter of it? If a disparager, those who were hindering the law ought to have been pleased; if a supporter, He is no longer an enemy of the law.[fn-64-P6450_1902994:1133-nf] But all these imprecations He uttered in order to tarnish the Creator as a cruel Being,[fn-64-P6451_1903118:1134-nf] against whom such as offended were destined to have a \"woe.\" And who would not rather have feared to provoke a cruel Being,[fn-64-P6452_1903274:1135-nf] by withdrawing allegiance[fn-64-P6453_1903317:1136-nf] from Him? Therefore the more He represented the Creator to be an object of fear, the more earnestly would He teach that He ought to be served. Thus would it behove the Creator's Christ to act.","title":"Book IV.","author":"Tertullian"},{"chapter":5,"verse":7,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":31,"source_paragraph":"108","folder":"ANF-03","text":"Who would be unwilling that we should distress ourselves[fn-64-P6491_1912961:1168-nf] about sustenance for our life, or clothing for our body,[fn-64-P6492_1913059:1169-nf] but He who has provided these things already for man; and who, therefore, while distributing them to us, prohibits all anxiety respecting them as an outrage[fn-64-P6493_1913242:1170-nf] against his liberality?-who has adapted the nature of \"life\" itself to a condition \"better than meat,\" and has fashioned the material of \"the body,\" so as to make it \"more than raiment; \"whose \"ravens, too, neither sow nor reap, nor gather into storehouses, and are yet fed\" by Himself; whose \"lilies and grass also toil not, nor spin, and yet are clothed\" by Him; whose \"Solomon, moreover, was transcendent in glory, and yet was not arrayed like\" the humble flower.[fn-64-P6494_1913727:1171-nf] Besides, nothing can be more abrupt than that one God should be distributing His bounty, while the other should bid us take no thought about (so kindly a) distribution-and that, too, with the intention of derogating (from his liberality). Whether, indeed, it is as depreciating the Creator that he does not wish such trifles to be thought of, concerning which neither the crows nor the lilies labour, because, forsooth, they come spontaneously to hand[fn-64-P6495_1914219:1172-nf] by reason of their very worthlessness,[fn-64-P6496_1914284:1173-nf] will appear a little further on. Meanwhile, how is it that He chides them as being \"of little faith? \"[fn-64-P6497_1914414:1174-nf] What faith? Does He mean that faith which they were as yet unable to manifest perfectly in a god who has hardly yet revealed,[fn-64-P6498_1914563:1175-nf] and whom they were in process of learning as well as they could; or that faith which they for this express reason owed to the Creator, because they believed that He was of His own will supplying these wants of the human race, and therefore took no thought about them? Now, when He adds, \"For all these things do the nations of the world seek after,\"[fn-64-P6499_1914944:1176-nf] even by their not believing in God as the Creator and Giver of all things, since He was unwilling that they should be like these nations, He therefore upbraided them as being defective of faith in the same God, in whom He remarked that the Gentiles were quite wanting in faith. When He further adds, \"But your Father knoweth that ye have need of these things,\"[fn-65-P6500_1915328:1177-nf] I would first ask, what Father Christ would have to be here understood? If He points to their own Creator, He also affirms Him to be good, who knows what His children have need of; but if He refers to that other god, how does he know that food and raiment are necessary to man, seeing that he has made no such provision for him? For if he had known the want, he would have made the provision. If, however, he knows what things man has need of, and yet has failed to supply them, he is in the failure guilty of either malignity or weakness. But when he confessed that these things are necessary to man, he really affirmed that they are good. For nothing that is evil is necessary. So that he will not be any longer a depreciator of the works and the indulgences of the Creator, that I may here complete the answer[fn-65-P6501_1916165:1178-nf] which I deferred giving above. Again, if it is another god who has foreseen man's wants, and is supplying them, how is it that Marcion's Christ himself promises them?[fn-65-P6502_1916353:1179-nf] Is he liberal with another's property?[fn-65-P6503_1916415:1180-nf] \"Seek ye,\" says he, \"the kingdom of God, and all these things shall be added unto you\"-by himself, of course. But if by himself, what sort of being is he, who shall bestow the things of another? If by the Creator, whose all things are, then who[fn-65-P6504_1916686:1181-nf] is he that promises what belongs to another? If these things are \"additions\" to the kingdom, they must be placed in the second rank;[fn-65-P6505_1916836:1182-nf] and the second rank belongs to Him to whom the first also does; His are the food and raiment, whose is the kingdom. Thus to the Creator belongs the entire promise, the full reality[fn-65-P6506_1917041:1183-nf] of its parables, the perfect equalization[fn-65-P6507_1917100:1184-nf] of its similitudes; for these have respect to none other than Him to whom they have a parity of relation in every point.[fn-65-P6508_1917243:1185-nf] We are servants because we have a Lord in our God. We ought \"to have our loins girded: \"[fn-65-P6509_1917368:1186-nf] in other words, we are to be free from the embarrassments of a perplexed and much occupied life; \"to have our lights burning,\"[fn-65-P6510_1917518:1187-nf] that is, our minds kindled by faith, and resplendent with the works of truth. And thus \"to wait for our Lord,\"[fn-65-P6511_1917652:1188-nf] that is, Christ. Whence \"returning? \"If \"from the wedding,\" He is the Christ of the Creator, for the wedding is His. If He is not the Creator's, not even Marcion himself would have gone to the wedding, although invited, for in his god he discovers one who hates the nuptial bed. The parable would therefore have failed in the person of the Lord, if He were not a Being to whom a wedding is consistent. In the next parable also he makes a flagrant mistake, when he assigns to the person of the Creator that \"thief, whose hour, if the father of the family had only known, he would not have suffered his house to be broken through.\"[fn-65-P6512_1918305:1189-nf] How can the Creator wear in any way the aspect of a thief, Lord as He is of all mankind? No one pilfers or plunders his own property, but he[fn-65-P6513_1918469:1190-nf] rather acts the part of one who swoops down on the things of another, and alienates man from his Lord.[fn-65-P6514_1918598:1191-nf] Again, when He indicates to us that the devil is \"the thief,\" whose hour at the very beginning of the world, if man had known, he would never have been broken in upon[fn-65-P6515_1918805:1192-nf] by him, He warns us \"to be ready,\" for this reason, because \"we know not the hour when the Son of man shall come\"[fn-65-P6516_1918939:1193-nf] -not as if He were Himself the thief, but rather as being the judge of those who prepared not themselves, and used no precaution against the thief. Since, then, He is the Son of man, I hold Him to be the Judge, and in the Judge I claim[fn-65-P6517_1919197:1194-nf] the Creator. If then in this passage he displays the Creator's Christ under the title \"Son of man,\" that he may give us some presage[fn-65-P6518_1919348:1195-nf] of the thief, of the period of whose coming we are ignorant, you still have it ruled above, that no one is the thief of his own property; besides which, there is our principle also unimpaired[fn-65-P6519_1919560:1196-nf] -that in as far as He insists on the Creator as an object of fear, in so far does He belong to the Creator, and does the Creator's work. When, therefore, Peter asked whether He had spoken the parable \"unto them, or even to all,\"[fn-65-P6520_1919805:1197-nf] He sets forth for them, and for all who should bear rule in the churches, the similitude of stewards.[fn-65-P6521_1919930:1198-nf] That steward who should treat his fellow-servants well in his Lord's absence, would on his return be set as ruler over all his property; but he who should act otherwise should be severed, and have his portion with the unbelievers, when his lord should return on the day when he looked not for him, at the hour when he was not aware[fn-65-P6522_1920280:1199-nf] -even that Son of man, the Creator's Christ, not a thief, but a Judge. He accordingly, in this passage, either presents to us the Lord as a Judge, and instructs us in His character,[fn-65-P6523_1920488:1200-nf] or else as the simply good god; if the latter, he now also affirms his judicial attribute, although the heretic refuses to admit it. For an attempt is made to modify this sense when it is applied to his god,-as if it were an act of serenity and mildness simply to sever the man off, and to assign him a portion with the unbelievers, under the idea that he was not summoned (before the judge), but only returned to his own state! As if this very process did not imply a judicial act! What folly! What will be the end of i the severed ones? Will it not be the forfeiture of salvation, since their separation will be from those who shall attain salvation? What, again, will be the condition of the unbelievers? Will it not be damnation? Else, if these severed and unfaithful ones shall have nothing to suffer, there will, on the other hand, be nothing for the accepted and the believers to obtain. If, however, the accepted and the believers shall attain salvation, it must needs be that the rejected and the unbelieving should incur the opposite issue, even the loss of salvation. Now here is a judgment, and He who holds it out before us belongs to the Creator. Whom else than the God of retribution can I understand by Him who shall \"beat His servants with stripes,\" either \"few or many,\" and shall exact from them what He had committed to them? Whom is it suitable[fn-65-P6524_1921881:1201-nf] for me to obey, but Him who remunerates? Your Christ proclaims, \"I am come to send fire on the earth.\"[fn-65-P6525_1922000:1202-nf] That[fn-65-P6526_1922028:1203-nf] most lenient being, the lord who has no hell, not long before had restrained his disciples from demanding fire on the churlish village. Whereas He[fn-65-P6527_1922208:1204-nf] burnt up Sodom and Gomorrah with a tempest of fire. Of Him the psalmist sang, \"A fire shall go out before Him, and burn up His enemies round about.\"[fn-65-P6528_1922385:1205-nf] By Hoses He uttered the threat, \"I will send a fire upon the cities of Judah; \"[fn-65-P6529_1922488:1206-nf] and[fn-65-P6530_1922516:1207-nf] by Isaiah, \"A fire has been kindled in mine anger.\" He cannot lie. If it is not He who uttered His voice out of even the burning bush, it can be of no importance[fn-65-P6531_1922854:1208-nf] what fire you insist upon being understood. Even if it be but figurative fire, yet, from the very fact that he takes from my element illustrations for His own sense, He is mine, because He uses what is mine. The similitude of fire must belong to Him who owns the reality thereof. But He will Himself best explain the quality of that fire which He mentioned, when He goes on to say, \"Suppose ye that I am come to give peace on earth? I tell you, Nay; but rather division.\"[fn-65-P6532_1923344:1209-nf] It is written \"a sword,\"[fn-65-P6533_1923392:1210-nf] but Marcion makes an emendation[fn-65-P6534_1923880:1211-nf] of the word, just as if a division were not the work of the sword. He, therefore, who refused to give peace, intended also the fire of destruction. As is the combat, so is the burning. As is the sword, so is the flame. Neither is suitable for its lord. He says at last, \"The father shall be divided against the son, and the son against the father; the mother against the daughter, and the daughter against the mother; the mother-in-law against the daughter-in-law, and the daughter-in-law against the mother-in-law.\"[fn-65-P6535_1924476:1212-nf] Since this battle among the relatives[fn-65-P6536_1924537:1213-nf] was sung by the prophet's trumpet in the very words, I fear that Micah[fn-65-P6537_1924627:1214-nf] must have predicted it to Marcion's Christ! On this account He pronounced them \"hypocrites,\" because they could \"discern the face of the sky and the earth, but could not distinguish this time,\"[fn-65-P6538_1924843:1215-nf] when of course He ought to have been recognised, fulfilling (as he was) all things which had been predicted concerning them, and teaching them so. But then who could know the times of him of whom he had no evidence to prove his existence? Justly also does He upbraid them for \"not even of themselves judging what is right.\"[fn-65-P6539_1925190:1216-nf] Of old does He command by Zechariah, \"Execute the judgment of truth and peace; \"[fn-65-P6540_1925294:1217-nf] by Jeremiah, \"Execute judgment and righteousness; \"[fn-65-P6541_1925371:1218-nf] by Isaiah, \"Judge the fatherless, plead for the widow,\"[fn-65-P6542_1925450:1219-nf] charging it as a fault upon the vine of Sorech,[fn-65-P6543_1925519:1220-nf] that when \"He looked for righteousness therefrom, there was only a cry\"[fn-65-P6544_1925983:1221-nf] (of oppression). The same God who had taught them to act as He commanded them,[fn-65-P6545_1926082:1222-nf] was now requiring that they should act of their own accord.[fn-65-P6546_1926166:1223-nf] He who had sown the precept, was now pressing to an abundant harvest from it. But how absurd, that he should now be commanding them to judge righteously, who was destroying God the righteous Judge! For the Judge, who commits to prison, and allows no release Out of it without the payment of \"the very last mite,\"[fn-65-P6547_1926501:1224-nf] they treat of in the person of the Creator, with the view of disparaging Him. Which cavil, however, I deem it necessary to meet with the same answer.[fn-65-P6548_1926677:1225-nf] For as often as the Creator's severity is paraded before us, so often is Christ (shown to be) His, to whom He urges submission by the motive of fear. ","title":"Book IV.","author":"Tertullian"},{"chapter":5,"verse":2,"source_code":"npnf2_09_npnf2_09_22_psalm_i","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-09","text":"15. That happy man, then, will become like unto this tree when he shall be transplanted, as the thief was, into the garden and set to grow beside the rills of water: and his planting will be that happy new planting which cannot be uprooted, to which the Lord refers in the Gospels when He curses the other kind of planting and says: Every planting that My Father hath not planted shall be rooted up[fn-24-P2458_1568466:17-nf] . This tree, therefore, will yield its fruits. Now in all other passages where God's Word teaches some lesson from the fruits of trees, it mentions them as making fruit rather than as yielding fruit, as when it says: A good tree cannot make evil fruits[fn-24-P2459_1568742:18-nf] m and when in Isaiah the complaint about the vine is: I looked that it should make grapes, and it made thorns[fn-24-P2460_1568870:19-nf] . But this tree will yield its fruits, being supplied with free-will and understanding for the purpose. For it will yield its fruits in its own season. And, pray, in what season? In the season, of course, of which the Apostle speaks: That He might make known unto you also the mystery of His Will, according to His good pleasure which He hath purposed in Himself, in the dispensation of the fulness of time[fn-24-P2461_1569292:20-nf] . This, then, is the dispensation of time, by which is regulated the right moment of receiving, in the case of the recipients, and of giving, in that of the giver; for the giver has choice of the season. But delay in point of time depends upon the fulness of times. For the dispensation of yielding fruit waits upon the fulness of time. Now what, you ask, is this fruit that is to be dispensed? That assuredly of which this same Apostle is speaking when he says: And He will change our vile body, that it may be fashioned like His glorious body[fn-24-P2462_1569853:21-nf] . Thus He will give us those fruits of His which He has already brought to perfection in that man whom He has chosen to Himself who is portrayed under the image of a tree, whose mortality He has utterly done away and has raised him to share in His own immortality.","title":"Psalm I","author":"Hilary of Poitiers"},{"chapter":5,"verse":1,"source_code":"anf_02_anf02_32_similitude_ninth","source_chapter":3,"source_paragraph":"38","folder":"ANF-02","text":"After I had written down the commandments and similitudes of the Shepherd, the angel of repentance, he came to me and said, \"I wish to explain to you what the Holy Spirit[fn-8-P875_210419:1-nf] that spake with you in the form of the Church showed you, for that Spirit is the Son of God. For, as you were somewhat weak in the flesh, it was not explained to you by the angel. When, however, you were strengthened by the Spirit, and your strength was increased, so that you were able to see the angel also, then accordingly was the building of the tower shown you by the Church. In a noble and solemn manner did you see everything as if shown you by a virgin; but now you see [them] through the same Spirit as if shown by an angel. You must, however, learn everything from me with greater accuracy. For I was sent for this purpose by the glorious angel to dwell in your house, that you might see all things with power, entertaining no fear, even as it was before.\" And he led me away into Arcadia, to a round hill;[fn-8-P876_211504:2-nf] and he placed me on the top of the hill, and showed me a large plain, and round about the plain twelve mountains, all having different forms. The first was black as soot; and the second bare, without grass; and the third full of thorns and thistles; and the fourth with grass half-withered, the upper parts of the plants green, and the parts about the roots withered; and some of the grasses, when the sun scorched them, became withered. And the fifth mountain had green grass, and was ragged. And the sixth mountain was quite full of clefts, some small and others large; and the clefts were grassy, but the plants were not very vigorous, but rather, as it were, decayed. The seventh mountain, again, had cheerful pastures, and the whole mountain was blooming, and every kind of cattle and birds were feeding upon that mountain; and the more the cattle and the birds ate, the more the grass of that mountain flourished. And the eighth mountain was full of fountains, and every kind of the Lord's creatures drank of the fountains of that mountain. But the ninth mountain [had no water at all, and was wholly a desert, and had within it deadly serpents, which destroy men. And the tenth mountain[fn-8-P877_212841:3-nf] ] had very large trees, and was completely shaded, and under the shadow of the trees sheep lay resting and ruminating. And the eleventh mountain was very thickly wooded, and those trees were productive, being adorned with various sons of fruits, so that any one seeing them would desire to eat of their fruits. The twelfth mountain, again, was wholly white, and its aspect was cheerful, and the mountain in itself was very beautiful.","title":"Similitude Ninth","author":"The Pastor of Hermas"},{"chapter":5,"verse":1,"source_code":"anf_02_anf02_32_similitude_ninth","source_chapter":3,"source_paragraph":"38","folder":"ANF-02","text":"After I had written down the commandments and similitudes of the Shepherd, the angel of repentance, he came to me and said, \"I wish to explain to you what the Holy Spirit[fn-8-P875_210419:1-nf] that spake with you in the form of the Church showed you, for that Spirit is the Son of God. For, as you were somewhat weak in the flesh, it was not explained to you by the angel. When, however, you were strengthened by the Spirit, and your strength was increased, so that you were able to see the angel also, then accordingly was the building of the tower shown you by the Church. In a noble and solemn manner did you see everything as if shown you by a virgin; but now you see [them] through the same Spirit as if shown by an angel. You must, however, learn everything from me with greater accuracy. For I was sent for this purpose by the glorious angel to dwell in your house, that you might see all things with power, entertaining no fear, even as it was before.\" And he led me away into Arcadia, to a round hill;[fn-8-P876_211504:2-nf] and he placed me on the top of the hill, and showed me a large plain, and round about the plain twelve mountains, all having different forms. The first was black as soot; and the second bare, without grass; and the third full of thorns and thistles; and the fourth with grass half-withered, the upper parts of the plants green, and the parts about the roots withered; and some of the grasses, when the sun scorched them, became withered. And the fifth mountain had green grass, and was ragged. And the sixth mountain was quite full of clefts, some small and others large; and the clefts were grassy, but the plants were not very vigorous, but rather, as it were, decayed. The seventh mountain, again, had cheerful pastures, and the whole mountain was blooming, and every kind of cattle and birds were feeding upon that mountain; and the more the cattle and the birds ate, the more the grass of that mountain flourished. And the eighth mountain was full of fountains, and every kind of the Lord's creatures drank of the fountains of that mountain. But the ninth mountain [had no water at all, and was wholly a desert, and had within it deadly serpents, which destroy men. And the tenth mountain[fn-8-P877_212841:3-nf] ] had very large trees, and was completely shaded, and under the shadow of the trees sheep lay resting and ruminating. And the eleventh mountain was very thickly wooded, and those trees were productive, being adorned with various sons of fruits, so that any one seeing them would desire to eat of their fruits. The twelfth mountain, again, was wholly white, and its aspect was cheerful, and the mountain in itself was very beautiful.","title":"Similitude Ninth","author":"The Pastor of Hermas"},{"chapter":5,"verse":7,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":27,"source_paragraph":"169","folder":"NPNF1-06","text":"58. A difficulty, however, may certainly arise when we observe how Matthew tells the story of the paralytic after this fashion: \"And He entered into a ship, and passed over, and came into His own city. And, behold, they brought to Him a man sick of the palsy, lying on a bed;\" whereas Mark speaks of the incident as taking place not in His own city, which indeed is called Nazareth, but in Capharnaum. His narrative is to the following effect:-\" And again He entered into Capharnaum after some days; and it was noised that He was in the house. And straightway many were gathered together, insomuch that there was no room to receive them, no, not so much as about the door: and He spake a word[fn-17-P1703_696503:251-nf] unto them. And they came unto Him, bringing one sick of the palsy, which was borne of four. And when they could not come nigh unto Him for the press, they uncovered the roof where He was: and when they had broken it up, they let down the bed wherein the sick of the palsy lay. And when Jesus saw their faith;\" and so forth.[fn-17-P1704_696908:252-nf] Luke, on the other hand, does not mention the place in which the incident happened, but gives the tale thus: \"And it came to pass on a certain day that He was sitting teaching,[fn-17-P1705_697107:253-nf] and there were Pharisees and doctors of the law also sitting by, which were come out of every town of Galilee, and Judaea, and Jerusalem: and the power of the Lord was present to heal them. And, behold, men brought in a bed a man which was taken with a palsy: and they sought means to bring him in, and to lay him before Him. And when they could not find by what way they might bring him in because of the multitude, they went upon the house-top, and let him down through the tiling with his couch into the midst before Jesus. And when He saw their faith, He said, Man, thy sins are forgiven thee;\" and so forth.[fn-17-P1706_697751:254-nf] The question, therefore, remains one between Mark and Matthew, in so far as Matthew writes of the incident as taking place in the Lord's city;[fn-17-P1707_697916:255-nf] while Mark locates it in Capharnaum. This question would be more difficult to solve if Matthew mentioned Nazareth by name. But, as the case stands, when we reflect that the state of Galilee itself might have been called Christ's city,[fn-17-P1708_698178:256-nf] because Nazareth was in Galilee, just as the whole region which was made up of so many cities[fn-17-P1709_698297:257-nf] is yet called a Roman state;[fn-17-P1710_698346:258-nf] when, further, it is considered that so many nations are comprehended in that city, of which it is written, \"Glorious things are spoken of thee, O city of God;\"[fn-17-P1711_698529:259-nf] and also that God's ancient people, though dwelling in so many cities, have yet been spoken of as one house, the house of Israel,[fn-17-P1712_698682:260-nf] -who can doubtthat [it may be fairly said that] Jesus wrought this work in His own city [or, state], inasmuch as He did it in the city of Capharnaum, which was a city of that Galilee to which He had returned when He crossed over again from the country of the Gerasenes, so that when He came into Galilee He might correctly be said to have come into His own city [or, state], in which ever town of Galilee He might happen to be? This explanation may be vindicated more particularly on the ground that Capharnaum itself held a position of such eminence in Galilee that it was reckoned to be a kind of metropolis. But even were it altogether illegitimate to take the city of Christ in the sense either of Galilee itself, in which Nazareth was situated, or of Capharnaum, which was distinguished as in a certain sense the capital of Galilee, we might still affirm that Matthew has simply passed over all that happened after Jesus came into His own city until He reached Capharnaum, and that he has simply tacked on the narrative of the healing of the paralytic at this point; just as the writers do in many instances, leaving unnoticed much that intervenes, and, without any express indication of the omissions they are making, proceeding precisely as if what they subjoin, followed actually in literal succession.[fn-17-P1713_700039:261-nf] ","title":"Book II.","author":"Augustine"},{"chapter":5,"verse":7,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":27,"source_paragraph":"169","folder":"NPNF1-06","text":"58. A difficulty, however, may certainly arise when we observe how Matthew tells the story of the paralytic after this fashion: \"And He entered into a ship, and passed over, and came into His own city. And, behold, they brought to Him a man sick of the palsy, lying on a bed;\" whereas Mark speaks of the incident as taking place not in His own city, which indeed is called Nazareth, but in Capharnaum. His narrative is to the following effect:-\" And again He entered into Capharnaum after some days; and it was noised that He was in the house. And straightway many were gathered together, insomuch that there was no room to receive them, no, not so much as about the door: and He spake a word[fn-17-P1703_696503:251-nf] unto them. And they came unto Him, bringing one sick of the palsy, which was borne of four. And when they could not come nigh unto Him for the press, they uncovered the roof where He was: and when they had broken it up, they let down the bed wherein the sick of the palsy lay. And when Jesus saw their faith;\" and so forth.[fn-17-P1704_696908:252-nf] Luke, on the other hand, does not mention the place in which the incident happened, but gives the tale thus: \"And it came to pass on a certain day that He was sitting teaching,[fn-17-P1705_697107:253-nf] and there were Pharisees and doctors of the law also sitting by, which were come out of every town of Galilee, and Judaea, and Jerusalem: and the power of the Lord was present to heal them. And, behold, men brought in a bed a man which was taken with a palsy: and they sought means to bring him in, and to lay him before Him. And when they could not find by what way they might bring him in because of the multitude, they went upon the house-top, and let him down through the tiling with his couch into the midst before Jesus. And when He saw their faith, He said, Man, thy sins are forgiven thee;\" and so forth.[fn-17-P1706_697751:254-nf] The question, therefore, remains one between Mark and Matthew, in so far as Matthew writes of the incident as taking place in the Lord's city;[fn-17-P1707_697916:255-nf] while Mark locates it in Capharnaum. This question would be more difficult to solve if Matthew mentioned Nazareth by name. But, as the case stands, when we reflect that the state of Galilee itself might have been called Christ's city,[fn-17-P1708_698178:256-nf] because Nazareth was in Galilee, just as the whole region which was made up of so many cities[fn-17-P1709_698297:257-nf] is yet called a Roman state;[fn-17-P1710_698346:258-nf] when, further, it is considered that so many nations are comprehended in that city, of which it is written, \"Glorious things are spoken of thee, O city of God;\"[fn-17-P1711_698529:259-nf] and also that God's ancient people, though dwelling in so many cities, have yet been spoken of as one house, the house of Israel,[fn-17-P1712_698682:260-nf] -who can doubtthat [it may be fairly said that] Jesus wrought this work in His own city [or, state], inasmuch as He did it in the city of Capharnaum, which was a city of that Galilee to which He had returned when He crossed over again from the country of the Gerasenes, so that when He came into Galilee He might correctly be said to have come into His own city [or, state], in which ever town of Galilee He might happen to be? This explanation may be vindicated more particularly on the ground that Capharnaum itself held a position of such eminence in Galilee that it was reckoned to be a kind of metropolis. But even were it altogether illegitimate to take the city of Christ in the sense either of Galilee itself, in which Nazareth was situated, or of Capharnaum, which was distinguished as in a certain sense the capital of Galilee, we might still affirm that Matthew has simply passed over all that happened after Jesus came into His own city until He reached Capharnaum, and that he has simply tacked on the narrative of the healing of the paralytic at this point; just as the writers do in many instances, leaving unnoticed much that intervenes, and, without any express indication of the omissions they are making, proceeding precisely as if what they subjoin, followed actually in literal succession.[fn-17-P1713_700039:261-nf] ","title":"Book II.","author":"Augustine"},{"chapter":5,"verse":7,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":27,"source_paragraph":"169","folder":"NPNF1-06","text":"58. A difficulty, however, may certainly arise when we observe how Matthew tells the story of the paralytic after this fashion: \"And He entered into a ship, and passed over, and came into His own city. And, behold, they brought to Him a man sick of the palsy, lying on a bed;\" whereas Mark speaks of the incident as taking place not in His own city, which indeed is called Nazareth, but in Capharnaum. His narrative is to the following effect:-\" And again He entered into Capharnaum after some days; and it was noised that He was in the house. And straightway many were gathered together, insomuch that there was no room to receive them, no, not so much as about the door: and He spake a word[fn-17-P1703_696503:251-nf] unto them. And they came unto Him, bringing one sick of the palsy, which was borne of four. And when they could not come nigh unto Him for the press, they uncovered the roof where He was: and when they had broken it up, they let down the bed wherein the sick of the palsy lay. And when Jesus saw their faith;\" and so forth.[fn-17-P1704_696908:252-nf] Luke, on the other hand, does not mention the place in which the incident happened, but gives the tale thus: \"And it came to pass on a certain day that He was sitting teaching,[fn-17-P1705_697107:253-nf] and there were Pharisees and doctors of the law also sitting by, which were come out of every town of Galilee, and Judaea, and Jerusalem: and the power of the Lord was present to heal them. And, behold, men brought in a bed a man which was taken with a palsy: and they sought means to bring him in, and to lay him before Him. And when they could not find by what way they might bring him in because of the multitude, they went upon the house-top, and let him down through the tiling with his couch into the midst before Jesus. And when He saw their faith, He said, Man, thy sins are forgiven thee;\" and so forth.[fn-17-P1706_697751:254-nf] The question, therefore, remains one between Mark and Matthew, in so far as Matthew writes of the incident as taking place in the Lord's city;[fn-17-P1707_697916:255-nf] while Mark locates it in Capharnaum. This question would be more difficult to solve if Matthew mentioned Nazareth by name. But, as the case stands, when we reflect that the state of Galilee itself might have been called Christ's city,[fn-17-P1708_698178:256-nf] because Nazareth was in Galilee, just as the whole region which was made up of so many cities[fn-17-P1709_698297:257-nf] is yet called a Roman state;[fn-17-P1710_698346:258-nf] when, further, it is considered that so many nations are comprehended in that city, of which it is written, \"Glorious things are spoken of thee, O city of God;\"[fn-17-P1711_698529:259-nf] and also that God's ancient people, though dwelling in so many cities, have yet been spoken of as one house, the house of Israel,[fn-17-P1712_698682:260-nf] -who can doubtthat [it may be fairly said that] Jesus wrought this work in His own city [or, state], inasmuch as He did it in the city of Capharnaum, which was a city of that Galilee to which He had returned when He crossed over again from the country of the Gerasenes, so that when He came into Galilee He might correctly be said to have come into His own city [or, state], in which ever town of Galilee He might happen to be? This explanation may be vindicated more particularly on the ground that Capharnaum itself held a position of such eminence in Galilee that it was reckoned to be a kind of metropolis. But even were it altogether illegitimate to take the city of Christ in the sense either of Galilee itself, in which Nazareth was situated, or of Capharnaum, which was distinguished as in a certain sense the capital of Galilee, we might still affirm that Matthew has simply passed over all that happened after Jesus came into His own city until He reached Capharnaum, and that he has simply tacked on the narrative of the healing of the paralytic at this point; just as the writers do in many instances, leaving unnoticed much that intervenes, and, without any express indication of the omissions they are making, proceeding precisely as if what they subjoin, followed actually in literal succession.[fn-17-P1713_700039:261-nf] ","title":"Book II.","author":"Augustine"},{"chapter":5,"verse":20,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"63","folder":"NPNF2-05","text":"\"But God,\" he says, \"gave the weakest of terrestrial things a share in the most honourable names, though not giving them an equal share of dignity, and to the highest He imparted the names of the lowest, though the natural inferiority of the latter was not transferred to the former along with their names.\" We quote this in his very words. If they contain some deep and recondite meaning which has escaped us, let those inform us who see what is beyond our range of vision-initiated as they are by him in his esoteric and unspeakable mysteries. But if they admit of no interpretation beyond what is obvious, I scarcely know which of the two are more to be pitied, those who say such things or those who listen to them. To the weakest of terrestrial things, he says, God has given names in common with the most honourable, though not giving them an equal share of dignity. Let us examine what is meant by this. The weakest things, he says, are dignified with the bare name belonging to the honourable, their nature not corresponding with their name. And this he states to be the work of the God of truth-to dignify the worse nature with the worthier appellation! On the other hand, he says that God applies the less honourable names to things superior in their nature, the nature of the latter not being carried over to the former along with the appellation. But that the matter may be made plainer still, the absurdity shall be shown by actual instances. If any one should call a man who is esteemed for every virtue, intemperate; or, on the other hand, a man equally in disrepute for his vices, good and moral, would sensible people think him of sound mind, or one who had any regard for truth, reversing, as would be the case, the meanings of words, and giving them a non-natural signification? I for my part think not. He speaks, then, of things relating to God, out of all keeping with our common ideas and with the holy Scriptures. For in matters of ordinary life it is only those who are unsettled by drink or madness that go wrong in names, and use them out of their proper meaning, calling, it may be, a man a dog, or vice versa. But Holy Scripture is so far from sanctioning such confusion, that we may clearly hear the voice of prophecy lamenting it. \"Woe unto him,\" says Isaiah, \"that calls darkness light, and light darkness, that calls bitter sweet, and sweet bitter[fn-23-P2302_1498020:82-nf] .\" Now what induces Eunomius to apply this absurdity to his God? Let those who are initiated in his mysteries say what they judge those weakest of terrestrial things to be, which God has dignified with most honourable appellations. The weakest of existing things are those animals whose generation takes place from the corruption of moist elements, as the most honourable are virtue, and holiness, and whatever else is pleasing in the sight of God. Are flies, then, and midges, and frogs, and whatever insects are generated from dung, dignified with the names of holiness and virtue, so as to be consecrated with honourable names, though not sharing in such high qualities, as saith Eunomius? But never as yet have we heard anything like this, that these weak things are called by high-sounding titles, or that what is great and honourable by nature is degraded by the name of any one of them. Noah was a righteous man, saith the Scripture, Abraham was faithful, Moses meek, Daniel wise, Joseph chaste, Job blameless, David perfect in patience. Let them say, then, whether all these had their names by contraries; or, to take the case of those who are unfavourably spoken of, as Nabal the Carmelite, and Pharaoh the Egyptian, and Abimelech the alien, and all those who are mentioned for their vices, whether they were dignified with honourable names by the voice of God. Not so! But God judges and distinguishes His creatures as they are in nature and truth, not by names contrary to them, but by such appropriate appellations as may give the clearest idea of their meaning. ","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":5,"verse":21,"source_code":"anf_03_anf03_35_book_v_","source_chapter":16,"source_paragraph":"56","folder":"ANF-03","text":"If the Father \"sent His Son in the likeness of sinful flesh,\"[fn-78-P7832_2232206:646-nf] it must not therefore be said that the flesh which He seemed to have was but a phantom. For he in a previous verse ascribed sin to the flesh, and made it out to be \"the law of sin dwelling in his members,\" and \"warring against the law of the mind.\"[fn-78-P7833_2232476:647-nf] On this account, therefore, (does he mean to say that) the Son was sent in the likeness of sinful flesh, that He might redeem this sinful flesh by a like substance, even a fleshly one, which bare a resemblance to sinful flesh, although it was itself free from sin. Now this will be the very perfection of divine power to effect the salvation (of man) in a nature like his own,[fn-78-P7834_2232890:648-nf] For it would be no great matter if the Spirit of God remedied the flesh; but when a flesh, which is the very copy[fn-78-P7835_2233017:649-nf] of the sinning substance-itself flesh also-only without sin, (effects the remedy, then doubtless it is a great thing). The likeness, therefore, will have reference to the quality[fn-78-P7836_2233215:650-nf] of the sinfulness, and not to any falsity[fn-78-P7837_2233273:651-nf] of the substance. Because he would not have added the attribute \"sinful,\"[fn-78-P7838_2233365:652-nf] if he meant the \"likeness\" to be so predicated of the substance as to deny the verity thereof; in that case he would only have used the word \"flesh,\" and omitted the \"sinful.\" But inasmuch as he has put the two together, and said \"sinful flesh,\" (or \"flesh of sin,\")[fn-78-P7839_2234360:653-nf] he has both affirmed the substance, that is, the flesh and referred the likeness to the fault of the substance, that is, to its sin. But even suppose[fn-78-P7840_2234533:654-nf] that the likeness was predicated of the substance, the truth of the said substance will not be thereby denied. Why then call the true substance like? Because it is indeed true, only not of a seed of like condition[fn-78-P7841_2234765:655-nf] with our own; but true still, as being of a nature[fn-78-P7842_2234831:656-nf] not really unlike ours.[fn-78-P7843_2235083:657-nf] And again, in contrary things there is no likeness. Thus the likeness of flesh would not be called spirit, because flesh is not susceptible of any likeness to spirit; but it would be called phantom, if it seemed to be that which it really was not. It is, however, called likeness, since it is what it seems to be. Now it is (what it seems to be), because it is on a par with the other thing (with which it is compared).[fn-78-P7844_2236221:658-nf] But a phantom, which is merely such and nothing else,[fn-78-P7845_2236304:659-nf] is not a likeness. The apostle, however, himself here comes to our aid; for, while explaining in what sense he would not have us \"live in the flesh,\" although in the flesh-even by not living in the works of the flesh[fn-78-P7846_2236549:660-nf] -he shows that when he wrote the words, \"Flesh and blood cannot inherit the kingdom of God,\"[fn-78-P7847_2236670:661-nf] it was not with the view of condemning the substance (of the flesh), but the works thereof; and because it is possible for these not to be committed by us whilst we are still in the flesh, they will therefore be properly chargeable,[fn-78-P7848_2236925:662-nf] not on the substance of the flesh, but on its conduct. Likewise, if \"the body indeed is dead because of sin\" (from which statement we see that not the death of the soul is meant, but that of the body), \"but the spirit is life because of righteousness,\"[fn-78-P7849_2237246:663-nf] it follows that this life accrues to that which incurred death because of sin, that is, as we have just seen, the body. Now the body[fn-78-P7850_2237401:664-nf] is only restored to him who had lost it; so that the resurrection of the dead implies the resurrection of their bodies. He accordingly subjoins: \"He that raised up Christ from the dead, shall also quicken your mortal bodies.\"[fn-78-P7851_2237664:665-nf] In these words he both affirmed the resurrection of the flesh (without which nothing can rightly be called[fn-78-P7852_2237793:666-nf] body, nor can anything be properly regarded as mortal), and proved the bodily substance of Christ; inasmuch as our own mortal bodies will be quickened in precisely the same way as He was raised; and that was in no other way than in the body. I have here a very wide gulf of expunged Scripture to leap across;[fn-78-P7853_2238217:667-nf] however, I alight on the place where the apostle bears record of Israel \"that they have a zeal of God\"-their own God, of course-\"but not according to knowledge. For,\" says he, \"being ignorant of (the righteousness of) God, and going about to establish their own righteousness, they have not submitted themselves unto the righteousness of God; for Christ is the end of the law for righteousness to every one that believeth.\"[fn-78-P7854_2239212:668-nf] Hereupon we shall be confronted with an argument of the heretic, that the Jews were ignorant of the superior God,[fn-78-P7855_2239346:669-nf] since, in opposition to him, they set up their own righteousness-that is, the righteousness of their law-not receiving Christ, the end (or finisher) of the law. But how then is it that he bears testimony to their zeal for their own God, if it is not in respect of the same God that he upbraids them for their ignorance? They were affected indeed with zeal for God, but it was not an intelligent zeal: they were, in fact, ignorant of Him, because they were ignorant of His dispensations by Christ, who was to bring about the consummation of the law; and in this way did they maintain their own righteousness in opposition to Him. But so does the Creator Himself testify to their ignorance concerning Him: \"Israel hath not known me; my people have not understood me; \"[fn-78-P7856_2240172:670-nf] and as to their preferring the establishment of their own righteousness, (the Creator again describes them as) \"teaching for doctrines the commandments of men; \"[fn-78-P7857_2240352:671-nf] moreover, as \"having gathered themselves together against the Lord and against His Christ\"[fn-78-P7858_2240472:672-nf] -from ignorance of Him, of course. Now nothing can be expounded of another god which is applicable to the Creator; otherwise the apostle would not have been just in reproaching the Jews with ignorance in respect of a god of whom they knew nothing. For where had been their sin, if they only maintained the righteousness of their own God against one of whom they were ignorant? But he exclaims: \"O the depth of the riches and the wisdom of God; how unsearchable also are His ways!\"[fn-78-P7859_2240971:673-nf] Whence this outburst of feeling? Surely from the recollection of the Scriptures, which he had been previously turning over, as well as from his contemplation of the mysteries which he had been setting forth above, in relation to the faith of Christ coming from the law.[fn-78-P7860_2241261:674-nf] If Marcion had an object in his erasures,[fn-78-P7861_2241433:675-nf] why does his apostle utter such an exclamation, because his god has no riches for him to contemplate? So poor and indigent was he, that he created nothing, predicted nothing-in short, possessed nothing; for it was into the world of another God that he descended. The truth is, the Creator's resources and riches, which once had been hidden, were now disclosed. For so had He promised: \"I will give to them treasures which have been hidden, and which men have not seen will I open to them.\"[fn-78-P7862_2242257:676-nf] Hence, then, came the exclamation, \"O the depth of the riches and the wisdom of God!\" For His treasures were now opening out. This is the purport of what Isaiah said, and of (the apostle's own) subsequent quotation of the self-same passage, of the prophet: \"Who hath known the mind of the Lord? or who hath been His counsellor? Who hath first given to Him, and it shall be recompensed to him again? \"[fn-78-P7863_2242679:677-nf] Now, (Marcion, ) since you have expunged so much from the Scriptures, why did you retain these words, as if they too were not the Creator's words? But come now, let us see without mistake[fn-78-P7864_2242954:678-nf] the precepts of your new god: \"Abhor that which is evil, and cleave to that which is good.\"[fn-78-P7865_2243072:679-nf] Well, is the precept different in the Creator's teaching? \"Take away the evil from you, depart from it, and be doing good.\"[fn-78-P7866_2243216:680-nf] Then again: \"Be kindly affectioned one to another with brotherly love.\"[fn-78-P7867_2243309:681-nf] Now is not this of the same import as: \"Thou shalt love thy neighbour as thy self? \"[fn-78-P7868_2243415:682-nf] (Again, your apostle says: ) \"Rejoicing in hope; \"[fn-78-P7869_2243487:683-nf] that is, of God. So says the Creator's Psalmist: \"It is better to hope in the Lord, than to hope even in princes.\"[fn-78-P7870_2243623:684-nf] \"Patient in tribulation.\"[fn-78-P7871_2243671:685-nf] You have (this in) the Psalm: \"The Lord hear thee in the day of tribulation.\"[fn-78-P7872_2243770:686-nf] \"Bless, and curse not,\"[fn-78-P7873_2243812:687-nf] (says your apostle.) But what better teacher of this will you find than Him who created all things, and blessed them? \"Mind not high things, but condescend to men of low estate. Be not wise in your own conceits.\"[fn-78-P7874_2244046:688-nf] For against such a disposition Isaiah pronounces a woe.[fn-78-P7875_2244123:689-nf] \"Recompense to no man evil for evil.\"[fn-78-P7876_2244180:690-nf] (Like unto which is the Creator's precept: ) \"Thou shalt not remember thy brother's evil against thee.\"[fn-78-P7877_2244305:691-nf] (Again: ) \"Avenge not yourselves; \"[fn-78-P7878_2244366:692-nf] for it is written, \"Vengeance is mine, I will repay, saith the Lord.\"[fn-78-P7879_2244457:693-nf] \"Live peaceably with all men.\"[fn-78-P7880_2244538:694-nf] The retaliation of the law, therefore, permitted not retribution for an injury; it rather repressed any attempt thereat by the fear of a recompense. Very properly, then, did he sum up the entire teaching of the Creator in this precept of His: \"Thou shalt love thy neighbour as thyself.\"[fn-78-P7881_2244846:695-nf] Now, if this is the recapitulation of the law from the very law itself, I am at a loss to know who is the God of the law. I fear He must be Marcion's god (after all).[fn-78-P7882_2245034:696-nf] If also the gospel of Christ is fulfilled in this same precept, but not the Creator's Christ, what is the use of our contending any longer whether Christ did or did not say, \"I am not come to destroy the law, but to fulfil it? \"[fn-78-P7883_2245389:697-nf] In vain has (our man of) Pontus laboured to deny this statement.[fn-78-P7884_2245474:698-nf] If the gospel has not fulfilled the law, then all I can say is,[fn-78-P7885_2245698:699-nf] the law has fulfilled the gospel. But it is well that in a later verse he threatens us with \"the judgment-seat of Christ,\"-the Judge, of course, and the Avenger, and therefore the Creator's (Christ). This Creator, too, however much he may preach up another god, he certainly sets forth for us as a Being to be served,[fn-78-P7886_2246029:700-nf] if he holds Him thus up as an object to be feared.","title":"Book V.","author":"Tertullian"},{"chapter":5,"verse":11,"source_code":"anf_03_anf03_35_book_v_","source_chapter":20,"source_paragraph":"64","folder":"ANF-03","text":"As our heretic is so fond of his pruning-knife, I do not wonder when syllables are expunged by his hand, seeing that entire pages are usually the matter on which he practises his effacing process. The apostle declares that to himself, \"less than the least of all saints, was the grace given\" of enlightening all men as to \"what was the fellowship of the mystery, which during the ages had been hid in God, who created all things.\"[fn-80-P8009_2279216:811-nf] The heretic erased the preposition in, and made the clause run thus: (\"what is the fellowship of the mystery) which hath for ages been hidden from the God who created all things.\"[fn-80-P8010_2279419:812-nf] The falsification, however, is flagrantly[fn-80-P8011_2280020:813-nf] absurd. For the apostle goes on to infer (from his own statement): \"in order that unto the principalities and powers in heavenly places might become known through the church the manifold wisdom of God.\"[fn-80-P8012_2280238:814-nf] Whose principalities and powers does he mean? If the Creator's, how does it come to pass that such a God as He could have meant His wisdom to be displayed to the principalities and powers, but not to Himself? For surely no principalities could possibly have understood anything without their sovereign Lord. Or if (the apostle) did not mention God in this passage, on the ground that He (as their chief) is Himself reckoned among these (principalities), then he would have plainly said that the mystery had been hidden from the principalities and powers of Him who had created all things, including Him amongst them. But if he states that it was hidden from them, he must needs be understood[fn-80-P8013_2280952:815-nf] as having meant that it was manifest to Him. From God, therefore, the mystery was not hidden; but it was hidden in God, the Creator of all things, from His principalities and powers. For \"who hath known the mind of the Lord, or who hath been His counsellor? \"[fn-80-P8014_2281228:816-nf] Caught in this trap, the heretic probably changed the passage, with the view of saying that his god wished to make known to his principalities and powers the fellowship of his own mystery, of which God, who created all things, had been ignorant. But what was the use of his obtruding this ignorance of the Creator, who was a stranger to the superior god,[fn-80-P8015_2281603:817-nf] and far enough removed from him, when even his own servants had known nothing about him? To the Creator, however, the future was well known. Then why was not that also known to Him, which had to be revealed beneath His heaven, and on His earth? From this, therefore, there arises a confirmation of what we have already laid down. For since the Creator was sure to know, some time or other, that hidden mystery of the superior god, even on the supposition that the true reading was (as Marcion has it)-\"hidden from the God who created all things\"-he ought then to have expressed the conclusion thus: \"in order that the manifold wisdom of God might be made known to Him, and then to the principalities and powers of God, whosoever He might be, with whom the Creator was destined to share their knowledge.\" So palpable is the erasure in this passage, when thus read, consistently with its own true bearing. I, on my part, now wish to engage with you in a discussion on the allegorical expressions of the apostle. What figures of speech could the novel god have found in the prophets (fit for himself)? \"He led captivity captive,\" says the apostle.[fn-80-P8016_2282781:818-nf] With what arms? In what conflicts? From the devastation of what Country? From the overthrow of what city? What women, what children, what princes did the Conqueror throw into chains? For when by David Christ is sung as \"girded with His sword upon His thigh,\"[fn-80-P8017_2283078:819-nf] or by Isaiah as \"taking away the spoils of Samaria and the power of Damascus,\"[fn-80-P8018_2283176:820-nf] you make Him out to be[fn-80-P8019_2283220:821-nf] really and truly a warrior confest to the eye.[fn-80-P8020_2283284:822-nf] Learn then now, that His is a spiritual armour and warfare, since you have already discovered that the captivity is spiritual, in order that you may further learn that this also belongs to Him, even because the apostle derived the mention of the captivity from the same prophets as suggested to him his precepts likewise: \"Putting away lying,\" (says he, ) \"speak every man truth with his neighbour; \"[fn-80-P8021_2283742:823-nf] and again, using the very words in which the Psalm[fn-80-P8022_2283813:824-nf] expresses his meaning, (he says, ) \"Be ye angry, and sin not; \"[fn-80-P8023_2283895:825-nf] \"Let not the sun go down upon your wrath.\"[fn-80-P8024_2283958:826-nf] \"Have no fellowship with the unfruitful works of darkness; \"[fn-80-P8025_2284039:827-nf] for (in the Psalm it is written, ) \"With the holy man thou shalt be holy, and with the perverse thou shalt be perverse; \"[fn-80-P8026_2284180:828-nf] and, \"Thou shalt put away evil from among you.\"[fn-80-P8027_2284250:829-nf] Again, \"Go ye out from the midst of them; touch not the unclean thing; separate yourselves, ye that bear the vessels of the Lord.\"[fn-80-P8028_2284432:830-nf] (The apostle says further: ) \"Be not drunk with wine, wherein is excess,\"[fn-80-P8029_2284552:831-nf] -a precept which is suggested by the passage (of the prophet), where the seducers of the consecrated (Nazarites) to drunkenness are rebuked: \"Ye gave wine to my holy ones to drink.\"[fn-80-P8030_2284753:832-nf] This prohibition from drink was given also to the high priest Aaron and his sons, \"when they went into the holy place.\"[fn-80-P8031_2284894:833-nf] The command, to \"sing to the Lord with psalms and hymns,\"[fn-80-P8032_2284970:834-nf] comes suitably from him who knew that those who \"drank wine with drums and psalteries\" were blamed by God.[fn-80-P8033_2285096:835-nf] Now, when I find to what God belong these precepts, whether in their germ or their development, I have no difficulty in knowing to whom the apostle also belongs. But he declares that \"wives ought to be in subjection to their husbands: \"[fn-80-P8034_2285357:836-nf] what reason does he give for this? \"Because,\" says he, \"the husband is the head of the wife.\"[fn-80-P8035_2285474:837-nf] Pray tell me, Marcion, does your god build up the authority of his law on the work of the Creator? This, however, is a comparative trifle; for he actually derives from the same source the condition of his Christ and his Church; for he says: \"even as Christ is the head of the Church; \"[fn-80-P8036_2285779:838-nf] and again, in like manner: \"He who loveth his wife, loveth his own flesh, even as Christ loved the Church.\"[fn-80-P8037_2285906:839-nf] You see how your Christ and your Church are put in comparison with the work of the Creator. How much honour is given to the flesh in the name of the church! \"No man,\" says the apostle, \"ever yet hated his own flesh\" (except, of course, Marcion alone), \"but nourisheth and cherisheth it, even as the Lord doth the Church.\"[fn-80-P8038_2286251:840-nf] But you are the only man that hates his flesh, for you rob it of its resurrection. It will be only right that you should hate the Church also, because it is loved by Christ on the same principle.[fn-80-P8039_2286466:841-nf] Yea, Christ loved the flesh even as the Church. For no man will love the picture of his wife without taking care of it, and honouring it and crowning it. The likeness partakes with the reality in the privileged honour. I shall now endeavour, from my point of view,[fn-80-P8040_2286747:842-nf] to prove that the same God is (the God) of the man[fn-80-P8041_2286810:843-nf] and of Christ, of the woman and of the Church, of the flesh and the spirit, by the apostle's help who applies the Creator's injunction, and adds even a comment on it: \"For this cause shall a man leave his father and his mother, (and shall be joined unto his wife), and they two shall be one flesh. This is a great mystery.\"[fn-80-P8042_2287150:844-nf] In passing,[fn-80-P8043_2287185:845-nf] (I would say that) it is enough for me that the works of the Creator are great mysteries[fn-80-P8044_2287293:846-nf] in the estimation of the apostle, although they are so vilely esteemed by the heretics. \"But I am speaking,\" says he, \"of Christ and the Church.\"[fn-80-P8045_2287464:847-nf] This he says in explanation of the mystery, not for its disruption. He shows us that the mystery was prefigured by Him who is also the author of the mystery. Now what is Marcion's opinion? The Creator could not possibly have furnished figures to an unknown god, or, if a known one, an adversary to Himself. The superior god, in fact, ought to have borrowed nothing from the inferior; he was bound rather to annihilate Him. \"Children should obey their parents.\"[fn-80-P8046_2287944:848-nf] Now, although Marcion has erased (the next clause), \"which is the first commandment with promise,\"[fn-80-P8047_2288062:849-nf] still the law says plainly, \"Honour thy father and thy mother.\"[fn-80-P8048_2288248:850-nf] Again, (the apostle writes: ) \"Parents, bring up your children in the fear and admonition of the Lord.\"[fn-80-P8049_2288371:851-nf] For you have heard how it was said to them of old time: \"Ye shall relate these things to your children; and your children in like manner to their children.\"[fn-80-P8050_2288547:852-nf] Of what use are two gods to me, when the discipline is but one? If there must be two, I mean to follow Him who was the first to teach the lesson. But as our struggle lies against \"the rulers of this world,\"[fn-80-P8051_2288771:853-nf] what a host of Creator Gods there must be![fn-80-P8052_2288834:854-nf] For why should I not insist upon this point here, that he ought to have mentioned but one \"ruler of this world,\" if he meant only the Creator to be the being to whom belonged all the powers which he previously mentioned? Again, when in the preceding verse he bids us \"put on the whole armour of God, that we may be able to stand against the wiles of the devil,\"[fn-80-P8053_2289330:855-nf] does he not show that all the things which he mentions after the devil's name really belong to the devil-\"the principalities and the powers, and the tillers of the darkness of this world,\"[fn-80-P8054_2289539:856-nf] which we also ascribe to the devil's authority? Else, if \"the devil\" means the Creator, who will be the devil in the Creator's dispensation?[fn-80-P8055_2289700:857-nf] As there are two gods, must there also be two devils, and a plurality of powers and rulers of this world? But how is the Creator both a devil and a god at the same time, when the devil is not at once both god and devil? For either they are both of them gods, if both of them are devils; or else He who is God is not also devil, as neither is he god who is the devil. I want to know indeed by what perversion[fn-80-P8056_2290131:858-nf] the word devil is at all applicable to the Creator. Perhaps he perverted some purpose of the superior god-conduct such as He experienced Himself from the archangel, who lied indeed for the purpose. For He did not forbid (our first parents) a taste of the miserable tree,[fn-80-P8057_2290426:859-nf] from any apprehension that they would become gods; His prohibition was meant to prevent their dying after the transgression. But \"the spiritual wickedness\"[fn-80-P8058_2290609:860-nf] did not signify the Creator, because of the apostle's additional description, \"in heavenly places; \"[fn-80-P8059_2290757:861-nf] for the apostle was quite aware that \"spiritual wickedness\" had been at work in heavenly places, when angels were entrapped into sin by the daughters of men.[fn-80-P8060_2290934:862-nf] But how happened it that (the apostle) resorted to ambiguous descriptions, and I know not what obscure enigmas, for the purpose of disparaging[fn-80-P8061_2291240:863-nf] the Creator, when he displayed to the Church such constancy and plainness of speech in \"making known the mystery of the gospel for which he was an ambassador in bonds,\" owing to his liberty in preaching-and actually requested (the Ephesians) to pray to God that this \"open-mouthed utterance\" might be continued to him?[fn-80-P8062_2291718:864-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":5,"verse":25,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"80","folder":"ANF-05","text":"In Genesis: \"And the Lord God said unto Abraham, Go out from thy country, and from thy kindred, and from thy father's house, and go into that land which I shall show thee: and I will make of thee a great nation, and I will bless thee, and I will magnify thy name; and thou shalt be blessed: and I will bless him that blesseth thee, and I will curse him that curseth thee. and in thee shall all the tribes of the earth be blessed.\"[fn-80-P8063_2689475:83-nf] On this same point in Genesis: \"And Isaac blessed Jacob.[fn-80-P8064_2689551:84-nf] Behold, the smell of my son is as the smell of a plentiful field which the Lord hath blessed: and God give thee of the dew of heaven, and of the fertility of the earth, abundance of corn, and wine, and oil: and peoples shall obey thee, and princes shall worship thee: and thou shalt be lord over thy brother, and the sons of thy father shall worship thee; and he that curseth thee shall be cursed, and he that blesseth thee shall be blessed.\"[fn-80-P8065_2690059:85-nf] On this matter too in Genesis: \"But when Joseph saw that his father placed his right hand on the head of Ephraim, it seemed displeasing to him: and Joseph laid hold of his father's hand, to lift it from the head of Ephraim on to the head of Manasseh. Moreover, Joseph said unto his father, Not so, my father: this is my first-born; place thy right hand upon his head. But he would not, and said, I know it, my son, I know it: and he also shall be a people, and he shall be exalted; but his younger brother shall be greater than he, and his seed shall become a multitude of nations.\"[fn-80-P8066_2690666:86-nf] Moreover in Genesis: \"Judah, thy brethren shall praise thee: thine hand shall be upon the back of thine enemies; the sons of thy father shall worship thee. Judah is a lion's whelp: from the slender twig,[fn-80-P8067_2690958:87-nf] my son, thou hast ascended: thou layedst down and sleepedst as a lion, and as a lion's whelp. Who shall stir him up? There shalt not fail a prince from Judah, and a leader from his loins, until those things entrusted to him shall come; and he is the hope of the nations: binding his foal unto the vine, and his ass's colt unto the branch of the vine;[fn-80-P8068_2691600:88-nf] he shall wash his garments in wine, and his clothing in the blood of the grape: terrible are his eyes with wine, and his teeth are whiter than milky,\"[fn-80-P8069_2691857:89-nf] Hence in Numbers it is written concerning our people: \"Behold, the people shall rise up as a lion-like people.\"[fn-80-P8070_2691991:90-nf] In Deuteronomy: \"Ye Gentiles shall be for the head; but this unbelieving people shall be for the tail.\"[fn-80-P8071_2692116:91-nf] Also in Jeremiah: \"Hear the sound of the trumpet. And they said, We will not hear: for this cause the nations shall hear, and they who shall feed their cattle among them.\"[fn-80-P8072_2692311:92-nf] In the seventeenth Psalm: \"Thou shalt establish me the head of the nations: a people whom I have not known have served me: at the hearing of the ear they have obeyed me.\"[fn-80-P8073_2692500:93-nf] Concerning this very thing the Lord says in Jeremiah: \"Before I formed thee in the belly, I knew thee; and before thou wentest forth from the womb, I sanctified thee, and established thee as a prophet among the nations.\"[fn-80-P8074_2692745:94-nf] Also in Isaiah: \"Behold, I have manifested him for a witness to the nations, a prince and a commander to the peoples.\"[fn-80-P8075_2692880:95-nf] Also in the same: \"Nations which have not known Thee shall call upon Thee; and peoples which were ignorant of Thee shall flee to Thee.\"[fn-80-P8076_2693033:96-nf] In the same, moreover: \"And in that day there shall be a root of Jesse, which shall rise to rule in all the nations; in Him shall the Gentiles hope: and His rest shall be honour.\"[fn-80-P8077_2693231:97-nf] In the same again: \"The land of Zebulon, and the land of Nephtalim, by the way of the sea, and ye others who inhabit the maritime places, and beyond Jordan[fn-80-P8078_2693405:98-nf] of the nations. People that walk in darkness, behold yea great light; ye who dwell in the region of the shadow of death, the light shall shine upon you.\"[fn-80-P8079_2693595:99-nf] Also in the same: \"Thus saith the Lord God to Christ my Lord, whose right hand I hold, that the nations may hear Him; and I will break asunder the strength of kings, I will open before Him gates; and cities shall not be shut.\"[fn-80-P8080_2693843:100-nf] Also in the same: \"I come to gather together all nations and tongues; and they shall come, and see my glory. And I will send out over them a standard, and I will send those that are preserved among them to the nations which are afar off, which have not heard my name nor seen my glory; and they shall declare my glory to the nations.\"[fn-80-P8081_2694198:101-nf] Also in the same: \"And in all these things they are not converted; therefore He shall lift up a standard to the nations which are afar, and He will draw them from the end of the earth.\"[fn-80-P8082_2694410:102-nf] Also in the same: \"Those who had not been told of Him shall see, and they who have not heard shall understand.\"[fn-80-P8083_2694545:103-nf] Also in the same: \"I have been made manifest to those who seek me not: I have been formal of those who asked not after me. I said, Lo, here am I, to a nation that has not called upon my! name.\"[fn-80-P8084_2694760:104-nf] Of this same thing, in the Acts of the Apostles, Paul says: \"It was necessary that the word of God should first be shown to you; but since ye put it from you, and judged yourselves unworthy of eternal life, lo, we turn to the Gentiles: for thus said the Lord by the Scriptures, Behold, I have set Thee a light among the nations, that Thou shouldest be for salvation even to the ends of the earth.\"[fn-80-P8085_2695178:105-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":5,"verse":26,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"82","folder":"ANF-05","text":"In Isaiah: \"Thus saith the Lord, Behold, they who serve me shall eat, but ye shall be hungry: behold, they who serve me shall drink, but ye shall be thirsty:[fn-80-P8088_2695533:106-nf] behold, they who serve me shall rejoice, but ye shall be confounded; the Lord shall slay you. But to those who serve me a new name shall be named, which shall be blessed in the earth.\"[fn-80-P8089_2695816:107-nf] Also in the same place: \"Therefore shall He lift up an ensign to the nations which are afar off, and He will draw them from the end of the earth; and, behold, they shall come swiftly with lightness; they shall not hunger nor thirst.\"[fn-80-P8090_2696074:108-nf] Also in the same place: \"Behold, therefore, the Ruler, the Lord of Sabaoth, shall take away from Judah and from Jerusalem the healthy man and the strong man, the strength of bread and the strength of water.\"[fn-80-P8091_2696305:109-nf] Likewise in the thirty-third Psalm: \"O taste and see how sweet is the Lord. Blessed is the man that hopeth in Him. Fear the Lord God, all ye His saints: for there is no want to them that fear Him. Rich men have wanted and have hungered; but they who seek the Lord shall never want any good thing.\"[fn-80-P8092_2696626:110-nf] Moreover, in the Gospel according to John, the Lord says: \"I am the bread of life: he that cometh to me shall not hunger, and he that trusteth in me shall never thirst.\"[fn-80-P8093_2696820:111-nf] Likewise He saith in that place: \"If any one thirst, let him come and drink. He that believeth on me, as the Scripture saith, out of his belly shall flow rivers of living water.\"[fn-80-P8094_2697018:112-nf] Moreover, He says in the same place: \"Except ye eat the flesh of the Son of man, and drink His blood, ye shall have no life in you.\"[fn-80-P8095_2697176:113-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":5,"verse":8,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"425","folder":"ANF-05","text":"In Solomon, in Ecclesiasticus: \"He that loveth silver shall not be satisfied with silver.\"[fn-90-P9023_2876400:690-nf] Also in Proverbs: \"He who holdeth back the corn is cursed among the people; but blessing is on the head of him that communicateth it.\"[fn-90-P9024_2876557:691-nf] Also in Isaiah: \"Woe unto them who join house to house, and lay field to field, that they may take away something from their neighbour. Will ye dwell alone upon the earth?[fn-90-P9025_2876750:692-nf] Also in Zephaniah: \"They shall build houses, and shall not dwell in them; and they shall appoint vineyards, and shall not drink the wine of them, because the day of the Lord is near.\"[fn-90-P9026_2876952:693-nf] Also in the Gospel according to Luke: \"For what does it profit a man to make a gain of the whole world, but that he should lose himself? \"[fn-90-P9027_2877115:694-nf] And again: \"But the Lord said unto him, Thou fool, this night thy soul is required of thee. Whose, then, shall those things be which thou hast provided? \"[fn-90-P9028_2877290:695-nf] And again: \"Remember that thou hast received thy good things in this life. and likewise Lazarus evil things. But now he is besought, and thou grievest.\"[fn-90-P9029_2877464:696-nf] And in the Acts of the Apostles: \"But Peter said unto him, Silver and gold indeed I have not; but what I have I give unto you: In the name of Jesus Christ of Nazareth, rise up and walk. And, taking hold of his right hand, he lifted him up.\"[fn-90-P9030_2877726:697-nf] Also in the first to Timothy: \"We brought nothing into this world, but neither can we take anything away. Therefore, having maintenance and clothing, let us with these be content. But they who will become rich fall into temptation and a snare, and many and hurtful lusts, which drown man in perdition and destruction. For the root of all evils is covetousness, which some coveting, have made shipwreck from the faith, and have plunged themselves in many sorrows.\"[fn-90-P9031_2878210:698-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":5,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"503","folder":"ANF-05","text":"In the Acts of the Apostles: \"Thy money be in perdition with thyself, because thou hast thought that the grace of God is possessed by money.\"[fn-91-P9190_2896848:779-nf] Also in the Gospel: \"Freely ye have received, freely give.\"[fn-91-P9191_2896930:780-nf] Also in the same place: \"Ye have made my Father's house a house of merchandise; and ye have made the house of prayer a den of thieves.\"[fn-91-P9192_2897085:781-nf] Also in Isaiah: \"Ye who thirst, go to the water, and as many as have not money: go, and buy, and drink without money.\"[fn-91-P9193_2897296:782-nf] Also in the Apocalypse: \"I am Alpha and Omega, the beginning and the end. I will give to him that thirsteth from the fountain of the water of life freely. He who shall overcome shall possess these things, and their inheritance; and I will be his God, and he shall be my son.\"[fn-91-P9194_2897592:783-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":5,"verse":20,"source_code":"anf_03_anf03_39_on_the_flesh_of_christ_","source_chapter":26,"source_paragraph":"77","folder":"ANF-03","text":"For when Isaiah hurls denunciation against our very heretics, especially in his \"Woe to them that call evil good, and put darkness for light,\"[fn-96-P9643_2644149:331-nf] he of course sets his mark upon those amongst you[fn-96-P9644_2644218:332-nf] who preserve not in the words they employ the light of their true significance, (by taking care) that the soul should mean only that which is so called, and the flesh simply that which is confest to our view and God none other than the One who is preached.[fn-96-P9645_2644489:333-nf] Having thus Marcion in his prophetic view, he says, \"I am God, and there is none else; there is no God beside me.\"[fn-96-P9646_2644624:334-nf] And when in another passage he says, in like manner, \"Before me there was no God,\"[fn-96-P9647_2644727:335-nf] he strikes at those inexplicable genealogies of the Valentinian ons. Again, there is an answer to Ebion in the Scripture: \"Born,[fn-96-P9648_2644878:336-nf] not of blood, nor of the will of the flesh, nor of the will of man, but of God.\" In like manner, in the passage, \"If even an angel of heaven preach unto you any other gospel than that which we have preached unto you, let him be anathema,\"[fn-96-P9649_2645200:337-nf] he calls attention to the artful influence of Philumene,[fn-96-P9650_2645275:338-nf] the virgin friend of Apelles. Surely he is antichrist who denies that Christ has come in the flesh.[fn-96-P9651_2645431:339-nf] By declaring that His flesh is simply and absolutely true, and taken in the plain sense of its own nature, the Scripture aims a blow at all who make distinctions in it.[fn-96-P9652_2645621:340-nf] In the same way, also, when it defines the very Christ to be but one, it shakes the fancies of those who exhibit a multiform Christ, who make Christ to be one being and Jesus another,-representing one as escaping out of the midst of the crowds, and the other as detained by them; one as appearing on a solitary mountain to three companions, clothed with glory in a cloud, the other as an ordinary man holding intercourse with all,[fn-96-P9653_2646079:341-nf] one as magnanimous, but the other as timid; lastly, one as suffering death, the other as risen again, by means of which event they maintain a resurrection of their own also, only in another flesh. Happily, however, He who suffered \"will come again from heaven,\"[fn-96-P9654_2646366:342-nf] and by all shall He be seen, who rose again from the dead. They too who crucified Him shall see and acknowledge Him; that is to say, His very flesh, against which they spent their fury, and without which it would be impossible for Himself either to exist or to be seen; so that they must blush with shame who affirm that His flesh sits in heaven void of sensation, like a sheath only, Christ being withdrawn from it; as well as those who (maintain) that His flesh and soul are just the same thing,[fn-96-P9655_2646883:343-nf] or else that His soul is all that exists,[fn-96-P9656_2646943:344-nf] but that His flesh no longer lives.","title":"On the Flesh of Christ.","author":"Tertullian"},{"chapter":5,"verse":21,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":5,"source_paragraph":"32","folder":"ANF-01","text":"It therefore behoves us, who inquire much concerning events at hand,[fn-31-P3169_529438:25-nf] to search diligently into those things which are able to save us. Let us then utterly flee from all the works of iniquity, lest these should take hold of us; and let us hate the error of the present time, that we may set our love on the world to come: let us not give loose reins to our soul, that it should have power to run with sinners and the wicked, lest we become like them. The final stumbling-block (or source of danger) approaches, concerning which it is written, as Enoch[fn-31-P3170_530008:26-nf] says, \"For for this end the Lord has cut short the times and the days, that His Beloved may hasten; and He will come to the inheritance.\" And the prophet also speaks thus: \"Ten kingdoms shall reign upon the earth, and a little king shall rise up after them, who shall subdue under one three of the kings.[fn-31-P3171_530386:27-nf] In like manner Daniel says concerning the same, \"And I beheld the fourth beast, wicked and powerful, and more savage than all the beasts of the earth, and how from it sprang up ten horns, and out of them a little budding horn, and how it subdued under one three of the great horns.\"[fn-31-P3172_530709:28-nf] Ye ought therefore to understand. And this also I further beg of you, as being one of you, and loving you both individually and collectively more than my own soul, to take heed now to yourselves, and not to be like some, adding largely to your sins, and saying, \"The covenant is both theirs and ours.\"[fn-31-P3173_531062:29-nf] But they thus finally lost it, after Moses had already received it. For the Scripture saith, \"And Moses was fasting in the mount forty days and forty nights, and received the covenant from the Lord, tables of stone written with the finger of the hand of the Lord; \"[fn-31-P3174_531580:30-nf] but turning away to idols, they lost it. For the Lord speaks thus to Moses: \"Moses go down quickly; for the people whom thou hast brought out of the land of Egypt have transgressed.\"[fn-31-P3175_531793:31-nf] And Moses understood [the meaning of God], and cast the two tables out of his hands; and their covenant was broken, in order that the covenant of the beloved Jesus might be sealed upon our heart, in the hope which flows from believing in Him.[fn-31-P3176_532069:32-nf] Now, being desirous to write many things to you, not as your teacher, but as becometh one who loves you, I have taken care not to fail to write to you from what I myself possess, with a view to your purification.[fn-31-P3177_532322:33-nf] We take earnest[fn-31-P3178_532712:34-nf] heed in these last days; for the whole [past] time of your faith will profit you nothing, unless now in this wicked time we also withstand coming sources of danger, as becometh the sons of God. That the Black One[fn-31-P3179_532996:35-nf] may find no means of entrance, let us flee from every vanity, let us utterly hate the works of the way of wickedness. Do not, by retiring apart, live a solitary life, as if you were already [fully] justified; but coming together in one place, make common inquiry concerning what tends to your general welfare. For the Scripture saith, \"Woe to them who are wise to themselves, and prudent in their own sight!\"[fn-31-P3180_533677:36-nf] Let us be spiritually-minded: let us be a perfect temple to God. As much as in us lies, let us meditate upon the fear of God, and let us keep His commandments, that we may rejoice in His ordinances. The Lord will judge the world without respect of persons. Each will receive as he has done: if he is righteous, his righteousness will precede him; if he is wicked, the reward of wickedness is before him. Take heed, lest resting at our ease, as those who are the called [of God], we should fall asleep in our sins, and the wicked prince, acquiring power over us, should thrust us away from the kingdom of the Lord. And all the more attend to this, my brethren, when ye reflect and behold, that after so great signs and wonders were wrought in Israel, they were thus [at length] abandoned. Let us beware lest we be found [fulfilling that saying], as it is written, \"Many are called, but few are chosen.\"[fn-31-P3181_534596:37-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":5,"verse":18,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"72","folder":"ANF-10","text":"And after this let us see in what sense it is said to Peter, and to every Peter, \"I will give unto thee the keys of the kingdom of heaven.\"[fn-79-P7950_1691224:101-nf] And, in the first place, I think that the saying, \"I will give unto thee the keys of the kingdom of heaven,\" is spoken in consistency with the words, \"The gates of Hades shall not prevail against it.\"[fn-79-P7951_1691447:102-nf] For he is worthy to receive from the same Word the keys of the kingdom of heaven, who is fortified against the gates of Hades so that they do not prevail against him, receiving, as it were, for a prize, the keys of the kingdom of heaven, because the gates of Hades had no power against him, that he might open for himself the gates that were closed to those who had been conquered by the gates of Hades. And he enters in, as a temperate man, through an opened gate-the gate of temperance-by the key which opens temperance; and, as a righteous man, by another gate-the gate of righteousness-which is opened by the key of righteousness; and so with the rest of the virtues. For I think that for every virtue of knowledge certain mysteries of wisdom corresponding to the species of the virtue are opened up to him who has lived according to virtue; the Saviour giving to those who are not mastered by the gates of Hades as many keys as there are virtues, which open gates equal in number, which correspond to each virtue according to the revelation of the mysteries. And perhaps, also, each virtue is a kingdom of heaven, and all together are a kingdom of the heavens; so that according to this he is already in the kingdom of the heavens who lives according to the virtues, so that according to this the saying, \"Repent, for the kingdom of heaven is at hand,\"[fn-79-P7952_1692828:103-nf] is to be referred, not to the time, but to deeds and dispositions; for Christ, who is all virtue, has come, and speaks, and on account of this the kingdom of God is within His disciples, and not here or there.[fn-79-P7953_1693067:104-nf] But consider how great power the rock has upon which the church is built by Christ, and how great power every one has who says, \"Thou art the Christ, the Son of the living God,\" so that the judgments of this man abide sure, as if God were judging in him, that in the very act of judging the gates of Hades shall not prevail against him. But when one judges unrighteously, and does not bind upon earth according to the Word of God, nor loose upon earth according to His will, the gates of Hades prevail against him; but, in the case of any one against whom the gates of Hades do not prevail, this man judges righteously. Wherefore he has the keys of the kingdom of heaven, opening to those who have been loosed on earth that they may be also loosed in heaven, and free; and shutting to those who by his just judgment have been bound on earth that they also may be bound in heaven, and condemned. But when those who maintain the function of the episcopate make use of this word as Peter, and, having received the keys of the kingdom of heaven from the Saviour, teach that things bound by them, that is to say, condemned, are also bound in heaven, and that those which have obtained remission by them are also loosed in heaven, we must say that they speak wholesomely if they have the way of life on account of which it was said to that Peter, \"Thou art Peter; \"[fn-79-P7954_1694449:105-nf] and if they are such that upon them the church is built by Christ, and to them with good reason this could be referred; and the gates of Hades ought not to prevail against him when he wishes to bind and loose. But if he is tightly bound with the cords of his sins,[fn-79-P7955_1694736:106-nf] to no purpose does he bind and loose. And perhaps you can say that in the heavens which are in the wise man-that, is the virtues,-the bad man is bound; and again in these the virtuous man is loosed, and has received an indemnity for the sins which he committed before his virtue. But, as the man, who has not the cords of sins nor iniquities compared to a \"long rope or to the strap of the yoke of a heifer,\"[fn-79-P7956_1695165:107-nf] not even God could bind, in like manner, no Peter, whoever he may be; and if any one who is not a Peter, and does not possess the things here spoken of, imagines as a Peter that he will so bind on earth that the things bound are bound in heaven, and will so loose on earth that the things loosed are loosed in heaven, he is puffed up, not understanding the meaning of the Scriptures, and, being puffed up, has fallen into the ruin of the devil.[fn-79-P7957_1695629:108-nf] ","title":"Book XII."},{"chapter":5,"verse":20,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":3,"source_paragraph":"22","folder":"ANF-03","text":"The earth brings forth, as if by suppuration, great evil from the diminutive scorpion. The poisons are as many as are the kinds of it, the disasters as many as are also the species of it, the pains as many as are also the colours of it. Nicander writes on the subject of scorpions, and depicts them. And yet to smite with the tail-which tail will be whatever is prolonged from the hindmost part of the body, and scourges-is the one movement which they all use when making an assault. Wherefore that succession of knots in the scorpion, which in the inside is a thin poisoned veinlet, rising up with a bow-like bound, draws tight a barbed sting at the end, after the manner of an engine for shooting missiles. From which circumstance they also call after the scorpion, the warlike implement which, by its being drawn back, gives an impetus to the arrows. The point in their case is also a duct of extreme minuteness, to inflict the wound; and where it penetrates, it pours out poison. The usual time of danger is the summer season: fierceness hoists the sail when the wind is from the south and the south-west. Among cures, certain substances supplied by nature have very great efficacy; magic also puts on some bandage; the art of healing counteracts with lancet and cup. For some, making haste, take also beforehand a protecting draught; but sexual intercourse drains it off, and they are dry again. We have faith for a defence, if we are not smitten with distrust itself also, in immediately making the sign[fn-109-P10964_3080850:2-nf] and adjuring,[fn-109-P10965_3081068:3-nf] and besmearing the heel with the beast. Finally, we often aid in this way even the heathen, seeing we have been endowed by God with that power which the apostle first used when he despised the viper's bite.[fn-109-P10966_3081603:4-nf] What, then, does this pen of yours offer, if faith is safe by what it has of its own? That it may be safe by what it has of its own also at other times, when it is subjected to scorpions of its own. These, too, have a troublesome littleness, and are of different sorts, and are armed in one manner, and are stirred up at a definite time, and that not another than one of burning heat. This among Christians is a season of persecution. When, therefore, faith is greatly agitated, and the Church burning, as represented by the bush,[fn-109-P10967_3082153:5-nf] then the Gnostics break out, then the Valentinians creep forth, then all the opponents of martyrdom bubble up, being themselves also hot to strike, penetrate, kill. For, because they know that many are artless and also inexperienced, and weak moreover, that a very great number in truth are Christians who veer about with the wind and conform to its moods, they perceive that they are never to be approached more than when fear has opened the entrances to the soul, especially when some display of ferocity has already arrayed with a crown the faith of martyrs. Therefore, drawing along the tail hitherto, they first of all apply it to the feelings, or whip with it as if on empty space. Innocent persons undergo such suffering. So that you may suppose the speaker to be a brother or a heathen of the better sort. A sect troublesome to nobody so dealt with! Then they pierce. Men are perishing without a reason. For that they are perishing, and without a reason, is the first insertion. Then they now strike mortally. But the unsophisticated souls[fn-109-P10968_3083217:6-nf] know not what is written, and what meaning it bears, where and when and before whom we must confess, or ought, save that this, to die for God, is, since He preserves me, not even artlessness, but folly, nay madness. If He kills me, how will it be His duty to preserve me? Once for all Christ died for us, once for all He was slain that we might not be slain. If He demands the like from me in return, does He also look for salvation from my death by violence? Or does God importune for the blood of men, especially if He refuses that of bulls and he-goats?[fn-109-P10969_3083820:7-nf] Assuredly He had rather have the repentance than the death of the sinner.[fn-109-P10970_3083908:8-nf] And how is He eager for the death of those who are not sinners? Whom will not these, and perhaps other subtle devices containing heretical poisons, pierce either for doubt if not for destruction, or for irritation if not for death? As for you, therefore, do you, if faith is on the alert, smite on the spot the scorpion with a curse, so far as you can, with your sandal, and leave it dying in its own stupefaction? But if it gluts the wound, it drives the poison inwards, and makes it hasten into the bowels; forthwith all the former senses become dull, the blood of the mind freezes, the flesh of the spirit pines away, loathing for the Christian name is accompanied by a sense of sourness. Already the understanding also seeks for itself a place where it may throw up; and thus, once for all, the weakness with which it has been smitten breathes out wounded faith either in heresy or in heathenism. And now the present state of matters is such, that we are in the midst of an intense heat, the very dog-star of persecution,-a state originating doubtless with the dog-headed one himself.[fn-109-P10971_3085018:9-nf] Of some Christians the fire, of others the sword, of others the beasts, have made trial; others are hungering in prison for the martyrdoms of which they have had a taste in the meantime by being subjected to clubs and claws[fn-109-P10972_3085266:10-nf] besides. We ourselves, having been appointed for pursuit, are like hares being hemmed in from a distance; and heretics go about according to their wont. Therefore the state of the times has prompted me to prepare by my pen, in opposition to the little beasts which trouble our sect, our antidote against poison, that I may thereby effect cures. You who read will at the same time drink. Nor is the draught bitter. If the utterances of the Lord are sweeter than honey and the honeycombs,[fn-109-P10973_3085799:11-nf] the juices are from that source. If the promise of God flows with milk and honey,[fn-109-P10974_3085899:12-nf] the ingredients which go to make that draught have the smack of this. \"But woe to them who turn sweet into bitter, and light into darkness.\"[fn-109-P10975_3086058:13-nf] For, in like manner, they also who oppose martyrdoms, representing salvation to be destruction, transmute sweet into bitter, as well as light into darkness; and thus, by preferring this very wretched life to that most blessed one, they put bitter for sweet, as well as darkness for light.","title":"Scorpiace.","author":"Tertullian"},{"chapter":5,"verse":20,"source_code":"anf_01_anf01_46_the_first_apology_of_justin","source_chapter":51,"source_paragraph":"172","folder":"ANF-01","text":"And again, how it was said by the same Isaiah, that the Gentile nations who were not looking for Him should worship Him, but the Jews who always expected Him should not recognize Him when He came. And the words are spoken as from the person of Christ; and they are these \"I was manifest to them that asked not for Me; I was found of them that sought Me not: I said, Behold Me, to a nation that called not on My name. I spread out My hands to a disobedient and gainsaying people, to those who walked in a way that is not good, but follow after their own sins; a people that provoketh Me to anger to My face.\"[fn-38-P3844_711144:102-nf] For the Jews having the prophecies, and being always in expectation of the Christ to come, did not recognise Him; and not only so, but even treated Him shamefully. But the Gentiles, who had never heard anything about Christ, until the apostles set out from Jerusalem and preached concerning Him, and gave them the prophecies, were filled with joy and faith, and cast away their idols, and dedicated themselves to the Unbegotten God through Christ. And that it was foreknown that these infamous things should be uttered against those who confessed Christ, and that those who slandered Him, and said that it was well to preserve the ancient customs, should be miserable, hear what was briefly said by Isaiah; it is this: \"Woe unto them that call sweet bitter, and bitter sweet.\"[fn-38-P3845_711943:103-nf] ","title":"The First Apology of Justin","author":"Justin Martyr"},{"chapter":5,"verse":18,"source_code":"anf_03_anf03_47_on_repentance_","source_chapter":13,"source_paragraph":"39","folder":"ANF-03","text":"What if, besides the shame which they make the most account of, men dread likewise the bodily inconveniences; in that, unwashen, sordidly attired, estranged from gladness, they must spend their time in the roughness of sackcloth, and the horridness of ashes, and the sunkenness of face caused by fasting? Is it then becoming for us to supplicate for our sins in scarlet and purple? Hasten hither with the pin for panning the hair, and the powder for polishing the teeth, and some forked implement of steel or brass for cleaning the nails. Whatever of false brilliance, whatever of feigned redness, is to be had, let him diligently apply it to his lips or cheeks. Let him furthermore seek out baths of more genial temperature in some gardened or seaside retreat; let him enlarge his expenses; let him carefully seek the rarest delicacy of fatted fowls; let him refine his old wine: and when any shall ask him, \"On whom are you lavishing all this? \"let him say, \"I have sinned against God, and am in peril of eternally perishing: and so now I am drooping, and wasting and torturing myself, that I may reconcile God to myself, whom by sinning I have offended.\" Why, they who go about canvassing for the obtaining of civil office, feel it neither degrading nor irksome to struggle, in behalf of such their desires, with annoyances to soul and body; and not annoyances merely, but likewise contumelies of all kinds. What meannesses of dress do they not affect? what houses do they not beset with early and late visits?-bowing whenever they meet any high personage, frequenting no banquets, associating in no entertainments, but voluntarily exiled from the felicity of freedom and festivity: and all that for the sake of the fleeting joy of a single year! Do we hesitate, when eternity is at stake, to endure what the competitor for consulship or prtorship puts up with?[fn-113-P11399_3233883:101-nf] and shall we be tardy in offering to the offended Lord a self-chastisement in food and raiment, which[fn-114-P11400_3234036:102-nf] Gentiles lay upon themselves when they have offended no one at all? Such are they of whom Scripture makes mention: \"Woe to them who bind their own sins as it were with a long rope.\"[fn-114-P11401_3234243:103-nf] ","title":"On Repentance.","author":"Tertullian"},{"chapter":5,"verse":18,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":19,"source_paragraph":"257","folder":"ANF-01","text":"\"For other nations have not inflicted on us and on Christ this wrong to such an extent as you have, who in very deed are the authors of the wicked prejudice against the Just One, and us who hold by Him. For after that you had crucified Him, the only blameless and righteous Man,-through whose swipes those who approach the Father by Him are healed,-when you knew that He had risen from the dead and ascended to heaven, as the prophets foretold He would, you not only did not repent of the wickedness which you had committed, but at that time you selected and sent out from Jerusalem chosen men through all the land to tell that the godless heresy of the Christians had sprung up, and to publish those things which all they who knew us not speak against us. So that you are the cause not only of your own unrighteousness, but in fact of that of all other men. And Isaiah cries justly: `By reason of you, My name is blasphemed among the Gentiles.'[fn-42-P4207_834970:39-nf] And: `Woe unto their soul! because they have devised an evil device against themselves, saying, Let us bind the righteous, for he is distasteful to us. Therefore they shall eat the fruit of their doings. Woe unto the wicked evil shall be rendered to him according to the works of his hands.' And again, in other words:[fn-42-P4208_835307:40-nf] `Woe unto them that draw their iniquity as with a long cord, and their transgressions as with the harness of a heifer's yoke: who say, Let his speed come near; and let the counsel of the Holy One of Israel come, that we may know it. Woe unto them that call evil good, and good evil; that put light for darkness, and darkness for light; that put bitter for sweet, and sweet for bitter!'[fn-42-P4209_835714:41-nf] Accordingly, you displayed great zeal in publishing throughout all the land bitter and dark and unjust things against the only blameless and righteous Light sent by God.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":5,"verse":21,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":41,"source_paragraph":"311","folder":"ANF-01","text":"And I said to him, \"Listen, O friend,[fn-43-P4347_894497:103-nf] for I am not mad or beside myself; but it was prophesied that, after the ascent of Christ to heaven, He would deliver[fn-43-P4348_894655:104-nf] us from error and give us gifts. The words are these: `He ascended up on high; He led captivity captive; He gave gifts to men.'[fn-43-P4349_894821:105-nf] Accordingly, we who have received gifts from Christ, who has ascended up on high, prove from the words of prophecy that you, `the wise in yourselves, and the men of understanding in your own eyes, '[fn-43-P4350_895043:106-nf] are foolish, and honour God and His Christ by lip only. But we, who are instructed in the whole truth,[fn-43-P4351_895165:107-nf] honour Them both in acts, and in knowledge, and in heart, even unto death. But you hesitate to confess that He is Christ, as the Scriptures and the events witnessed and done in His name prove, perhaps for this reason, lest you be persecuted by the rulers, who, under the influence of the wicked and deceitful spirit, the serpent, will not cease putting to death and persecuting those who confess the name of Christ until He come again, and destroy them all, and render to each his deserts.\"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":5,"verse":18,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":135,"source_paragraph":"610","folder":"ANF-01","text":"\"Now, although these and all other such unexpected and marvellous works were wrought amongst and seen by you at different times, yet you are convicted by the prophets of having gone to such a length as offering your own children to demons; and besides all this, of having dared to do such things against Christ; and you still dare to do them: for all which may it be granted to you to obtain mercy and salvation from God and His Christ. For God, knowing before that you would do such things, pronounced this curse upon you by the prophet Isaiah: `Woe unto their soul! they have devised evil counsel against themselves, saying, Let us bind the righteous man, for he is distasteful to us. Therefore they shall eat the fruit of their own doings. Woe to the wicked! evil, according to the works of his hands, shall befall him. O my people, your exactors glean you, and those who extort from you shall rule over you. O my people, they who call you blessed cause you to err, and disorder the way of your paths. But now the Lord shall assist His people to judgment, and He shall enter into judgment with the elders of the people and the princes thereof. But why have you burnt up my vineyard? and why is the spoil of the poor found in your houses? Why do you wrong my people, and put to shame the countenance of the humble? '[fn-51-P5156_1175368:519-nf] Again, in other words, the same prophet spake to the same effect: `Woe unto them that draw their iniquity as with a long cord, and their transgressions as with the harness of an heifer's yoke: who say, Let His speed come near, and let the counsel of the Holy One of Israel come, that we may know it. Woe unto them that call evil good, and good evil! that put light for darkness, and darkness for light! that put bitter for sweet, and sweet for bitter! Woe unto them that are wise in their own eyes, and prudent in their own sight! Woe unto those that are mighty among you, who drink wine, who are men of strength, who mingle strong drink! who justify the wicked for a reward, and take away justice from the righteous! Therefore, as the stubble shall be burnt by the coal of fire, and utterly consumed by the burning flame, their root shall be as wool, and their flower shall go up like dust. For they would not have the law of the Lord of Sabaoth, but despised[fn-51-P5157_1176352:520-nf] the word of the Lord, the Holy One of Israel. And the Lord of Sabaoth was very angry, and laid His hands upon them, and smote them; and He was provoked against the mountains, and their carcases were in the midst like dung on the road. And for all this they have not repented,[fn-51-P5158_1176658:521-nf] but their hand is still high.'[fn-51-P5159_1176722:522-nf] For verily your hand is high to commit evil, because ye slew the Christ, and do not repent of it; but so far from that, ye hate and murder us who have believed through Him in the God and Father of all, as often as ye can; and ye curse Him without ceasing, as well as those who side with Him; while all of us pray for you, and for all men, as our Christ and Lord taught us to do, when He enjoined us to pray even for our enemies, and to love them that hate us, and to bless them that curse us.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":5,"verse":1,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"48","folder":"NPNF2-13","text":"22. For Isaiah first set men of Judah as judges over them,[fn-41-P4144_1375713:84-nf] and there was planted amongst them a new and\nbeloved planting. But these are those judges who shall sit on twelve thrones and judge their\ntwelve tribes.[fn-41-P4145_1375886:85-nf] And thus He said to the\njudges:[fn-41-P4146_1375938:86-nf] -Judge between Me and My\nvineyard, what further, O ye judges, should I have done to My vineyard, that I did not do? For lo! I\nplanted it with vine scions, and they became strange vines. I surrounded it with a fence\nof heavenly Watchers and I built its tower, the holy Temple. And I dug out its\nwinepress, the baptism of the priests. And I brought down rain upon it, the words of My Prophets.\nAnd I pruned it and trimmed it, from the works of the Amorites. I looked that it should produce\ngrapes of righteousness, and it produced wild grapes of iniquity and sin. I looked for\njudgment and behold oppression, and for righteousness and there was a cry. Hear, O ye judges, what I\nwill do to My vineyard. I will break open its fence, and it shall be for down-treading. And will tear\ndown its tower, and it shall be for pillage. And I will make it to become a desert because it\nproduced wild grapes. And shall not be dressed and it shall not be pruned. And thorns and weeds shall\ngrow up in it. And I will command the clouds that they send not down rain upon it. For the\nheavenly Watchers departed from the fence of the vineyard; and the mighty tower on which they relied\nwas torn down. The winepress, the cleansing away of their offences, was overthrown. When the vine\nwas without blemish, it did not prove of service. Now that the fire has devoured it and that it is\nlaid waste, how shall it prove of service? The fire has devoured its two branches and its inward\nparts are wasted.[fn-41-P4147_1377433:87-nf] For its two branches\nare the two kingdoms, and its inward part which is laid waste is Jerusalem. Many servants were sent\nto them by the Lord of the vineyard.[fn-41-P4148_1377612:88-nf] And\nthey slew them and did not send the fruit to the Lord of the vineyard. After the servants the beloved\nSon was sent, to receive from them the fruit and to bring it back to Him that sent Him. And they\nseized Him and cast Him out of the vineyard; and they cut spikes from the thorns of the vineyard and\nfixed them in His hands. And He was hungry and asked food of them; and they took and gave Him gall\nfrom the fruit of the vineyard. He was thirsty and asked of them drink; and they gave Him vinegar and\nHe would not drink it. And they platted a crown of thorns that had sprung up in the vineyard, and\nplaced it on the head of the Son of the Lord of the vineyard. For from the time that the vineyard was\nmade, it displayed these fruits. Therefore its Lord uprooted it and cast it in the fire; and planted\ngood fruit-bearing vines in the vineyard, and such as gladden the husbandman. For Christ is the\nvineyard, and His Father is the husbandman; and they who drink of His cup are the vines. Therefore\nvineyard was formed instead of vineyard. And furthermore at His coming He handed over the kingdom to\nthe Romans, as the children of Esau are called. And these children of Esau will keep the kingdom for\nits giver.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":5,"verse":1,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"48","folder":"NPNF2-13","text":"22. For Isaiah first set men of Judah as judges over them,[fn-41-P4144_1375713:84-nf] and there was planted amongst them a new and\nbeloved planting. But these are those judges who shall sit on twelve thrones and judge their\ntwelve tribes.[fn-41-P4145_1375886:85-nf] And thus He said to the\njudges:[fn-41-P4146_1375938:86-nf] -Judge between Me and My\nvineyard, what further, O ye judges, should I have done to My vineyard, that I did not do? For lo! I\nplanted it with vine scions, and they became strange vines. I surrounded it with a fence\nof heavenly Watchers and I built its tower, the holy Temple. And I dug out its\nwinepress, the baptism of the priests. And I brought down rain upon it, the words of My Prophets.\nAnd I pruned it and trimmed it, from the works of the Amorites. I looked that it should produce\ngrapes of righteousness, and it produced wild grapes of iniquity and sin. I looked for\njudgment and behold oppression, and for righteousness and there was a cry. Hear, O ye judges, what I\nwill do to My vineyard. I will break open its fence, and it shall be for down-treading. And will tear\ndown its tower, and it shall be for pillage. And I will make it to become a desert because it\nproduced wild grapes. And shall not be dressed and it shall not be pruned. And thorns and weeds shall\ngrow up in it. And I will command the clouds that they send not down rain upon it. For the\nheavenly Watchers departed from the fence of the vineyard; and the mighty tower on which they relied\nwas torn down. The winepress, the cleansing away of their offences, was overthrown. When the vine\nwas without blemish, it did not prove of service. Now that the fire has devoured it and that it is\nlaid waste, how shall it prove of service? The fire has devoured its two branches and its inward\nparts are wasted.[fn-41-P4147_1377433:87-nf] For its two branches\nare the two kingdoms, and its inward part which is laid waste is Jerusalem. Many servants were sent\nto them by the Lord of the vineyard.[fn-41-P4148_1377612:88-nf] And\nthey slew them and did not send the fruit to the Lord of the vineyard. After the servants the beloved\nSon was sent, to receive from them the fruit and to bring it back to Him that sent Him. And they\nseized Him and cast Him out of the vineyard; and they cut spikes from the thorns of the vineyard and\nfixed them in His hands. And He was hungry and asked food of them; and they took and gave Him gall\nfrom the fruit of the vineyard. He was thirsty and asked of them drink; and they gave Him vinegar and\nHe would not drink it. And they platted a crown of thorns that had sprung up in the vineyard, and\nplaced it on the head of the Son of the Lord of the vineyard. For from the time that the vineyard was\nmade, it displayed these fruits. Therefore its Lord uprooted it and cast it in the fire; and planted\ngood fruit-bearing vines in the vineyard, and such as gladden the husbandman. For Christ is the\nvineyard, and His Father is the husbandman; and they who drink of His cup are the vines. Therefore\nvineyard was formed instead of vineyard. And furthermore at His coming He handed over the kingdom to\nthe Romans, as the children of Esau are called. And these children of Esau will keep the kingdom for\nits giver.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":5,"verse":2,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"126","folder":"NPNF2-13","text":"3. Furthermore I questioned him about another saying that is written in Ezekiel; namely,\nthat he said to Jerusalem:-Sodom and her daughters shall be built up as of old, and thou\nand thy daughters shall became as of old.[fn-45-P4515_1506885:4-nf] So he explained this saying to me, and began to\nmake a defence, and said to me \"As to this that God said to Jerusalem by the Prophet, Sodom and\nher daughters shall be built up as of old, and thou and thy daughters shall become as of old;\nthis is the force of the passage, that Sodom and her daughters shall be in their place as of old, and\nshall be made subject to Israel; and Jerusalem and her daughters shall be in the splendour of royalty\nas of old.\" When I heard this defence from him, it was very contemptible in my eyes, and I said to\nhim:-\"Inasmuch as the words of the Prophet were said in wrath, is the whole passage wrathful, or is\npart of it wrathful and part of it gracious?\" He answered:-\" A wrathful passage is altogether wrath,\nand there is no peace in it.\" And I said to him:-\"Since thou hast instructed me that there is no\npeace in that wrathful passage, hear without contention and blaspheme not, and I will instruct thee\nabout this saying. For from the top to the bottom the whole passage is said in wrath. For he said to\nJerusalem:-As I live, saith the Lord God, Sodom and her daughters did not do at all as thou and\nthey daughters have done.[fn-45-P4516_1508063:5-nf] And he said\nto her (Jerusalem):-Be abashed and accept thy shame, that thou hast overcome thy sisters in thy\nsins, and they are justified rattler than thou.[fn-45-P4517_1508237:6-nf] Since he says that Sodom and her daughters were\njustified rather than Jerusalem and her daughters, and that Jerusalem overcame Sodom in her sins, it\nis right that when Israel shall be gathered together, its seat should be in Sodom and Gomorrha. For\ntheir vine is of the vine of Sodom, and of the planting of Gomorrha. Their grapes are bitter and\ntheir clusters gall unto them.[fn-45-P4518_1508632:7-nf] And\nIsaiah also calls them rulers of Sodom, and people of Gomorrha.[fn-45-P4519_1508719:8-nf] For if Israel is gathered together, in Sodom and\nGomorrha ought they to dwell with the rulers of Sodom and with the people of Gomorrha; and on the\nvine of Sodom and planting of Gomorrha to eat bitter grapes and gather clusters of gall; and to eat\nthe eggs of the basilisk and to clothe` themselves with spiders' webs,[fn-45-P4520_1509050:9-nf] to be used with wild grapes of the\nvineyard,[fn-45-P4521_1509112:10-nf] and to be turned into\nreprobate silver.[fn-45-P4522_1509166:11-nf] And Sodom and her\ndaughters, who were justified rather than Jerusalem, shall be built up as of old. And Jerusalem, that\nsurpassed Sodom in her sins, shall continue in her sins, and shall remain in desolation until the\naccomplishment of the things determined for ever.[fn-45-P4523_1509452:12-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":5,"verse":20,"source_code":"npnf2_03_npnf2_03_44_book_iii_","source_chapter":1,"source_paragraph":"57","folder":"NPNF2-03","text":"18. I can tell you of something which may make him still dearer to us, though more odious to you. A short time ago, the faction of the heretics which was scattered away from Egypt and Alexandria came to Jerusalem, and wished to make common cause with him, so that as they suffered together, they might have the same heresy imputed to them. But lie repelled their advances, he scorned and cast them from him: he told them that he was not an enemy of the faith and was not going to take up arms against the Church: that his previous action had been the result of vexation not of unsoundness in the faith; and that he had sought only to prove his own innocence, not to attack that of others. You profess to consider an imperial rescript upsetting an episcopal decree to be an impiety. That is a matter for the responsibility of the man who obtained it. But what is your opinion of men who, when they have been themselves condemned, haunt the palaces of the great, and in a serried column make an attack on a single man who represents the faith of Christ? However, as to my own communion with the Pope Theophilus, I will call no other witness than the very man whom you pretend that I injured.[fn-94-P9461_2618422:33-nf] His letters were always addressed to me, as you well know, even at the time when yon prevented their being forwarded to me, and when you used daily to send letter carriers to him repeating to him with vehemence that his opponent was my most intimate friend, and telling the same falsehoods which you now shamelessly write, so that you might stir up his hatred against me and that his grief at the supposed injury done him might issue in oppression against me in matters of faith. But he, being a prudent man and a man of apostolical wisdom, came through time and experience to understand both our loyalty to him and your plots against us. If, as you declare, my followers stirred up a plot against you at Rome and stole your uncorrected manuscripts while you were asleep; who was it that stirred up the pope Theophilus against the public enemy in Egypt? Who obtained the decrees of the princes against them, and the consent of the whole of this quarter of the world? Yet you boast that you from your youth were the hearer and disciple of Theophilus, although he, before he became a bishop, through his native modesty, never taught in public, and you, after he became a Bishop, were never at Alexandria. Yet you dare, in order to deal a blow at me, to say \"I do not accuse, or change, my masters.\" If that were true it would in my opinion throw a grave suspicion on your Christian standing. As for myself, you have no right to charge me with condemning my former teachers: but I stand in awe of those words of Isaiah:[fn-94-P9462_2619964:34-nf] \"Woe unto them that call evil good and good evil, that put darkness for light and light for darkness, that call bitter sweet and sweet bitter.\" But it is you who drink alike the honeywine of your masters and their poisons, who have fallen away from your true master the Apostle, who teaches that neither he himself or an angel, if they err in matters of faith, must not be followed.","title":"Book III.","author":"Rufinus"},{"chapter":5,"verse":1,"source_code":"npnf2_08_npnf2_08_13_homily_v_the_germination_of_the_earth_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-08","text":"At this command every copse was thickly planted; all the trees, fir, cedar, cypress, pine, rose to their greatest height, the shrubs were straightway clothed with thick foliage.[fn-22-P2263_696024:17-nf] The plants called crown-plants, roses, myrtles, laurels, did not exist; in one moment they came into being, each one with its distinctive peculiarities. Most marked differences separated them from other plants, and each one was distinguished by a character of its own. But then the rose was without thorns; since then the thorn has been added to its beauty, to make us feel that sorrow is very near to pleasure, and to remind us of our sin, which condemned the earth to produce thorns[fn-22-P2264_696593:18-nf] and caltrops. But, they say, the earth has received the command to produce trees \"yielding fruit whose seed was in itself,\" and we see many trees which have neither fruit, nor seed. What shall we reply? First, that only the more important trees are mentioned; and then, that a careful examination will show us that every tree has seed, or some property which takes the place of it. The black poplar, the willow, the elm, the white poplar, all the trees of this family, do not produce any apparent fruit; however, an attentive observer finds seed in each of them. This grain which is at the base of the leaf, and which those who busy themselves with inventing words call mischos, has the property of seed. And there are trees which reproduce by their branches, throwing out roots from them. Perhaps we ought even to consider as seeds the saplings which spring from the roots of a tree: for cultivators tear them out to multiply the species. But, we have already said, it is chiefly a question of the trees which contribute most to out life; which offer their various fruits to man and provide him with plentiful nourishment. Such is the vine, which produces wine to make glad the heart of man; such is the olive tree, whose fruit brightens his face with oil. How many things in nature are combined in the same plant! In a vine, roots, green and flexible branches, which spread themselves far over the earth, buds, tendrils, bunches of sour grapes and ripe grapes. The sight of a vine, when observed by an intelligent eye, serves to remind you of your nature. Without doubt you remember the parable where the Lord calls Himself a vine and His Father the husbandman, and every one of us who are grafted by faith into the Church the branches. He invites us to produce fruits in abundance, for fear lest our sterility should condemn us to the fire.[fn-22-P2265_698564:19-nf] He constantly compares our souls to vines. \"My well beloved,\" says He, \"hath a vineyard in a very fruitfull hill,\"[fn-22-P2266_698705:20-nf] and elsewhere, I have \"planted a vineyard and hedged it round about.\"[fn-22-P2267_698791:21-nf] Evidently He calls human souls His vine, those souls whom He has surrounded with the authority of His precepts and a guard of angels. \"The angel of the Lord encampeth round shout them that fear him.\"[fn-22-P2268_699011:22-nf] And further: He has planted for us, so to say, props, in establishing in His Church apostles, prophets, teachers;[fn-22-P2269_699144:23-nf] and raising our thoughts by the example of the blessed in olden times, He has not allowed them to drag on the earth and be crushed under foot. He wishes that the claspings of love, like the tendrils of the vine, should attach us to our neighbours and make us rest on them, so that, in our continual aspirations towards heaven, we may imitate these vines, which raise themselves to the tops of the tallest trees. He also asks us to allow ourselves to be dug about; and that is what the soul does when it disembarrasses itself from the cares of the world, which are a weight on our hearts. He, then, who isfreed from carnal affections and from the love of riches, and, far from being dazzled by them, disdains and despises this miserable vain glory, is, so to say, dug about and at length breathes, free from the useless weight of earthly thoughts. Nor must we, in the spirit of the parable, put forth too much wood, that is to say, live with ostentation, and gain the applause of the world; we must bring forth fruits, keeping the proof of our works for the husbandman. Be \"like a green olive tree in the house of God,\"[fn-22-P2270_700288:24-nf] never destitute of hope, but decked through faith with the bloom of salvation. Thus you will resemble the eternal verdure of this plant and will rival it in fruitfulness, if each clay sees you giving abundantly in alms.","title":"Homily V.-The Germination of the Earth.","author":"St. Basil"},{"chapter":5,"verse":1,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"89","folder":"NPNF2-03","text":"21. But, says some one, \"Are these things to be understood of the Lord? Could the Lord be held prisoner by men and dragged to judgment?\" Of this also the same Prophet shall convince you. For he says, \"The Lord Himself shall come into judgment with the elders and princes of the people.\"[fn-97-P9742_2738761:58-nf] The Lord is judged then according to the Prophet's testimony, and not only judged, but scourged, and smitten on the face with the palms (of men's bands), and spitted on, and suffers every insult and indignity for our sake. And because all who should hear these things preached by the Apostles would be perfectly amazed, therefore also the Prophet speaking in their person exclaims, \"Lord, who hath believed our report?\"[fn-97-P9743_2739200:59-nf] For it is incredible that God, the Son of God, should be spoken of and preached as having suffered these things. For this reason they are foretold by the Prophets, lest any doubt should spring up in those who are about to believe. Christ the Lord Himself therefore in His own person, says, \"I gave My back to the scourges, and My cheeks to the palms,[fn-97-P9744_2739571:60-nf] I turned not away My face from shame and spitting.\"[fn-97-P9745_2739644:61-nf] This also is written among His other sufferings, that they bound Him, and led Him away to Pilate. This also the Prophet foretold, saying, \"And they bound him and conducted Him as a pledge of friendship (xenium) to King Jarim.\"[fn-97-P9746_2739887:62-nf] But some one objects, \"But Pilate was not a king.\" Hear then what the Gospel relates next, \"Pilate hearing that He was from Galilee, sent Him to Herod, who was king in Israel at that time.\"[fn-97-P9747_2740093:63-nf] And rightly does the Prophet add the name \"Jarim,\" which means \"a wild-vine, for Herod was not of the house of Israel, nor of that Israelitish vine which the Lord had brought out of Egypt, and \"planted in a very fruitful hill,\"[fn-97-P9748_2740356:64-nf] but was a wild vine, i.e. of an alien stock. Rightly, therefore, was he called \"a wild-vine,\" because he in nowise sprung from the shoots of the vine of Israel. And whereas the Prophet used the phrase \"xenium,\" \"A pledge of friendship,\" this also corresponds, \"For Herod and Pilate,\" as the Gospel witnesses, \"from being enemies were made friends,\"[fn-97-P9749_2740721:65-nf] and, as though in token of their reconciliation, each sent Jesus bound to the other. What matter, so long as Jesus, as Saviour, reconciles those who were at variance, and restores peace, and also brings back concord! Wherefore of this also it is written in Job, \"May the Lord reconcile the hearts of the princes of the earth.\"[fn-97-P9750_2741069:66-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":5,"verse":4,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"90","folder":"NPNF2-03","text":"22. It is related that when Pilate would fain have released Him all the people cried out, \"Crucify Him, Crucify Him!\"[fn-97-P9752_2741222:67-nf] This also the Prophet Jeremiah foretells, saying, in the person of the Lord Himself, \"My inheritance is become to Me as a lion in the forest. He hath uttered his voice against Me, wherefore I have hated it. And therefore (saith He) I have forsaken and left My house.\"[fn-97-P9753_2741511:68-nf] And again in another place, \"Against whom have ye opened your mouth, and against whom have ye let loose your tongues?\"[fn-97-P9754_2741661:69-nf] When He stood before His judge, it is written that \"He held His peace.\"[fn-97-P9755_2741752:70-nf] Many Scriptures testify of this. In the Psalms it is written, \"I became as a man that beareth not, and in whose mouth are no reproofs.\"[fn-97-P9756_2741909:71-nf] And again, \"I was as a deaf man, and heard not, and as one that is dumb and openeth not his mouth.\" And again another Prophet saith, \"As a lamb before her shearer, so He opened not Ills mouth. In His humiliation His judgmentwas taken away.\"[fn-97-P9757_2742189:72-nf] It is written that there was put on Him a crown of thorns. Of thishear in the Canticles the voice of God the Father marvelling at the iniquity of Jerusalem in the insult done to His Son: \"Go forth and see, ye daughters of Jerusalem, the crown wherewith His mother hath crowned Him\"[fn-97-P9758_2742504:73-nf] Moreover, of the thorns another Prophet makes mention: \"I looked that she should bring forth grapes, and she brought forth thorns, and instead of righteousness a cry.\"[fn-97-P9759_2742692:74-nf] But that thou mayest know the secrets of the mystery, it behoved Him, Who came to take away the sins of the world, to free the earth also from the curse, which it had received through the sin of the first man, when the Lord said \"Cursed be the earth in thy labours: thorns: and thistles shall it bring forth to thee.\"[fn-97-P9760_2743037:75-nf] For this cause, therefore, is Jesus crowned with thorns, that first sentence of condemnation might be remitted. He is led to the cross, and the life of the whole word is suspended on the wood of which it is made. I would point out how this also is confirmed by testimony from the Prophets. You find Jeremiah speaking of it thus, \"Come and let us cast wood into His bread, and crush Him out of the land of the living.\"[fn-97-P9761_2743488:76-nf] And again, Moses, mourning over them, says, \"Thy life shall be suspended before thine eyes, and thou shall fear day and night, and shall not believe thy life.\"[fn-97-P9762_2743666:77-nf] But we must pass on, for already we are exceeding our proposed measure of brevity, and are lengthening out our \"short word\" by a long dissertation. Yet we will add a few words more, test we should seem altogether to have passed over what we undertook.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":5,"verse":7,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"90","folder":"NPNF2-03","text":"22. It is related that when Pilate would fain have released Him all the people cried out, \"Crucify Him, Crucify Him!\"[fn-97-P9752_2741222:67-nf] This also the Prophet Jeremiah foretells, saying, in the person of the Lord Himself, \"My inheritance is become to Me as a lion in the forest. He hath uttered his voice against Me, wherefore I have hated it. And therefore (saith He) I have forsaken and left My house.\"[fn-97-P9753_2741511:68-nf] And again in another place, \"Against whom have ye opened your mouth, and against whom have ye let loose your tongues?\"[fn-97-P9754_2741661:69-nf] When He stood before His judge, it is written that \"He held His peace.\"[fn-97-P9755_2741752:70-nf] Many Scriptures testify of this. In the Psalms it is written, \"I became as a man that beareth not, and in whose mouth are no reproofs.\"[fn-97-P9756_2741909:71-nf] And again, \"I was as a deaf man, and heard not, and as one that is dumb and openeth not his mouth.\" And again another Prophet saith, \"As a lamb before her shearer, so He opened not Ills mouth. In His humiliation His judgmentwas taken away.\"[fn-97-P9757_2742189:72-nf] It is written that there was put on Him a crown of thorns. Of thishear in the Canticles the voice of God the Father marvelling at the iniquity of Jerusalem in the insult done to His Son: \"Go forth and see, ye daughters of Jerusalem, the crown wherewith His mother hath crowned Him\"[fn-97-P9758_2742504:73-nf] Moreover, of the thorns another Prophet makes mention: \"I looked that she should bring forth grapes, and she brought forth thorns, and instead of righteousness a cry.\"[fn-97-P9759_2742692:74-nf] But that thou mayest know the secrets of the mystery, it behoved Him, Who came to take away the sins of the world, to free the earth also from the curse, which it had received through the sin of the first man, when the Lord said \"Cursed be the earth in thy labours: thorns: and thistles shall it bring forth to thee.\"[fn-97-P9760_2743037:75-nf] For this cause, therefore, is Jesus crowned with thorns, that first sentence of condemnation might be remitted. He is led to the cross, and the life of the whole word is suspended on the wood of which it is made. I would point out how this also is confirmed by testimony from the Prophets. You find Jeremiah speaking of it thus, \"Come and let us cast wood into His bread, and crush Him out of the land of the living.\"[fn-97-P9761_2743488:76-nf] And again, Moses, mourning over them, says, \"Thy life shall be suspended before thine eyes, and thou shall fear day and night, and shall not believe thy life.\"[fn-97-P9762_2743666:77-nf] But we must pass on, for already we are exceeding our proposed measure of brevity, and are lengthening out our \"short word\" by a long dissertation. Yet we will add a few words more, test we should seem altogether to have passed over what we undertook.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":5,"verse":20,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":14,"source_paragraph":"252","folder":"ANF-02","text":"The liars and the proud, too, He threatens; the former thus: \"Woe to them that call bitter sweet, and sweet bitter; \"and the latter: \"Woe unto them that are wise in their own eyes, and prudent in their own sight.\"[fn-46-P4638_1423702:192-nf] \"For he that humbleth himself shall be exalted, and he that exalteth himself shall be humbled.\"[fn-46-P4639_1423821:193-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":5,"verse":1,"source_code":"npnf1_10_npnf1_10_50_homily_xliv_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-10","text":"Now these things He said, manifesting that He discoursed to all without grudging. For as the sower makes no distinction in the land submitted to him, but simply and indifferently casts his seed; so He Himself too makes no distinction of rich and poor, of wise and unwise, of slothful or diligent, of brave or cowardly; but He discourses unto all, fulfilling His part, although foreknowing the results; that it may be in His power to say, \"What ought I to have done, that I have not done?\"[fn-43-P4352_1386726:19-nf] And the prophets speak of the people as of a vine; \"For my beloved,\" it is said, \"had a vineyard;\"[fn-43-P4353_1386841:20-nf] and, \"He brought a vine out of Egypt;\"[fn-43-P4354_1386897:21-nf] but He, as of seed. What could this be to show? That obedience now will be quick and easier, and will presently yield its fruit.","title":"Homily XLIV.","author":"St. John Chrysostom"},{"chapter":5,"verse":8,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":76,"source_paragraph":"241","folder":"ANF-04","text":"Celsus, in adopting the character of a Jew, could not discover any objections to be urged against the Gospel which might not be retorted on him as liable to be brought also against the law and the prophets. For he censures Jesus in such words as the following: \"He makes use of threats, and reviles men on light grounds, when he says, `Woe unto you, 'and `I tell you beforehand.' For by such expressions he manifestly acknowledges his inability to persuade; and this would not be the case with a God, or even a prudent man.\" Observe, now, whether these charges do not manifestly recoil upon the Jew. For in the writings of the law and the prophets God makes use of threats and revilings, when He employs language of not less severity than that found in the Gospel, such as the following expressions of Isaiah: \"Woe unto them that join house to house, and lay field to field; \"[fn-84-P8437_2121211:204-nf] and, \"Woe unto them that rise up early in the morning that they may follow strong drink; \"[fn-84-P8438_2121320:205-nf] and, \"Woe unto them that draw their sins after them as with a long rope; \"[fn-84-P8439_2121414:206-nf] and, \"Woe unto them that call evil good, and good evil; \"[fn-84-P8440_2121491:207-nf] and, \"Woe unto those of you who are mighty to drink wine; \"[fn-84-P8441_2121570:208-nf] and innumerable other passages of the same kind. And does not the following resemble the threats of which he speaks: \"Ah sinful nation, a people laden with iniquity, a seed of evildoers, children that are corrupters? \"[fn-84-P8442_2121808:209-nf] and so on, to which he subjoins such threats as are equal in severity to those which, he says, Jesus made use of. For is it not a threatening, and a great one, which declares, \"Your country is desolate, your cities are burned with fire: your land, strangers devour it in your presence, and it is desolate, as overthrown by strangers? \"[fn-84-P8443_2122166:210-nf] And are there not revilings in Ezekiel directed against the people, when the Lord says to the prophet, \"Thou dwellest in the midst of scorpions? \"[fn-84-P8444_2122331:211-nf] Were you serious, then, Celsus, in representing the Jew as saying of Jesus, that \"he makes use of threats and revilings on slight grounds, when he employs the expressions, `Woe unto you, 'and `I tell you beforehand? '\" Do you not see that the charges which this Jew of yours brings against Jesus might be brought by him against God? For the God who speaks in the prophetic writings is manifestly liable to the same accusations, as Celsus regards them, of inability to persuade. I might, moreover, say to this Jew, who thinks that he makes a good charge against Jesus by such statements, that if he undertakes, in support of the scriptural account, to defend the numerous curses recorded in the books of Leviticus and Deuteronomy, we should make as good, or better, a defence of the revilings and threatenings which are regarded as having been spoken by Jesus. And as respects the law of Moses itself, we are in a position to make a better defence of it than the Jew is, because we have been taught by Jesus to have a more intelligent apprehension of the writings of the law. Nay, if the Jew perceive the meaning of the prophetic Scriptures, he will be able to show that it is for no light reason that God employs threatenings and revilings, when He says, \"Woe unto you,\" and \"I tell you beforehand.\" And how should God employ such expressions for the conversion of men, which Celsus thinks that even a prudent man would not have recourse to? But Christians, who know only one God-the same who spoke in the prophets and in the Lord (Jesus)-can prove the reasonableness of those threatenings and revilings, as Celsus considers and entitles them. And here a few remarks shall be addressed to this Celsus, who professes both to be a philosopher, and to be acquainted with all our system. How is it, friend, when Hermes, in Homer, says to Odysseus,","title":"Book II.","author":"Origen"},{"chapter":5,"verse":11,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":76,"source_paragraph":"241","folder":"ANF-04","text":"Celsus, in adopting the character of a Jew, could not discover any objections to be urged against the Gospel which might not be retorted on him as liable to be brought also against the law and the prophets. For he censures Jesus in such words as the following: \"He makes use of threats, and reviles men on light grounds, when he says, `Woe unto you, 'and `I tell you beforehand.' For by such expressions he manifestly acknowledges his inability to persuade; and this would not be the case with a God, or even a prudent man.\" Observe, now, whether these charges do not manifestly recoil upon the Jew. For in the writings of the law and the prophets God makes use of threats and revilings, when He employs language of not less severity than that found in the Gospel, such as the following expressions of Isaiah: \"Woe unto them that join house to house, and lay field to field; \"[fn-84-P8437_2121211:204-nf] and, \"Woe unto them that rise up early in the morning that they may follow strong drink; \"[fn-84-P8438_2121320:205-nf] and, \"Woe unto them that draw their sins after them as with a long rope; \"[fn-84-P8439_2121414:206-nf] and, \"Woe unto them that call evil good, and good evil; \"[fn-84-P8440_2121491:207-nf] and, \"Woe unto those of you who are mighty to drink wine; \"[fn-84-P8441_2121570:208-nf] and innumerable other passages of the same kind. And does not the following resemble the threats of which he speaks: \"Ah sinful nation, a people laden with iniquity, a seed of evildoers, children that are corrupters? \"[fn-84-P8442_2121808:209-nf] and so on, to which he subjoins such threats as are equal in severity to those which, he says, Jesus made use of. For is it not a threatening, and a great one, which declares, \"Your country is desolate, your cities are burned with fire: your land, strangers devour it in your presence, and it is desolate, as overthrown by strangers? \"[fn-84-P8443_2122166:210-nf] And are there not revilings in Ezekiel directed against the people, when the Lord says to the prophet, \"Thou dwellest in the midst of scorpions? \"[fn-84-P8444_2122331:211-nf] Were you serious, then, Celsus, in representing the Jew as saying of Jesus, that \"he makes use of threats and revilings on slight grounds, when he employs the expressions, `Woe unto you, 'and `I tell you beforehand? '\" Do you not see that the charges which this Jew of yours brings against Jesus might be brought by him against God? For the God who speaks in the prophetic writings is manifestly liable to the same accusations, as Celsus regards them, of inability to persuade. I might, moreover, say to this Jew, who thinks that he makes a good charge against Jesus by such statements, that if he undertakes, in support of the scriptural account, to defend the numerous curses recorded in the books of Leviticus and Deuteronomy, we should make as good, or better, a defence of the revilings and threatenings which are regarded as having been spoken by Jesus. And as respects the law of Moses itself, we are in a position to make a better defence of it than the Jew is, because we have been taught by Jesus to have a more intelligent apprehension of the writings of the law. Nay, if the Jew perceive the meaning of the prophetic Scriptures, he will be able to show that it is for no light reason that God employs threatenings and revilings, when He says, \"Woe unto you,\" and \"I tell you beforehand.\" And how should God employ such expressions for the conversion of men, which Celsus thinks that even a prudent man would not have recourse to? But Christians, who know only one God-the same who spoke in the prophets and in the Lord (Jesus)-can prove the reasonableness of those threatenings and revilings, as Celsus considers and entitles them. And here a few remarks shall be addressed to this Celsus, who professes both to be a philosopher, and to be acquainted with all our system. How is it, friend, when Hermes, in Homer, says to Odysseus,","title":"Book II.","author":"Origen"},{"chapter":5,"verse":18,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":76,"source_paragraph":"241","folder":"ANF-04","text":"Celsus, in adopting the character of a Jew, could not discover any objections to be urged against the Gospel which might not be retorted on him as liable to be brought also against the law and the prophets. For he censures Jesus in such words as the following: \"He makes use of threats, and reviles men on light grounds, when he says, `Woe unto you, 'and `I tell you beforehand.' For by such expressions he manifestly acknowledges his inability to persuade; and this would not be the case with a God, or even a prudent man.\" Observe, now, whether these charges do not manifestly recoil upon the Jew. For in the writings of the law and the prophets God makes use of threats and revilings, when He employs language of not less severity than that found in the Gospel, such as the following expressions of Isaiah: \"Woe unto them that join house to house, and lay field to field; \"[fn-84-P8437_2121211:204-nf] and, \"Woe unto them that rise up early in the morning that they may follow strong drink; \"[fn-84-P8438_2121320:205-nf] and, \"Woe unto them that draw their sins after them as with a long rope; \"[fn-84-P8439_2121414:206-nf] and, \"Woe unto them that call evil good, and good evil; \"[fn-84-P8440_2121491:207-nf] and, \"Woe unto those of you who are mighty to drink wine; \"[fn-84-P8441_2121570:208-nf] and innumerable other passages of the same kind. And does not the following resemble the threats of which he speaks: \"Ah sinful nation, a people laden with iniquity, a seed of evildoers, children that are corrupters? \"[fn-84-P8442_2121808:209-nf] and so on, to which he subjoins such threats as are equal in severity to those which, he says, Jesus made use of. For is it not a threatening, and a great one, which declares, \"Your country is desolate, your cities are burned with fire: your land, strangers devour it in your presence, and it is desolate, as overthrown by strangers? \"[fn-84-P8443_2122166:210-nf] And are there not revilings in Ezekiel directed against the people, when the Lord says to the prophet, \"Thou dwellest in the midst of scorpions? \"[fn-84-P8444_2122331:211-nf] Were you serious, then, Celsus, in representing the Jew as saying of Jesus, that \"he makes use of threats and revilings on slight grounds, when he employs the expressions, `Woe unto you, 'and `I tell you beforehand? '\" Do you not see that the charges which this Jew of yours brings against Jesus might be brought by him against God? For the God who speaks in the prophetic writings is manifestly liable to the same accusations, as Celsus regards them, of inability to persuade. I might, moreover, say to this Jew, who thinks that he makes a good charge against Jesus by such statements, that if he undertakes, in support of the scriptural account, to defend the numerous curses recorded in the books of Leviticus and Deuteronomy, we should make as good, or better, a defence of the revilings and threatenings which are regarded as having been spoken by Jesus. And as respects the law of Moses itself, we are in a position to make a better defence of it than the Jew is, because we have been taught by Jesus to have a more intelligent apprehension of the writings of the law. Nay, if the Jew perceive the meaning of the prophetic Scriptures, he will be able to show that it is for no light reason that God employs threatenings and revilings, when He says, \"Woe unto you,\" and \"I tell you beforehand.\" And how should God employ such expressions for the conversion of men, which Celsus thinks that even a prudent man would not have recourse to? But Christians, who know only one God-the same who spoke in the prophets and in the Lord (Jesus)-can prove the reasonableness of those threatenings and revilings, as Celsus considers and entitles them. And here a few remarks shall be addressed to this Celsus, who professes both to be a philosopher, and to be acquainted with all our system. How is it, friend, when Hermes, in Homer, says to Odysseus,","title":"Book II.","author":"Origen"},{"chapter":5,"verse":20,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":76,"source_paragraph":"241","folder":"ANF-04","text":"Celsus, in adopting the character of a Jew, could not discover any objections to be urged against the Gospel which might not be retorted on him as liable to be brought also against the law and the prophets. For he censures Jesus in such words as the following: \"He makes use of threats, and reviles men on light grounds, when he says, `Woe unto you, 'and `I tell you beforehand.' For by such expressions he manifestly acknowledges his inability to persuade; and this would not be the case with a God, or even a prudent man.\" Observe, now, whether these charges do not manifestly recoil upon the Jew. For in the writings of the law and the prophets God makes use of threats and revilings, when He employs language of not less severity than that found in the Gospel, such as the following expressions of Isaiah: \"Woe unto them that join house to house, and lay field to field; \"[fn-84-P8437_2121211:204-nf] and, \"Woe unto them that rise up early in the morning that they may follow strong drink; \"[fn-84-P8438_2121320:205-nf] and, \"Woe unto them that draw their sins after them as with a long rope; \"[fn-84-P8439_2121414:206-nf] and, \"Woe unto them that call evil good, and good evil; \"[fn-84-P8440_2121491:207-nf] and, \"Woe unto those of you who are mighty to drink wine; \"[fn-84-P8441_2121570:208-nf] and innumerable other passages of the same kind. And does not the following resemble the threats of which he speaks: \"Ah sinful nation, a people laden with iniquity, a seed of evildoers, children that are corrupters? \"[fn-84-P8442_2121808:209-nf] and so on, to which he subjoins such threats as are equal in severity to those which, he says, Jesus made use of. For is it not a threatening, and a great one, which declares, \"Your country is desolate, your cities are burned with fire: your land, strangers devour it in your presence, and it is desolate, as overthrown by strangers? \"[fn-84-P8443_2122166:210-nf] And are there not revilings in Ezekiel directed against the people, when the Lord says to the prophet, \"Thou dwellest in the midst of scorpions? \"[fn-84-P8444_2122331:211-nf] Were you serious, then, Celsus, in representing the Jew as saying of Jesus, that \"he makes use of threats and revilings on slight grounds, when he employs the expressions, `Woe unto you, 'and `I tell you beforehand? '\" Do you not see that the charges which this Jew of yours brings against Jesus might be brought by him against God? For the God who speaks in the prophetic writings is manifestly liable to the same accusations, as Celsus regards them, of inability to persuade. I might, moreover, say to this Jew, who thinks that he makes a good charge against Jesus by such statements, that if he undertakes, in support of the scriptural account, to defend the numerous curses recorded in the books of Leviticus and Deuteronomy, we should make as good, or better, a defence of the revilings and threatenings which are regarded as having been spoken by Jesus. And as respects the law of Moses itself, we are in a position to make a better defence of it than the Jew is, because we have been taught by Jesus to have a more intelligent apprehension of the writings of the law. Nay, if the Jew perceive the meaning of the prophetic Scriptures, he will be able to show that it is for no light reason that God employs threatenings and revilings, when He says, \"Woe unto you,\" and \"I tell you beforehand.\" And how should God employ such expressions for the conversion of men, which Celsus thinks that even a prudent man would not have recourse to? But Christians, who know only one God-the same who spoke in the prophets and in the Lord (Jesus)-can prove the reasonableness of those threatenings and revilings, as Celsus considers and entitles them. And here a few remarks shall be addressed to this Celsus, who professes both to be a philosopher, and to be acquainted with all our system. How is it, friend, when Hermes, in Homer, says to Odysseus,","title":"Book II.","author":"Origen"},{"chapter":5,"verse":22,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":76,"source_paragraph":"241","folder":"ANF-04","text":"Celsus, in adopting the character of a Jew, could not discover any objections to be urged against the Gospel which might not be retorted on him as liable to be brought also against the law and the prophets. For he censures Jesus in such words as the following: \"He makes use of threats, and reviles men on light grounds, when he says, `Woe unto you, 'and `I tell you beforehand.' For by such expressions he manifestly acknowledges his inability to persuade; and this would not be the case with a God, or even a prudent man.\" Observe, now, whether these charges do not manifestly recoil upon the Jew. For in the writings of the law and the prophets God makes use of threats and revilings, when He employs language of not less severity than that found in the Gospel, such as the following expressions of Isaiah: \"Woe unto them that join house to house, and lay field to field; \"[fn-84-P8437_2121211:204-nf] and, \"Woe unto them that rise up early in the morning that they may follow strong drink; \"[fn-84-P8438_2121320:205-nf] and, \"Woe unto them that draw their sins after them as with a long rope; \"[fn-84-P8439_2121414:206-nf] and, \"Woe unto them that call evil good, and good evil; \"[fn-84-P8440_2121491:207-nf] and, \"Woe unto those of you who are mighty to drink wine; \"[fn-84-P8441_2121570:208-nf] and innumerable other passages of the same kind. And does not the following resemble the threats of which he speaks: \"Ah sinful nation, a people laden with iniquity, a seed of evildoers, children that are corrupters? \"[fn-84-P8442_2121808:209-nf] and so on, to which he subjoins such threats as are equal in severity to those which, he says, Jesus made use of. For is it not a threatening, and a great one, which declares, \"Your country is desolate, your cities are burned with fire: your land, strangers devour it in your presence, and it is desolate, as overthrown by strangers? \"[fn-84-P8443_2122166:210-nf] And are there not revilings in Ezekiel directed against the people, when the Lord says to the prophet, \"Thou dwellest in the midst of scorpions? \"[fn-84-P8444_2122331:211-nf] Were you serious, then, Celsus, in representing the Jew as saying of Jesus, that \"he makes use of threats and revilings on slight grounds, when he employs the expressions, `Woe unto you, 'and `I tell you beforehand? '\" Do you not see that the charges which this Jew of yours brings against Jesus might be brought by him against God? For the God who speaks in the prophetic writings is manifestly liable to the same accusations, as Celsus regards them, of inability to persuade. I might, moreover, say to this Jew, who thinks that he makes a good charge against Jesus by such statements, that if he undertakes, in support of the scriptural account, to defend the numerous curses recorded in the books of Leviticus and Deuteronomy, we should make as good, or better, a defence of the revilings and threatenings which are regarded as having been spoken by Jesus. And as respects the law of Moses itself, we are in a position to make a better defence of it than the Jew is, because we have been taught by Jesus to have a more intelligent apprehension of the writings of the law. Nay, if the Jew perceive the meaning of the prophetic Scriptures, he will be able to show that it is for no light reason that God employs threatenings and revilings, when He says, \"Woe unto you,\" and \"I tell you beforehand.\" And how should God employ such expressions for the conversion of men, which Celsus thinks that even a prudent man would not have recourse to? But Christians, who know only one God-the same who spoke in the prophets and in the Lord (Jesus)-can prove the reasonableness of those threatenings and revilings, as Celsus considers and entitles them. And here a few remarks shall be addressed to this Celsus, who professes both to be a philosopher, and to be acquainted with all our system. How is it, friend, when Hermes, in Homer, says to Odysseus,","title":"Book II.","author":"Origen"},{"chapter":5,"verse":20,"source_code":"anf_01_anf01_58_book_i","source_chapter":27,"source_paragraph":"190","folder":"ANF-01","text":"4. So unbridled is their madness, that they declare they have in their power all things which are irreligious and impious, and are at liberty to practise them; for they maintain that things are evil or good, simply in virtue of human opinion.[fn-66-P6634_1585011:296-nf] They deem it necessary, therefore, that by means of transmigration from body to body, souls should have experience of every kind of life as well as every kind of action (unless, indeed, by a single incarnation, one may be able to prevent any need for others, by once for all, and with equal completeness, doing all those things which we dare not either speak or hear of, nay, which we must not even conceive in our thoughts, nor think credible, if any such thing is mooted among those persons who are our fellow-citizens), in order that, as their writings express it, their souls, having made trial of every kind of life, may, at their departure, not be wanting in any particular. It is necessary[fn-66-P6635_1585793:297-nf] to insist upon this, lest, on account of some one thing being still wanting to their deliverance, they should be compelled once more to become incarnate. They affirm that for this reason Jesus spoke the following parable:-\"Whilst thou art with thine adversary in the way, give all diligence, that thou mayest be delivered from him, lest he give thee up to the judge, and the judge surrender thee to the officer, and he cast thee into prison. Verily, I say unto thee, thou shalt not go out thence until thou pay the very last farthing.\"[fn-66-P6636_1586435:298-nf] They also declare the \"adversary\" is one of those angels who are in the world, whom they call the Devil, maintaining that he was formed for this purpose, that he might lead those souls which have perished from the world to the Supreme Ruler. They describe him also as being chief among the makers of the world, and maintain that he delivers such souls [as have been mentioned] to another angel, who ministers to him, that he may shut them up in other bodies; for they declare that the body is \"the prison.\" Again, they interpret these expressions, \"Thou shalt not go out thence until thou pay the very last farthing,\" as meaning that no one can escape from the power of those angels who made the world, but that he must pass from body to body, until he has experience of every kind of action which can be practised in this world, and when nothing is longer wanting to him, then his liberated soul should soar upwards to that God who is above the angels, the makers of the world. In this way also all souls are saved, whether their own which, guarding against all delay, participate in all sorts of actions during one incarnation, or those, again, who, by passing from body to body, are set free, on fulfilling and accomplishing what is requisite in every form of life into which they are sent, so that at length they shall no longer be [shut in the body.","title":"Book I","author":"Irenaeus"},{"chapter":5,"verse":12,"source_code":"anf_01_anf01_59_book_ii","source_chapter":24,"source_paragraph":"174","folder":"ANF-01","text":"2. That, then, was called the day of retribution on which the Lord will render to every one according to his works-that is, the judgment. The acceptable year of the Lord, again, is this present time, in which those who believe Him are called by Him, and become acceptable to God-that is, the whole time from His advent onwards to the consummation [of all things], during which He acquires to Himself as fruits [of the scheme of mercy] those who are saved. For, according to the phraseology of the prophet, the day of retribution follows the [acceptable] year; and the prophet will be proved guilty of falsehood if the Lord preached only for a year, and if he speaks of it. For where is the day of retribution? For the year has passed, and the day of retribution has not yet come; but He still \"makes His sun to rise upon the good and upon the evil, and sends rain upon the just and unjust.\"[fn-70-P7016_1805674:137-nf] And the righteous suffer persecution, are afflicted, and are slain, while sinners are possessed of abundance, and \"drink with the sound of the harp and psaltery, but do not regard the works of the Lord.\"[fn-70-P7017_1805898:138-nf] But, according to the language [used by the prophet], they ought to be combined, and the day of retribution to follow the [acceptable] year. For the words are, \"to proclaim the acceptable year of the Lord, and the day of retribution.\" This present time, therefore, in which men are called and saved by the Lord, is properly understood to be denoted by \"the acceptable year of the Lord; \"and there follows on this \"the day of retribution,\" that is, the judgment. And the time thus referred to is not called \"a year\" only, but is also named \"a day\" both by the prophet and by Paul, of whom the apostle, calling to mind the Scripture, says in the Epistle addressed to the Romans, \"As it is written, for thy sake we are killed all the day long, we are counted as sheep for the slaughter.\"[fn-70-P7018_1806702:139-nf] But here the expression \"all the day long\" is put for all this time during which we suffer persecution, and are killed as sheep. As then this day does not signify one which consists of twelve hours, but the whole time during which believers in Christ suffer and are put to death for His sake, so also the year there mentioned does not denote one which consists of twelve months, but the whole time of faith during which men hear and believe the preaching of the Gospel, and those become acceptable to God who unite themselves to Him.","title":"Book II","author":"Irenaeus"},{"chapter":5,"verse":21,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":8,"source_paragraph":"62","folder":"ANF-02","text":"Let us see what terrors the law announces. If it is the things which hold an intermediate place between virtue and vice, such as poverty, disease, obscurity, and humble birth, and the like, these things civil laws hold forth, and are: praised for so doing. And those of the Peripatetic school, who introduce three kinds of good things, and think that their opposites are evil, this opinion suits. But the law given to us enjoins us to shun what are in reality bad things-adultery, uncleanness, paederasty, ignorance, wickedness, soul-disease, death (not that which severs the soul from the body, but that which severs the soul from truth). For these are vices in reality, and the workings that proceed from them are dreadful and terrible. \"For not unjustly,\" say the divine oracles, \"are the nets spread for birds; for they who are accomplices in blood treasure up evils to themselves.\"[fn-57-P5742_1742017:75-nf] How, then, is the law still said to be not good by certain heresies that clamorously appeal to the apostle, who says, \"For by the law is the knowledge of sin? \"[fn-57-P5743_1742300:76-nf] To whom we say, The law did not cause, but showed sin. For, enjoining what is to be done, it reprehended what ought not to be done. And it is the part of the good to teach what is salutary, and to point out what is deleterious; and to counsel the practice of the one, and to command to shun the other. Now the apostle, whom they do not comprehend, said that by the law the knowledge of sin was manifested, not that from it it derived its existence. And how can the law be not good, which trains, which is given as the instructor (paidagwgo/j) to Christ,[fn-57-P5744_1742873:77-nf] that being corrected by fear, in the way of discipline, in order to the attainment of the perfection which is by Christ? \"I will not,\" it is said, \"the death of the sinner, as his repentance.\"[fn-57-P5745_1743085:78-nf] Now the commandment works repentance; in as much as it deters[fn-57-P5746_1743185:79-nf] from what ought not to be done, and enjoins good deeds. By ignorance he means, in my opinion, death. \"And he that is near the Lord is full of stripes.\"[fn-57-P5747_1743540:80-nf] Plainly, he, that draws near to knowledge, has the benefit of perils, fears, troubles, afflictions, by reason of his desire for the truth. \"For the son who is instructed turns out wise, and an intelligent son is saved from burning. And an intelligent son will receive the commandments.\"[fn-57-P5748_1743849:81-nf] And Barnabas the apostle having said, \"Woe to those who are wise in their own conceits, clever in their own eyes,\"[fn-57-P5749_1743987:82-nf] added, \"Let us become spiritual, a perfect temple to God; let us, as far as in us lies, practise the fear of God, and strive to keep His commands, that we may rejoice in His judgments.\"[fn-57-P5750_1744190:83-nf] Whence \"the fear of God\" is divinely said to be the beginning of wisdom.[fn-57-P5751_1744293:84-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":5,"verse":6,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":19,"source_paragraph":"126","folder":"ANF-01","text":"3. Gideon,[fn-77-P7728_2108737:314-nf] that Israelite whom God chose, that he might save the people of Israel from the power of foreigners, foreseeing this gracious gift, changed his request, and prophesied that there would be dryness upon the fleece of wool (a type of the people), on which alone at first there had been dew; thus indicating that they should no longer have the Holy Spirit from God, as saith Esaias, \"I will also command the clouds, that they rain no rain upon it,\"[fn-77-P7729_2109208:315-nf] but that the dew, which is the Spirit of God, who descended upon the Lord, should be diffused throughout all the earth, \"the spirit of wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and piety, the spirit of the fear of God.\"[fn-77-P7730_2109487:316-nf] This Spirit, again, He did confer upon the Church, sending throughout all the world the Comforter from heaven, from whence also the Lord tells us that the devil, like lightning, was cast down.[fn-77-P7731_2109699:317-nf] Wherefore we have need of the dew of God, that we be not consumed by fire, nor be rendered unfruitful, and that where we have an accuser there we may have also an Advocate,[fn-77-P7732_2109891:318-nf] the Lord commending to the Holy Spirit His own man,[fn-77-P7733_2109964:319-nf] who had fallen among thieves,[fn-77-P7734_2110039:320-nf] whom He Himself compassionated, and bound up his wounds, giving two royal denaria; so that we, receiving by the Spirit the image and superscription of the Father and the Son, might cause the denarium entrusted to us to be fruitful, counting out the increase [thereof] to the Lord.[fn-77-P7735_2110339:321-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":5,"verse":12,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":4,"source_paragraph":"58","folder":"ANF-01","text":"Of such persons, too, the Spirit has spoken by Esaias: \"They drink wine with [the accompaniment of] harps, and tablets, and psalteries, and flutes; but they regard not the works of God, neither do they consider the work of His hands.\"[fn-80-P8017_2209364:20-nf] Lest, therefore, we should incur the same punishment as these men, the Lord reveals [to us] their end; showing at the same time, that if they obeyed Moses and the prophets, they would believe in Him whom these had preached, the Son of God, who rose from the dead, and bestows life upon us; and He shows that all are from one essence, that is, Abraham, and Moses, and the prophets, and also the Lord Himself, who rose from the dead, in whom many believe who are of the circumcision, who do also hear Moses and the prophets announcing the coming of the Son of God. But those who scoff [at the truth] assert that these men were from another essence, and they do not know the first-begotten from the dead; understanding Christ as a distinct being, who continued as if He were impassible, and Jesus, who suffered, as being altogether separate [from Him].","title":"Book IV.","author":"Irenaeus"},{"chapter":5,"verse":20,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":68,"source_paragraph":"226","folder":"ANF-04","text":"The remark, indeed, was true which Celsus made, that any one, on hearing his words, would answer, seeing that his words are words of darkness, \"You pour darkness before my eyes.\" Celsus verily, and those like him, do desire to pour darkness before our eyes: we, however, by means of the light of the Word, disperse the darkness of their impious opinions. The Christian, indeed, could retort on Celsus, who says nothing that is distinct or true, \"I see nothing that is distinct among all your statements.\" It is not, therefore, \"out of darkness\" into \"the brightness of light\" that Celsus leads us forth: he wishes, on the contrary, to transport us from light into darkness, making the darkness light and the light darkness, and exposing himself to the woe well described by the prophet Isaiah in the following manner: \"Woe unto them that put darkness for light, and light for darkness.\"[fn-107-P10742_2865095:349-nf] But we, the eyes of whose soul have been opened by the Word, and who see the difference between light and darkness, prefer by all means to take our stand \"in the light,\" and will have nothing to do with darkness at all. The true light, moreover, being endued with life, knows to whom his full splendours are to be manifested, and to whom his light; for he does not display his brilliancy on account of the still existing weakness in the eyes of the recipient. And if we must speak at all of \"sight being affected and injured,\" what other eyes shall we say are in this condition, than his who is involved in ignorance of God, and who is prevented by his passions from seeing the truth? Christians, however, by no means consider that they are blinded by the words of Celsus, or any other who is opposed to the worship of God. But let those who perceive that they are blinded by following multitudes who are in error, and tribes of those who keep festivals to demons, draw near to the Word, who can bestow the gift of sight,[fn-107-P10743_2866140:350-nf] in order that, like those poor and blind who had thrown themselves down by the wayside, and who were healed by Jesus because they said to Him, \"Son of David, have mercy upon me,\" they too may receive mercy and recover their eyesight,[fn-107-P10744_2866394:351-nf] fresh and beautiful, as the Word of God can create it.","title":"Book VI.","author":"Origen"},{"chapter":5,"verse":12,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":32,"source_paragraph":"135","folder":"ANF-04","text":"Referring to the passage in the Phaedon of Plato, Celsus says: \"It is not easy for every one to understand the meaning of Plato's words, when he says that on account of our weakness and slowness we are unable to reach the highest region of the air; but that if our nature were capable of so sublime a contemplation, we would then be able to understand that that is the true heaven, and that the true light.\" As Celsus has deferred to another opportunity the explanation of Plato's idea, we also think that it does not fall within our purpose at present to enter into any full description of that holy and good land, and of the city of God which is in it; but reserve the consideration of it for our Commentary on the Prophets, having already in part, according to our power, treated of the city of God in our remarks on the Psalms 46 and Psalms 48. The writings of Moses and the prophets-the most ancient of all books-teach us that all things here on earth which are in common use among men, have other things corresponding to them in name which are alone real. Thus, for instance, there is the true light, and another heaven beyond the firmament, and a Sun of righteousness other than the sun we see. In a word, to distinguish those things from the objects of sense, which have no true reality, they say of God that \"His works are truth; \"[fn-110-P11002_2961631:65-nf] thus making a distinction between the works of God and the works of God's hands, which latter are of an inferior sort. Accordingly, God in Isaiah complains of men, that \"they regard not the works of the Lord, nor consider the operation of His hands.\"[fn-110-P11003_2961900:66-nf] But enough on this point.","title":"Book VII.","author":"Origen"},{"chapter":5,"verse":5,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":13,"source_paragraph":"145","folder":"ANF-02","text":"Basilides, in the twenty-third book of the Exegetics, respecting those that are punished by martyrdom, expresses himself in the following language: \"For I say this, Whosoever fall under the afflictions mentioned, in consequence of unconsciously transgressing in other matters, are brought to this good end by the kindness of Him who brings them, but accused on other grounds; so that they may not suffer as condemned for what are owned to be iniquities, nor reproached as the adulterer or the murderer, but because they are Christians; which will console them, so that they do not appear to suffer. And if one who has not sinned at all incur suffering-a rare case-yet even he will not suffer aught through the machinations of power, but will suffer as the child which seems not to have sinned would suffer.\" Then further on he adds: \"As, then, the child which has not sinned before, or committed actual sin in itself, but has that which committed sin, when subjected to suffering, gets good, reaping the advantage of many difficulties; so also, although a perfect man may not have sinned in act, while he endures afflictions, he suffers similarly with the child. Having within him the sinful principle, but not embracing the opportunity of committing sin, he does not sin; so that he is not to be reckoned as not having sinned. For as he who wishes to commit adultery is an adulterer, although he does not succeed in committing adultery; and he that wishes to commit murder is a murderer, although he is unable to kill; so also, if I see the man without sin, whom I specify, suffering, though he have done nothing bad, I should call him bad, on account of his wishing to sin. For I will affirm anything rather than call Providence evil.\" Then, in continuation, he says expressly concerning the Lord, as concerning man: \"If then, passing from all these observations, you were to proceed to put me to shame by saying, perchance impersonating certain parties, This man has then sinned; for this man has suffered;-if you permit, I will say, He has not sinned; but was like a child suffering. If you were to insist more urgently, I would say, That the man you name is man, but that God is righteous: `` For no one is pure, ''as one said, `from pollution.'\"[fn-68-P6845_2090243:118-nf] But the hypothesis of Basilides[fn-68-P6846_2090295:119-nf] says that the soul, having sinned before in another life, endures punishment in this-the elect soul with honour by martyrdom, the other purged by appropriate punishment. How can this be true, when the confessing and suffering punishment or not depends on ourselves? For in the case of the man who shall deny, Providence, as held by Basilides, is done away with. I will ask him, then, in the case of a confessor who has been arrested, whether he will confess and be punished in virtue of Providence or not? For in the case of denying he will not be punished. But if, for the sake of escaping and evading the necessity of punishing such an one, he shall say that the destruction of those who shall deny is of Providence, he will be a martyr against his will. And how any more is it the case, that there is laid up in heaven the very glorious recompense to him who has witnessed, for his witnessing? If Providence did not permit the sinner to get the length of sinning, it is unjust in both cases; both in not rescuing the man who is dragged to punishment for righteousness' sake, and in having rescued him who wished to do wrong, he having done it as far as volition was concerned, but [Providence] having prevented the deed, and unjustly favoured the sinner. And how impious, in deifying the devil, and in daring to call the Lord a sinful man! For the devil tempting us, knowing what we are, but not knowing if we will hold out, but wishing to dislodge us from the faith, attempts also to bring us into subjection to himself. Which is all that is allowed to him, partly from the necessity of saving us, who have taken occasion from the commandment, from ourselves; partly for the confusion of him who has tempted and failed; for the confirmation of the members of the Church, and the conscience of those who admire the constancy [displayed]. But if martyrdom be retribution by way of punishment, then also faith and doctrine, on account of which martyrdom comes, are co-operators in punishment-than which, what other absurdity could be greater? But with reference to these dogmas, whether the soul is changed to another body, also of the devil, at the proper time mention will be made. But at present, to what has been already said, let us add the following: Where any more is faith in the retribution of sins committed before martyrdom takes place? And where is love to God, which is persecuted and endures for the truth? And where is the praise of him who has confessed, or the censure of him who has denied? And for what use is right conduct, the mortification of the lusts, and the hating of no creature? But if, as Basilides himself says, we suppose one part of the declared will of God to be the loving of all things because all things bear a relation to the whole, and another \"not to lust after anything,\" and a third \"not to hate anything,\" by the will of God these also will be punishments, which it were impious to think. For neither did the Lord suffer by the will of the Father, nor are those who are persecuted by the will of God; since either of two things is the case: either persecution in consequence of the will of God is a good thing, or those who decree and afflict are guiltless. But nothing is without the will of the Lord of the universe. It remains to say that such things happen without the prevention of God; for this alone saves both the providence and the goodness of God. We must not therefore think that He actively produces afflictions (far be it that we should think this!); but we must be persuaded that He does not prevent those that cause them, but overrules for good the crimes of His enemies: \"I will therefore,\" He says, \"destroy the wall, and it shall be for treading under foot.\"[fn-68-P6847_2094279:120-nf] Providence being a disciplinary art;[fn-68-P6848_2094334:121-nf] in the case of others for each individual's sins, and in the case of the Lord and His apostles for ours. To this point says the divine apostle: \"For this is the will of God, even your sanctification, that ye abstain from fornication: that each one of you should know how to possess his vessel in sanctification and honour; not in the lust of concupiscence, as the Gentiles who know not the Lord: that none of you should overreach or take advantage of his brother in any matter; because the Lord is the avenger in respect of all such, as we also told you before, and testified. For God hath not called us unto uncleanness, but to holiness. Wherefore he that despiseth, despiseth not man, but God, who hath also given His Holy Spirit to you.\"[fn-68-P6849_2095192:122-nf] Wherefore the Lord was not prohibited from this sanctification of ours. if, then, one of them were to say, in reply, that the martyr is punished for sins committed before this embodying, and that he will again reap the fruit of his conduct in this life, for that such are the arrangements of the [divine administration], we shall ask him if the retribution takes place by Providence. For if it be not of the divine administration, the economy of expiations is gone, and their hypothesis falls to the ground; but if expiations are by Providence, punishments are by Providence too. But Providence, although it begins, so to speak, to move with the Ruler, yet is implanted in substances along with their origin by the God of the universe. Such being the case, they must confess either that punish-merit is not just, and those who condemn and persecute the martyrs do right, or that persecutions even are wrought by the will of God. Labour and fear are not, then, as they say, incident to affairs as rust to iron, but come upon the soul through its own will. And on these points there is much to say, which will be reserved for future consideration, taking them up in due course.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":5,"verse":18,"source_code":"npnf1_07_npnf1_07_15_tractate_x_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. Yet we say, brethren (for He did not spare those men: He who was to be scourged by them first scourged them), that He gave us a certain sign, in that He made a scourge of small cords, and with it lashed the unruly, who were making merchandise of God's temple. For indeed every man twists for himself a rope by his sins: \"Woe to them who draw sins as a long rope?\"[fn-6-P666_318049:12-nf] Who makes a long rope? He who adds sin to sin. How are sins added to sins? When the sins which have been committed are covered over by other sins. One has committed a theft: that he may not be found out to have committed it, he seeks the astrologer. It were enough to have committed theft: why wilt thou add sin to sin? Behold two sins committed. When thou art forbidden to go to the astrologer, thou revilest the bishop: behold three sins. When thou hearest it said of thee, Cast him forth from the Church; thou sayest, I will betake me to the party of Donatus: behold thou addest a fourth sin. The rope is growing; be thou afraid of the rope. It is good for thee to be corrected here, when thou art scourged with it; that it may not be said of thee at the last, \"Bind ye his hands and feet, and cast him forth into outer darkness.\"[fn-6-P667_318906:13-nf] For, \"With the cords of his own sins is every one bound.\"[fn-6-P668_318984:14-nf] The former of these is the saying of the Lord, the latter that of another Scripture; but yet both are the sayings of the Lord. With their own sins are men bound and cast into outer darkness.","title":"Tractate X.","author":"Augustine"},{"chapter":5,"verse":18,"source_code":"npnf1_07_npnf1_07_15_tractate_x_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. Yet we say, brethren (for He did not spare those men: He who was to be scourged by them first scourged them), that He gave us a certain sign, in that He made a scourge of small cords, and with it lashed the unruly, who were making merchandise of God's temple. For indeed every man twists for himself a rope by his sins: \"Woe to them who draw sins as a long rope?\"[fn-6-P666_318049:12-nf] Who makes a long rope? He who adds sin to sin. How are sins added to sins? When the sins which have been committed are covered over by other sins. One has committed a theft: that he may not be found out to have committed it, he seeks the astrologer. It were enough to have committed theft: why wilt thou add sin to sin? Behold two sins committed. When thou art forbidden to go to the astrologer, thou revilest the bishop: behold three sins. When thou hearest it said of thee, Cast him forth from the Church; thou sayest, I will betake me to the party of Donatus: behold thou addest a fourth sin. The rope is growing; be thou afraid of the rope. It is good for thee to be corrected here, when thou art scourged with it; that it may not be said of thee at the last, \"Bind ye his hands and feet, and cast him forth into outer darkness.\"[fn-6-P667_318906:13-nf] For, \"With the cords of his own sins is every one bound.\"[fn-6-P668_318984:14-nf] The former of these is the saying of the Lord, the latter that of another Scripture; but yet both are the sayings of the Lord. With their own sins are men bound and cast into outer darkness.","title":"Tractate X.","author":"Augustine"},{"chapter":5,"verse":20,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"76","folder":"NPNF2-04","text":"Seeing therefore that such are the commands of our Saviour, and that such is the conduct of the Saints, let these persons, to whom one cannot give a name suitable to their character,-let them, I say, tell us, from whom they learnt to persecute? They cannot say, from the Saints[fn-45-P4509_1848198:108-nf] . No, but from the Devil (that is the only answer which is left to them);-from him who says, `I will persue, I will overtake[fn-45-P4510_1848353:109-nf] .' Our Lord commanded to flee, and the saints fled: but persecution is a device of the Devil, and one which he desires to exercise against all. Let them say then, to which we ought to submit ourselves; to the words of the Lord, or to their fabrications? Whose conduct ought we to imitate, that of the Saints, or that of those whose example these men have adopted? But since it is likely they cannot determine this question (for, as Esaias said, their minds and their consciences are blinded, and they think `bitter to be sweet,' and `light darkness[fn-45-P4511_1848920:110-nf] ') let some one come forth from among us Christians, and put them to rebuke, and cry with a loud voice, `It is better to trust in the Lord, than to attend to the foolish sayings of these men; for the \"words\" of the Lord have \"eternal life[fn-45-P4512_1849177:111-nf] ,\" but the things which these utter are full of iniquity and blood.'","title":"Defence of His Flight","author":"Athanasius"},{"chapter":5,"verse":6,"source_code":"npnf1_06_npnf1_06_56_sermon_xxxix_lxxxix_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. Accordingly, when the disciples marvelled at the withering of the tree, He set forth to them the value of faith, and said to them, \"If ye have faith, and doubt not;\"[fn-47-P4789_2054570:9-nf] that is, if in all things ye have trust in God; and do not say, \"God can do this, this He cannot do;\" but rely on the omnipotence of the Almighty; \"ye shall not only do this, but also if ye shall say to this mountain, Be thou removed, and be thou cast into the sea, it shall be done. And all things whatsoever ye shall ask in prayer, believing, ye shall receive.\"[fn-47-P4790_2054953:10-nf] Now we read that miracles were wrought by the disciples, yea rather by the Lord through the disciples; for, \"without Me,\" He says, \"ye can do nothing.\"[fn-47-P4791_2055126:11-nf] The Lord could do many things without the disciples, but the disciples nothing without the Lord. He who could make[fn-47-P4792_2055258:12-nf] even the disciples themselves, was not certainly assisted by them to make them. We read then of the Apostles' miracles, but we nowhere read of a tree being withered by them, nor of a mountain removed into the sea. Let us enquire therefore where this was done. For the words of the Lord could not be without effect. If ye are thinking of \"trees\" and \"mountains\" in their ordinary and familiar sense, it has not been done. But if ye think of that tree of which He spake, and of that mountain of the Lord of which the Prophet said, \"In the last days the mountain of the Lord's house shall be manifest;\"[fn-47-P4793_2055950:13-nf] if ye think of it, and understand it thus, it has been done, and done by the Apostles. The tree is the Jewish nation, but I say again, that part of it which was reprobate, not that which was called; that tree which we have spoken of is the Jewish nation. The mountain, as the prophetic testimony hath taught us, is the Lord Himself. The withered tree is the Jewish nation reft of the honour of Christ; the sea is this world with all the nations. Now see the Apostles speaking to this tree which was about to be withered away, and casting the mountain into the sea. In the Acts of the Apostles they speak to the Jews who gainsay and resist the word of truth, that is, who have leaves and have no fruit, and they say to them, \"It was necessary that the word of God should first have been spoken to you: but seeing ye have put it from you\" (for ye use the words of the Prophets, yet do not acknowledge Him whom the Prophets foretold, that is, ye have leaves only), \"lo, we turn to the Gentiles.\" For this also was foretold by the Prophets; \"Behold, I have given Thee for a light of the Gentiles, that Thou mayest be My salvation unto the end of the earth.\"[fn-47-P4794_2057121:14-nf] See then, the tree hath withered away; and Christ hath been removed unto the Gentiles, the mountain into the sea. For how should not the tree wither away which is planted in that vineyard, of which it was said, \"I will command my clouds that they rain no rain upon it\"?[fn-47-P4795_2057431:15-nf] ","title":"Sermon XXXIX. [LXXXIX. Ben.]","author":"Augustine"},{"chapter":5,"verse":20,"source_code":"npnf2_04_npnf2_04_47_part_i_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-04","text":"And not long after they put in execution the designs for the sake of which they had had recourse to these artifices; for they no sooner had formed their plans, but they immediately admitted Arius and his fellows to communion. They set aside the repeated condemnations which had been passed upon them, and again pretended the imperial authority[fn-46-P4627_1872655:1-nf] in their behalf. And they were not ashamed to say in their letters, `since Athanasius suffered, all jealousy[fn-46-P4628_1872772:2-nf] has ceased, and let us henceforward receive Arius and his fellows;' adding, in order to frighten their hearers, `because the Emperor has commanded it.' Moreover, they were not ashamed to add, `for these men profess orthodox opinions;' not fearing that which is written, `Woe unto them that I call bitter sweet, that put darkness for light[fn-46-P4629_1873122:3-nf] ;' for they are ready to undertake anything in support of their heresy. Now is it not hereby plainly proved to all men, that we both suffered heretofore, and that you now persecute us, not under the authority of an Ecclesiastical sentence[fn-46-P4630_1873374:4-nf] , but on the ground of the Emperor's threats, and on account of our piety towards Christ? As also they conspired in like manner against other Bishops, fabricating charges against them also; some of whom fell asleep in the place of their exile, having attained the glory of Christian confession; and others are still banished from their country, and contend still more and more manfully against their heresy, saying, `Nothing shall separate us from the love of Christ[fn-46-P4631_1873855:5-nf] ?'","title":"Part I.","author":"Athanasius"},{"chapter":5,"verse":7,"source_code":"anf_06_anf06_33_part_i_containing_various_sections_of_the_works_","source_chapter":1,"source_paragraph":"77","folder":"ANF-06","text":"10. But if any quibbler, from the fact that I said that God is the Maker and Creator of all things, thinks that I said that He is also Creator of Christ, let him observe that I first called Him Father, in which word the Son also is at the same time expressed.[fn-15-P1535_437162:119-nf] For after I called the Father the Creator, I added, Neither is He the Father of those things whereof He is Creator, if He who begot is properly understood to be a Father (for we will consider the latitude of this word Father in what follows). Nor is a maker a father, if it is only a framer who is called a maker. For among the Greeks, they who are wise are said to be makers of their books. The apostle also says, \"a doer (scil. maker) of the law.\"[fn-15-P1536_437633:120-nf] Moreover, of matters of the heart, of which kind are virtue and vice, men are called doers (scil. makers); after which manner God said, \"I expected that it should make judgment, but it made iniquity.\"[fn-15-P1537_437958:121-nf] ","title":"Part I.-Containing Various Sections of the Works.","author":"Dionysius"},{"chapter":5,"verse":4,"source_code":"npnf1_11_npnf1_11_76_homily_xii_","source_chapter":1,"source_paragraph":"35","folder":"NPNF1-11","text":"This seems indeed to be an accusing of theLaw. But if any one will look closely at it, it will be seen to be even an encomium of it. For it did not give existence to sin that before was not, but only pointed out what had escaped notice. And this is even a praise of the Law, if at least before it they had been sinning without perceiving it. But when this came, if they gained nothing besides from it, at all events this they were distinctly made acquainted with, the fact that they had been sinning. And this is no small point, with a view to getting free from wickedness. Now if they did not get free, this has nothing to do with the Law; which framed everything with a view to this end, but the accusation lies wholly against their spirit, which was perverse beyond all supposition.[fn-25-P2529_2417471:12-nf] For what took place was not the natural thing,-their being injured by things profitable. And this is why he says \"And the commandment, which was ordained to life, I found to be unto death.\" He does not say, \"it was made,\" or \"it brought forth\" death, but \"was found,\" so explaining the novel and unusual kind of discrepancy, and making the whole fall upon their own pate. For if, he says, you would know the aim of it, it led to life, and was given with this view. But if death was the issue of this, the fault is with them that received the commandment, and not of this, which was leading them to life. And this is a point on which he has thrown fresh light by what follows.","title":"Homily XII.","author":"St. John Chrysostom"},{"chapter":5,"verse":4,"source_code":"npnf1_11_npnf1_11_76_homily_xii_","source_chapter":1,"source_paragraph":"35","folder":"NPNF1-11","text":"This seems indeed to be an accusing of theLaw. But if any one will look closely at it, it will be seen to be even an encomium of it. For it did not give existence to sin that before was not, but only pointed out what had escaped notice. And this is even a praise of the Law, if at least before it they had been sinning without perceiving it. But when this came, if they gained nothing besides from it, at all events this they were distinctly made acquainted with, the fact that they had been sinning. And this is no small point, with a view to getting free from wickedness. Now if they did not get free, this has nothing to do with the Law; which framed everything with a view to this end, but the accusation lies wholly against their spirit, which was perverse beyond all supposition.[fn-25-P2529_2417471:12-nf] For what took place was not the natural thing,-their being injured by things profitable. And this is why he says \"And the commandment, which was ordained to life, I found to be unto death.\" He does not say, \"it was made,\" or \"it brought forth\" death, but \"was found,\" so explaining the novel and unusual kind of discrepancy, and making the whole fall upon their own pate. For if, he says, you would know the aim of it, it led to life, and was given with this view. But if death was the issue of this, the fault is with them that received the commandment, and not of this, which was leading them to life. And this is a point on which he has thrown fresh light by what follows.","title":"Homily XII.","author":"St. John Chrysostom"},{"chapter":5,"verse":4,"source_code":"npnf1_11_npnf1_11_76_homily_xii_","source_chapter":1,"source_paragraph":"35","folder":"NPNF1-11","text":"This seems indeed to be an accusing of theLaw. But if any one will look closely at it, it will be seen to be even an encomium of it. For it did not give existence to sin that before was not, but only pointed out what had escaped notice. And this is even a praise of the Law, if at least before it they had been sinning without perceiving it. But when this came, if they gained nothing besides from it, at all events this they were distinctly made acquainted with, the fact that they had been sinning. And this is no small point, with a view to getting free from wickedness. Now if they did not get free, this has nothing to do with the Law; which framed everything with a view to this end, but the accusation lies wholly against their spirit, which was perverse beyond all supposition.[fn-25-P2529_2417471:12-nf] For what took place was not the natural thing,-their being injured by things profitable. And this is why he says \"And the commandment, which was ordained to life, I found to be unto death.\" He does not say, \"it was made,\" or \"it brought forth\" death, but \"was found,\" so explaining the novel and unusual kind of discrepancy, and making the whole fall upon their own pate. For if, he says, you would know the aim of it, it led to life, and was given with this view. But if death was the issue of this, the fault is with them that received the commandment, and not of this, which was leading them to life. And this is a point on which he has thrown fresh light by what follows.","title":"Homily XII.","author":"St. John Chrysostom"},{"chapter":5,"verse":4,"source_code":"npnf1_11_npnf1_11_76_homily_xii_","source_chapter":1,"source_paragraph":"35","folder":"NPNF1-11","text":"This seems indeed to be an accusing of theLaw. But if any one will look closely at it, it will be seen to be even an encomium of it. For it did not give existence to sin that before was not, but only pointed out what had escaped notice. And this is even a praise of the Law, if at least before it they had been sinning without perceiving it. But when this came, if they gained nothing besides from it, at all events this they were distinctly made acquainted with, the fact that they had been sinning. And this is no small point, with a view to getting free from wickedness. Now if they did not get free, this has nothing to do with the Law; which framed everything with a view to this end, but the accusation lies wholly against their spirit, which was perverse beyond all supposition.[fn-25-P2529_2417471:12-nf] For what took place was not the natural thing,-their being injured by things profitable. And this is why he says \"And the commandment, which was ordained to life, I found to be unto death.\" He does not say, \"it was made,\" or \"it brought forth\" death, but \"was found,\" so explaining the novel and unusual kind of discrepancy, and making the whole fall upon their own pate. For if, he says, you would know the aim of it, it led to life, and was given with this view. But if death was the issue of this, the fault is with them that received the commandment, and not of this, which was leading them to life. And this is a point on which he has thrown fresh light by what follows.","title":"Homily XII.","author":"St. John Chrysostom"},{"chapter":5,"verse":1,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-04","text":"24. But it is not so; for in truth much is said in the Old also about the Son, as in the second Psalm, `Thou art My Son, this day have I begotten Thee[fn-72-P7218_2868983:99-nf] ;' and in the ninth the title[fn-72-P7219_2869030:100-nf] , Unto the `end concerning the hidden things of the Son, a Psalm of David;' and in the forty-fourth, `Unto the end, concerning the things that shall be changed to the Sons of Korah for understanding, a song about the Well-beloved;' and in Isaiah, `I will sing to my Well-beloved a song of my Well-beloved touching my vineyard. My Well-beloved hath a vineyard[fn-72-P7220_2869422:101-nf] ;' Who is this `Well-beloved' but the Only-begotten Son? as also in the hundred and ninth, `From the womb I begat Thee before the morning star[fn-72-P7221_2869582:102-nf] ,' concerning which I shall speak afterwards; and in the Proverbs, `Before the hills He begat me;' and in Daniel, `And the form of the Fourth is like the Son of God[fn-72-P7222_2869770:103-nf] ;' and many others. If then from the Old be ancientness, ancient must be the Son, who is clearly described in the Old Testament in many places. `Yes,' they say, `so it is, but it must be taken prophetically.' Therefore also the Word must be said to be spoken of prophetically; for this is not to be taken one way, that another. For if `Thou art My Son' refer to the future, so does `By the Word of the Lord were the heavens established;' for it is not said `were brought to be,' nor `He made.' But that `established' refers to the future, it states elsewhere: `The Lord reigned[fn-72-P7223_2870391:104-nf] ,' followed by `He so established the earth that it can never be moved.' And if the words in the forty-fourth Psalm `for My Well-beloved' refer to the future, so does what follows upon them, `My heart uttered a good Word.' And if `From the womb' relates to a man, therefore also `From the heart.' For if the womb is human, so is the heart corporeal. But if what is from the heart is eternal, then what is `From the womb' is eternal. And if the `Only-begotten' is `in the bosom,' therefore the `Well-beloved' is `in the bosom.' For `Only-begotten' and `Well-beloved' are the same, as in the words `This is My Well-beloved Son[fn-72-P7224_2871046:105-nf] .' For not as wishing to signify His love towards Him did He say `Well-beloved,' as if it might appear that He hated others, but He made plain thereby His being Only-begotten, that He might shew that He alone was from Him. And hence the Word, with a view of conveying to Abraham the idea of `Only-begotten,' says, `Offer thy son thy well-beloved[fn-72-P7225_2871455:106-nf] ;' but it is plain to any one that Isaac was the only son from Sara. The Word then is Son, not lately come to be, or named Son, but always Son. For if not Son, neither is He Word; and if not Word, neither is He Son. For that which is from the father is a son; and what is from the Father, but that Word that went forth from the heart, and was born from the womb? for the Father is not Word, nor the Word Father, but the one is Father, and the other Son; and one begets, and the other is begotten.","title":"Discourse IV","author":"Athanasius"},{"chapter":5,"verse":11,"source_code":"npnf2_04_npnf2_04_87_letter_xx_for_348_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. It becomes us then in these days of thePassover, to rise early with the saints, and approach the Lord with all our soul, with purityof body, with confession and godly faith in Him; so that when we have here first drunk,and are filled with these divine waters which[flow] from Him, we may be able to sit at table with the saints in heaven, and may share in the one voice of gladness which is there. From this sinners, because it wearied them, are rightly cast out, and hear the words, `Friend, how camest thou in hither, not having a wedding garment[fn-96-P9639_3465292:11-nf] ?' Sinners indeed thirst, but not for the grace of the Spirit; but being inflamed with wickedness, they are wholly set on fire by pleasures, as saith the Proverb, `All day long he desires evil desires.' But the Prophet cries against them, saying, `Wo unto those who rise up early, and follow strong drink; who continue until the evening, for wine inflameth them[fn-96-P9640_3465675:12-nf] .' And since they run wild in wantonness, they dare to thirst for the destruction of others. Having first drunk of lying and unfaithful waters, those things have come upon them, which are stated by the Prophet; `My wound,' saith he, `is grievous, whence shall I be healed; it hath surely been to me like deceitful waters, in which there is no trust[fn-96-P9641_3466055:13-nf] .' Secondly, while they drink with their companions, they lead astray and disturb the right mind, and turn away the simple from it. And what does he cry? `Wo unto him who causeth his neighbour to drink turbid destruction, and maketh him drunk, that he may look upon his caverns[fn-96-P9642_3466351:14-nf] .' But those who dissemble, and steal away the truth, quench their hearts. Having first drunk of these things, they go on to say those things which the whore saith in the Proverbs, `Lay hold with delight on hidden bread, and sweet stolen waters[fn-96-P9643_3466619:15-nf] .' They lay snares secretly, because they have not the freedom of virtue, nor the boldness of Wisdom[fn-96-P9644_3466739:16-nf] , who praises herself in the gates, and employs freedom of speech in the broad ways, preaching on high walls. For this reason, they are bidden to `lay hold with delight[fn-96-P9645_3466926:17-nf] .' because, having the choice between faith and pleasures, they steal the sweetness of truth, and disguise their own bitter waters [to escape] from the blame of their wickedness, which would have been speedy and public. On this account, the wolf puts on the skin of the sheep, sepulchres deceive by their whitened exteriors[fn-96-P9646_3467275:18-nf] . Satan, that is[fn-96-P9647_3467329:19-nf] .","title":"Letter XX. (for 348.)","author":"Athanasius"},{"chapter":5,"verse":11,"source_code":"npnf2_04_npnf2_04_87_letter_xx_for_348_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. It becomes us then in these days of thePassover, to rise early with the saints, and approach the Lord with all our soul, with purityof body, with confession and godly faith in Him; so that when we have here first drunk,and are filled with these divine waters which[flow] from Him, we may be able to sit at table with the saints in heaven, and may share in the one voice of gladness which is there. From this sinners, because it wearied them, are rightly cast out, and hear the words, `Friend, how camest thou in hither, not having a wedding garment[fn-96-P9639_3465292:11-nf] ?' Sinners indeed thirst, but not for the grace of the Spirit; but being inflamed with wickedness, they are wholly set on fire by pleasures, as saith the Proverb, `All day long he desires evil desires.' But the Prophet cries against them, saying, `Wo unto those who rise up early, and follow strong drink; who continue until the evening, for wine inflameth them[fn-96-P9640_3465675:12-nf] .' And since they run wild in wantonness, they dare to thirst for the destruction of others. Having first drunk of lying and unfaithful waters, those things have come upon them, which are stated by the Prophet; `My wound,' saith he, `is grievous, whence shall I be healed; it hath surely been to me like deceitful waters, in which there is no trust[fn-96-P9641_3466055:13-nf] .' Secondly, while they drink with their companions, they lead astray and disturb the right mind, and turn away the simple from it. And what does he cry? `Wo unto him who causeth his neighbour to drink turbid destruction, and maketh him drunk, that he may look upon his caverns[fn-96-P9642_3466351:14-nf] .' But those who dissemble, and steal away the truth, quench their hearts. Having first drunk of these things, they go on to say those things which the whore saith in the Proverbs, `Lay hold with delight on hidden bread, and sweet stolen waters[fn-96-P9643_3466619:15-nf] .' They lay snares secretly, because they have not the freedom of virtue, nor the boldness of Wisdom[fn-96-P9644_3466739:16-nf] , who praises herself in the gates, and employs freedom of speech in the broad ways, preaching on high walls. For this reason, they are bidden to `lay hold with delight[fn-96-P9645_3466926:17-nf] .' because, having the choice between faith and pleasures, they steal the sweetness of truth, and disguise their own bitter waters [to escape] from the blame of their wickedness, which would have been speedy and public. On this account, the wolf puts on the skin of the sheep, sepulchres deceive by their whitened exteriors[fn-96-P9646_3467275:18-nf] . Satan, that is[fn-96-P9647_3467329:19-nf] .","title":"Letter XX. (for 348.)","author":"Athanasius"},{"chapter":5,"verse":1,"source_code":"npnf2_12_npnf2_12_200_sermon_lv_on_the_lord_s_passion_iv_delivered_on_wednesday_in_holy_week_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-12","text":"And then, having now tasted the vinegar, the produce of that vineyard which had degenerated in spite of its Divine Planter, and had turned to the sourness of a foreign vine[fn-35-P3596_899171:10-nf] , the Lord says, \"it is finished;\" that is, the Scriptures are fulfilled: there is no more for Me to abide from the fury of the raging people: I have endured all that I foretold I should suffer. The mysteries of weakness are completed, let the proofs of power be produced. And so He bowed the head and yielded up His Spirit and gave that Body, Which should be raised again on the third day, the rest of peaceful slumber. And when the Author of Life was undergoing this mysterious phase, and at so great a condescension of God's Majesty, the foundations of the whole world were shaken, when all creation condemned their wicked crime by its upheaval, and the very elements of the world delivered a plain verdict against the criminals, what thoughts, what heart-searchings had ye, O Jews, when the judgment of the universe went against you, and your wickedness could not be recalled, the crime having been done? what confusion covered you? what torment seized your hearts?","title":"Sermon LV. On the Lord's Passion IV., Delivered on Wednesday in Holy Week.","author":false},{"chapter":5,"verse":4,"source_code":"npnf1_07_npnf1_07_85_tractate_lxxx_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. This passage of the Gospel, brethren, where the Lord calls Himself the vine, and His disciples the branches, declares in so many words that the Mediator between God and men, the man Christ Jesus,[fn-28-P2868_1652152:1-nf] is the head of the Church, and that we are His members. For as the vine and its branches are of one nature, therefore, His own nature as God being different from ours, He became man, that in Him human nature might be the vine, and we who also are men might become branches thereof. What mean, then, the words, \"I am the true vine\"? Was it to the literal vine, from which that metaphor was drawn, that He intended to point them by the addition of \"true\"? For it is by similitude, and not by any personal propriety, that He is thus called a vine; just as He is also termed a sheep, a lamb, a lion, a rock, a corner-stone, and other names of a like kind, which are themselves rather the true ones, from which these are drawn as similitudes, not as realities. But when He says, \"I am the true vine,\" it is to distinguish Himself, doubtless, from that [vine] to which the words are addressed: \"How art thou turned into sourness,[fn-28-P2869_1653093:2-nf] as a strange vine?\"[fn-28-P2870_1653476:3-nf] For how could that be a true vine which was expected to bring forth grapes and brought forth thorns?[fn-28-P2871_1653593:4-nf] ","title":"Tractate LXXX.","author":"Augustine"}]