{"title":"Letter CCLXII.","code":"npnf2_08_npnf2_08_280_letter_cclxii_","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-280.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CCLXII. ","index":"1","references":[]},{"text":"To the Monk Urbicius.[fn-59-P5913_1859807:2-nf] ","index":"2","references":[{"fn":"59","code":"P5913_1859807","folder":"NPNF2-08","text":"cf. Letters cxxiii. and ccclxvi.","bible_refs":[]}]},{"text":"1. You have done well to write to me. You. have shewn how great is the fruit of charity. Continue so to do. Do not think that, when you write to me, you need offer excuses. I recognise my own position, and I know that by nature every man is of equal honour with the rest. Whatever excellence there is in me is not of family, nor of superfluous wealth, nor of physical condition; it comes only of superiority in the fear of God. What, then, hinders you from fearing the Lord yet more, and so, in this respect, being greater than I am? Write often to me, and acquaint me with the condition of the brotherhood with you. Tell me what members of the Church in your parts are sound, that I may know to whom I ought to write, and in whom I may confide. I am told that there are some who are endeavouring to deprave the right doctrine of tire Lord's incarnation by perverse opinions, and I therefore call upon them through you to hold off from those unreasonable views, which some are reported to me to hold. I mean that God Himself was turned into flesh; that He did not assume, through the Holy Mary, the nature[fn-59-P5915_1860949:3-nf] of Adam, but, in His own proper Godhead, was changed into a material nature.[fn-59-P5916_1861038:4-nf] ","index":"3","references":[{"fn":"59","code":"P5915_1860949","folder":"NPNF2-08","text":"fu/rama.","bible_refs":[]},{"fn":"59","code":"P5916_1861038","folder":"NPNF2-08","text":"fu/sij.","bible_refs":[]}]},{"text":"2. This absurd position can be easily confuted. The blasphemy is its own conviction, and I therefore think that, for one who fears the Lord, the mere reminder is enough. If He was turned, then He was changed. But far be it from me to say or think such a thing, when God has declared, \"I am the Lord, I change not.\"[fn-59-P5918_1861364:5-nf] Moreover, how could the benefit of the incarnation be conveyed to as, unless our body, joined to the Godhead, was made superior to the dominion of death? If He was changed. He no longer constituted a proper body, such as subsisted after the combination with it of the divine body.[fn-59-P5919_1861661:6-nf] But how, if all the nature of the Only-begotten was changed, could the incomprehensible Godhead be circumscribed within the limit of the mass of a little body? I am sure that no one who is in his senses, and has the fear of God, is suffering from this unsoundness. But the report has reached me that some of your company are afflicted with this mental infirmity, and I have therefore thought it necessary, not to send you a mere formal greeting, but to include in my letter something which may even build up the souls of them that fear the Lord. I therefore urge that these errors receive ecclesiastical correction, and that you abstain from communion with the heretics. I know that we are deprived of our liberty in Christ by indifference on these points.","index":"4","references":[{"fn":"59","code":"P5918_1861364","folder":"NPNF2-08","text":"Mal. iii. 6.","bible_refs":[{"book":"malachi","chapter":3,"verses":[6]}]},{"fn":"59","code":"P5919_1861661","folder":"NPNF2-08","text":"The sentence in all the mss. (except the Codex Coislin. II., which has o 9 trapei\\j) begins ou' trapei/j. The Ben. Ed. propose simply to substitute ei/ for ou' and render \"Si enium conversus est. proprium constituit corpus. quod videlicet densata in ipsa decitate, substitit.\" I have endeavoured to force a possible meaning on the Greek as it stands, though paxunqei/ohj more naturally refers to the unorthodox change than to the orthodox conjunction. The original is ou gap trapei\\j oi'kei=on u 9pesth/sato sw=ma, o#per, paxunqei/shj au'tw= th=j qei!kh= fu/sewj, u 9pe/sth.","bible_refs":[]}]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}