[{"chapter":74,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"835","folder":"NPNF2-06","text":"6. Let me now fulfil the promise I made a little while ago and with all the skill of a rhetorician sing the praises of water and of baptism. In the beginning the earth was without form and void, there was no dazzling sun or pale moon, there were no glittering stars. There was nothing but matter inorganic and invisible, and even this was lost in abysmal depths and shrouded in a distorting gloom. The Spirit of God above moved, as a charioteer, over the face of the waters,[fn-28-P2879_762983:2051-nf] and produced from them the infant world, a type of the Christian child that is drawn from the laver of baptism. A firmament is constructed between heaven and earth, and to this is allotted the name heaven,-in the Hebrew Shamayim or `what comes out of the waters,'-[fn-28-P2880_763268:2052-nf] and the waters which are above the heavens are parted from the others to the praise of God. Wherefore also in the vision of the prophet Ezekiel there is seen above the cherubim a crystal stretched forth,[fn-28-P2881_763585:2053-nf] that is, the compressed and denser waters. The first living beings come out of the waters; and believers soar out of the layer with wings to heaven. Man is formed out of clay[fn-28-P2882_763782:2054-nf] and God holds the mystic waters in the hollow of his hand.[fn-28-P2883_763862:2055-nf] In Eden a garden[fn-28-P2884_763944:2056-nf] is planted, and a fountain in the midst of it parts into four heads.[fn-28-P2885_764033:2057-nf] This is the same fountain which Ezekiel later on describes as issuing out of the temple and flowing towards the rising of the sun, until it heals the bitter waters and quickens those that are dead.[fn-28-P2886_764265:2058-nf] When the world falls into sin nothing but a flood of waters can cleanse it again. But as soon as the foul bird of wickedness is driven away, the dove of the Holy Spirit comes to Noah[fn-28-P2887_764489:2059-nf] as it came afterwards to Christ in the Jordan,[fn-28-P2888_764574:2060-nf] and, carrying ill its beak a branch betokening restoration and light, brings tidings of peace to the whole world. Pharaoh and his host, loth to allow God's people to leave Egypt, are overwhelmed in the Red Sea figuring thereby our baptism. His destruction is thus described in the book of Psalms: \"Thou didst endow the sea with virtue through thy power: thou brakest the heads of the dragons in the waters: thou brakest the heads of leviathan in pieces.\"[fn-28-P2889_765053:2061-nf] For this reason adders and scorpions haunt dry places[fn-28-P2890_765139:2062-nf] and whenever they come near water behave as if rabid or insane.[fn-28-P2891_765228:2063-nf] As wood sweetens Marah so that seventy palm-trees are watered by its streams, so the cross makes the waters of the law lifegiving to the seventy who are Christ's apostles.[fn-28-P2892_765444:2064-nf] It is Abraham and Isaac who dig wells, the Philistines who try to prevent them.[fn-28-P2893_765561:2065-nf] Beersheba too, the city of the oath,[fn-28-P2894_765637:2066-nf] and [Gihon], the scene of Solomon's coronation,[fn-28-P2895_765708:2067-nf] derive their names from springs. It is beside a well that Eliezer finds Rebekah.[fn-28-P2896_765833:2068-nf] Rachel too is a drawer of water and wins a kiss thereby[fn-28-P2897_765928:2069-nf] from the supplanter[fn-28-P2898_765987:2070-nf] Jacob. When the daughters of the priests of Midian are in a strait to reach the well, Moses opens a way for them and delivers them from outrage.[fn-28-P2899_766157:2071-nf] The Lord's forerunner at Salem (a name which means peace or perfection) makes ready the people for Christ with spring-water.[fn-29-P2900_766319:2072-nf] The Saviour Himself does not preach the kingdom of heaven until by His baptismal immersion He has cleansed the Jordan.[fn-29-P2901_766461:2073-nf] Water is the matter of His first miracle[fn-29-P2902_766542:2074-nf] and it is from a well that the Samaritan woman is bidden to slake her thirst.[fn-29-P2903_766699:2075-nf] To Nicodemus He secretly says:-\"Except a man be born of water and of the Spirit, he cannot enter into the Kingdom of God.\"[fn-29-P2904_766857:2076-nf] As His earthly course began with water, so it ended with it. His side is pierced by the spear, and blood and water flow forth, twin emblems of baptism and of martyrdom.[fn-29-P2905_767048:2077-nf] After His resurrection also, when sending His apostles to the Gentiles, He commands them to baptize these in the mystery of the Trinity.[fn-29-P2906_767263:2078-nf] The Jewish people repenting of their misdoing are sent forthwith by Peter to be baptized.[fn-29-P2907_767380:2079-nf] Before Sion travails she brings forth children, and a nation is born at once.[fn-29-P2908_767480:2080-nf] Paul the persecutor of the church, that ravening wolf out of Benjamin,[fn-29-P2909_767588:2081-nf] bows his head before Ananias one of Christ's sheep, and only recovers his sight when he applies the remedy of baptism.[fn-29-P2910_767731:2082-nf] By the reading of the prophet the eunuch of Candace the queen of Ethiopia is made ready for the baptism of Christ.[fn-29-P2911_767901:2083-nf] Though it is against nature the Ethiopian does change his skin and the leopard his spots.[fn-29-P2912_768018:2084-nf] Those who have received only John's baptism and have no knowledge of the Holy Spirit are baptized again, lest any should suppose that water unsanctified thereby could suffice for the salvation of either Jew or Gentile.[fn-29-P2913_768261:2085-nf] \"The voice of the Lord isupon the waters ...The Lord is uponmany waters ...the Lord maketh the flood to inhabit it.\"[fn-29-P2914_768398:2086-nf] His \"teeth are like a flock of sheep that are even shorn which came up from the washing; whereof everyone bear twins, and none is barren among them.\"[fn-29-P2915_768625:2087-nf] If none is barren among them, all of them must have udders filled with milk and be able to say with the apostle: \"Ye are my little children, of whom I travail in birth again until Christ be formed in you;\"[fn-29-P2916_768853:2088-nf] and \"I have fed you with milk and not with meat.\"[fn-29-P2917_768925:2089-nf] And it is to the grace of baptism that the prophecy of Micah refers: \"He will turn again, he will have compassion upon us: he will subdue our iniquities, and will cast all our sins[fn-29-P2918_769130:2090-nf] into the depths of the sea.\"[fn-29-P2919_769207:2091-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":74,"verse":19,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1117","folder":"NPNF2-06","text":"23. I must briefly mention the manner in which she avoided the foul cisterns of the heretics whom she regarded as no better than heathen. A certain cunning knave, in his own estimation both learned and clever, began without my knowledge to put to her such questions as these: What sin has an infant committed that it should be seized by the devil? Shall we be young or old when we rise again? If we die young and rise young, we shall after the resurrection require to have nurses. If however we die young and rise old, the dead will not rise again at all: they will be transformed into new beings. Will there be a distinction of sexes in the next world? Or will there be no such distinction? If the distinction continues, there will be wedlock and sexual intercourse and procreation of children. If however it does not continue, the bodies that rise again will not be the same. For, he argued, \"the earthy tabernacle weigheth down the mind that museth upon many things,\"[fn-41-P4120_1108799:2971-nf] but the bodies that we shall have in heaven will be subtle and spiritual according to the words of the apostle: \"it is sown a natural body: it is raised a spiritual body.\"[fn-41-P4121_1108995:2972-nf] From all of which considerations he sought to prove that rational creatures have been for their faults and previous sins subjected to bodily conditions; and that according to the nature and guilt of their transgression they are born in this or that state of life. Some, he said, rejoice in sound bodies and wealthy and noble parents; others have for their portion diseased frames and poverty stricken homes; and by imprisonment in the present world and in bodies pay the penalty of their former sins. Paula listened and reported what she heard to me, at the same time pointing out the man. Thus upon me was laid the task of opposing this most noxious viper and deadly pest. It is of such that the Psalmist speaks when he writes: \"deliver not the soul of thy turtle dove unto the wild beast,\"[fn-41-P4122_1109816:2973-nf] and \"Rebuke the wild beast of the reeds;\"[fn-41-P4123_1109888:2974-nf] creatures who write iniquity and speak lies against the Lord and lift up their mouths against the Most High. As the fellow had tried to deceive Paula, I at her request went to him, and by asking him a few questions involved him in a dilemma. Do you believe, said I, that there will be a resurrection of the dead or do you disbelieve? He replied, I believe. I went on: Will the bodies that rise again be the same or different? He said, The same. Then I asked: What of their sex? Will that remain unaltered or will it be changed? At this question he became silent and swayed his head this way and that as a serpent does to avoid being struck. Accordingly I continued, As you have nothing to say I will answer for you and will draw the conclusion from your premises. If the woman shall not rise again as a woman nor the man as a man, there will be no resurrection of the dead. For the body is made up of sex and members. But if there shall be no sex and no members what will become of the resurrection of the body, which cannot exist without sex and members? And if there shall be no resurrection of the body, there can be no resurrection of the dead. But as to your objection taken from marriage, that, if the members shall remain the same, marriage must inevitably be allowed; it is disposed of by the Saviour's words: \"ye do err not knowing the scriptures nor the power of God. For in the resurrection they neither marry nor are given in marriage but are as the angels.\"[fn-41-P4124_1111400:2975-nf] When it is said that they neither marry nor are given in marriage, the distinction of sex is shewn to persist. For no one says of things which have no capacity for marriage such as a stick or a stone that they neither marry nor are given in marriage; but this may well be said of those who while they can marry yet abstain from doing so by their own virtue and by the grace of Christ. But if you cavil at this and say, how shall we in that case be like the angels with whom there is neither male nor female, hear my answer in brief as follows. What the Lord promises to us is not the nature of angels but their mode of life and their bliss. And therefore John the Baptist is called an angel[fn-41-P4125_1112165:2976-nf] even before he is beheaded, and all God's holy men and virgins manifest in themselves even in this world the life of angels. When it is said \"ye shall be like the angels,\" likeness only is promised and not a change of nature.","title":"The Letters of St. Jerome","author":false},{"chapter":74,"verse":14,"source_code":"npnf2_07_npnf2_07_08_lecture_iii_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"11. Jesus sanctified Baptism by being Himself baptized. If the Son of God was baptized, what godly man is he that despiseth Baptism? But He was baptized not that He might receive remission of sins, for He was sinless; but being sinless, He was baptized, that He might give to them that are baptized a divine and excellent grace. For since the children are partakers of flesh and blood, He also Himself likewise partook of the same[fn-4-P419_84782:48-nf] , that having been made partakers of His presence in the flesh we might be made partakers also of His Divine grace: thus Jesus was baptized, that thereby we again by our participation might receive both salvation and honour. According to Job, there was in the waters the dragon that draweth up Jordan into his mouth[fn-4-P420_85116:49-nf] . Since, therefore, it was necessary to break the heads of the dragon in pieces[fn-4-P421_85213:50-nf] , He went down and bound the strong one in the waters, that we might receive power to tread upon serpents and scorpions[fn-4-P422_85353:51-nf] . The beast was great and terrible. No fishing-vessel was able to carry one scale of his tail[fn-4-P423_85464:52-nf] : destruction ran before him[fn-4-P424_85632:53-nf] , ravaging all that met him. The Life encountered him, that the mouth of Death might henceforth be stopped, and all we that are saved might say, O death, where is thy sting? O grave, where is thy victory[fn-4-P425_85913:54-nf] ?The sting of death is drawn by Baptism.","title":"Lecture III.","author":"Cyril"},{"chapter":74,"verse":12,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"248","folder":"NPNF2-05","text":"The eternity of God's life, to sketch it in mere outline, is on this wise. He is always to be apprehended as in existence; He admits not a time when He was not, and when He will not be. Those who draw a circular figure in plane geometry from a centre to the distance of the line of circumference tell us there is no definite beginning totheir figure; and that the line is interrupted by no ascertained end any more than by any visible commencement: they say that, as itforms a single whole in itself with equal radii on all sides, it avoids giving any indication of beginning or ending. When, then, we compare the Infinite being to such a figure, circumscribed though it be, let none find fault with this account; for it is not on the circumference, but on the similarity which the figure bears to the Life which in every direction eludes the grasp, that we fix our attention when we affirm that such is our intuition of the Eternal. From the present instant, as from a centre and a \"point,\" we extend thought in all directions, to the immensity of that Life. We find that we are drawn round uninterruptedly and evenly, and that we are always following a circumference where there is nothing to grasp; we find the divine life returning upon itself in an unbroken continuity, where no end and no parts can be recognized. Of God's eternity we say that which we have heard from prophecy[fn-9-P920_504862:170-nf] ; viz.. that God is a king \"of old,\" and rules for ages, and for ever, and beyond. Therefore we define Him to be earlier than any beginning, and exceeding any end. Entertaining, then, this idea of the Almighty, as one that is adequate, we express it by two titles; i.e., `Ungenerate' and `Endless' represent this infinitude and continuity and ever-lastingness of the Deity. If we adopted only one of them for our idea, and if the remaining one was dropped, our meaning would be marred by this omission; for it is impossible with either one of them singly[fn-9-P921_505626:171-nf] to express the notion residing in each of the two; but when one speaks of the `endless,' only the absence as regards an end has been indicated, and it does not follow that any hint has been given about a beginning; while, when one speaks of the `Unoriginate[fn-9-P922_505910:172-nf] ,' the fact of being beyond a beginning has been expressed, but the case as regards an end has been left quite doubtful.","title":"Book I","author":"Gregory of Nyssa"},{"chapter":74,"verse":16,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":4,"source_paragraph":"40","folder":"NPNF1-01","text":"3. O Lord my God, hear my prayer, and let Thy mercy regard my longing, since it bums not for myself alone, but because it desires to benefit brotherly charity; and Thou seest into my heart, that so it is. I would sacrifice to Thee the service of my thought and tongue; and do Thou give what I may offer unto Thee. For \"I am poor and needy,\"[fn-18-P1874_746817:8-nf] Thou rich unto all that call upon Thee,[fn-18-P1875_746876:9-nf] who free from care carest for us. Circumcise from all rashness and from all lying my inward and outward lips.[fn-18-P1876_747003:10-nf] Let Thy Scriptures be my chaste delights. Neither let me be deceived in them, nor deceive out of them.[fn-18-P1877_747123:11-nf] Lord, hear and pity, O Lord my God, light of the blind, and strength of the weak; even also light of those that see, and strength of the strong, hearken unto my soul, and hear it crying \"out of the depths.\"[fn-18-P1878_748824:12-nf] For unless Thine ears be present in the depths also, whither shall we go? whither shall we cry? \"The day is Thine, and the night also is Thine.\"[fn-18-P1879_748987:13-nf] At Thy nod the moments flee by. Grant thereof space for our meditations amongst the hidden things of Thy law, nor close it against us who knock. For not in vain hast Thou willed that the obscure secret of so many pages should be written. Nor is it that those forests have not their harts,[fn-18-P1880_749297:14-nf] betaking themselves therein, and ranging, and walking, and feeding, lying down, and ruminating. Perfect me, O Lord, and reveal them unto me. Behold, Thy voice is my joy, Thy voice surpasseth the abundance of pleasures. Give that which I love, for I do love; and this hast Thou given. Abandon not Thine own gifts, nor despise Thy grass that thirsteth. Let me confess unto Thee whatsoever I shall have found in Thy books, and let me hear the voice of praise, and let me imbibe Thee, and reflect on the wonderful things of Thy law;[fn-18-P1881_750901:15-nf] even from the beginning, wherein Thou madest the heaven and the earth, unto the everlasting kingdom of Thy holy city that is with Thee.","title":"Book XI.","author":"Augustine"},{"chapter":74,"verse":12,"source_code":"npnf2_05_npnf2_05_17_book_vi","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-05","text":"How well he remembers the task before him! how much to the point is the conclusion of his argument! Basil declares that the Apostle said that the man who was \"seen\" was made Christ and Lord, and this clear and quick-witted over-turner of his statements says, \"If Peter does not say that the essence of Him Who was in the beginning was made, the man who was`seen' `emptied himself' to take the `form of a servant,' and He Who `emptied Himself' to take the 'form of a servant, emptied Himself to become man.\" We are conquered, Eunomius, by this invincible wisdom! The fact that the Apostle's discourse refers to Him Who was \"crucified through weakness[fn-17-P1725_994797:50-nf] \" is forsooth powerfully disproved when we learn that if we believe this to be so, the man who was \"seen\" again becomes another, \"emptying Himself\" for another coming into being of man. Will you never cease jesting against what should be secure from such attempts? will you not blush at destroying by such ridiculous sophisms the awe that hedges the Divine mysteries? will you not turn now, if never before, to know that the Only-begotten God, Who is in the bosom of the Father, being Word, and King, and Lord, and all that is exalted in word and thought, needs not to become anything that is good, seeing that He is Himself the fulness of all good things? What then is that, by changing into which He becomes what He was not before? Well, as He Who knew not sin becomes sin[fn-17-P1726_995593:51-nf] , that He may take away the sin of the world, so on the other hand the flesh which received the Lord becomes Christ and Lord, being transformed by the commixture into that which it was not by nature: whereby We learn that neither would God have been manifested in the flesh, had not the Word been made flesh, nor would the human flesh that compassed Him about have been transformed to what is Divine, had not that which was apparent to the senses become Christ and Lord. But they treat the simplicity of what we preach with contempt, who use their syllogisms to trample on the being of God, and desire to show that He Who by creation brought into being all things that are, is Himself a part of creation, and wrest, to assist them in such an effort to establish their blasphemy, the words of Peter, who said to the Jews, \"Be it known to all the house of Israel that God made Him Lord and Christ, this Jesus Whom ye crucified[fn-17-P1727_996541:52-nf] .\" This is the proof they present for the statement that the essence of the Only-begotten God is created! What? tell me, were the Jews, to whom the words were spoken, in existence before the ages? was the Cross before the world? was Pilate before all creation? was Jesus in existence first, and after that the Word? was the flesh more ancient than the Godhead? did Gabriel bring glad tidings to Mary before the world was? did not the Man that was in Christ take beginning by way of birth in the days of Csar Augustus, while the Word that was God in the beginning is our King, as the prophet testifies, before all ages[fn-17-P1728_997177:53-nf] ? See you not what confusion you bring upon the matter, turning, as the phrase goes, things upside down? It was the fiftieth day after the Passion, when Peter preached his sermon to the Jews and said, \"Him Whom ye crucified, God made Christ and Lord.\" Do you not mark the order of his saying? which stands first, which second in his words? He did not say, \"Him Whom God made Lord, ye crucified,\" but, \"Whom ye crucified, Him God made Christ and Lord\": so that it is clear from this that Peter is speaking, not of what was before the ages, but of what was after the dispensation.","title":"Book VI","author":"Gregory of Nyssa"},{"chapter":74,"verse":12,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":6,"source_paragraph":"42","folder":"NPNF1-02","text":"But whence do they receive this, except from Him of whom it is here immediately said, \"Giving the vow to him that voweth?\" Otherwise they would be of those mighty ones whose bow is weakened. \"Giving,\" she saith, \"the vow to him that voweth.\" For no one could vow anything acceptable to God, unless he received from Him that which he might vow, There follows, \"And He hath blessed the years of the just,\" to wit, that he may live for ever with Him to whom it is said, \"And Thy years shall have no end.\" For there the years abide; but here they pass away, yea, they perish: for before they come they are not, and when they shall have come they shall not be, because they bring their own end with them. Now of these two, that is, \"giving the vow to him that voweth,\" and \"He hath blessed the years of the just,\" the one is what we do, the other what we receive. But this other is not received from God, the liberal giver, until He, the helper, Himself has enabled us for the former; \"for man is not mighty in strength.\" \"The Lord shall make his adversary weak,\" to wit, him who envies the man that vows, and resists him, lest he should fulfill what he has vowed. Owing to the ambiguity of the Greek, it may also be understood \"his own adversary.\" For when God has begun to possess us, immediately he who had been our adversary becomes His, and is conquered by us; but not by our own strength, \"for man is not mighty in strength.\" Therefore \"the Lord shall make His own adversary weak, the Lord is holy,\" that he may be conquered by the saints, whom the Lord, the Holy of holies, hath made saints. For this reason, \"let not the prudent glory in his prudence, and let not the mighty glory in his might, and let not the rich glory in his riches; but let him that glorieth glory in this,-to understand and know the Lord, and to do judgment and justice in the midst of the earth,\" He in no small measure understands and knows the Lord who understands and knows that even this, that he can understand and know the Lord, is given to him by the Lord. \"For what hast thou,\" saith the apostle, \"that thou hast not received? But if thou hast received it, why dost thou glory as if thou hadst not received it?\"[fn-30-P3057_1694242:27-nf] That is, as if thou hadst of thine own self whereof thou mightest glory. Now, he does judgment and justice who lives aright. But he lives aright who yields obedience to God when He commands. \"The end of the commandment,\" that is, to which the commandment has reference, \"is charity out of a pure heart, and a good conscience, and faith unfeigned.\" Moreover, this \"charity,\" as the Apostle John testifies, \"is of God,\"[fn-30-P3058_1694679:28-nf] Therefore to do justice and judgment is of God. But what is \"in the midst of the earth?\" For ought those who dwell in the ends of the earth not to do judgment and justice? Who would say so? Why, then, is it added, \"In the midst of the earth?\" For if this had not been added, and it had only been said, \"To do judgment and justice,\" this commandment would rather have pertained to both kinds of men,-both those dwelling inland and those on the sea-coast. But lest any one should think that, after the end of the life led in this body, there remains. a time for doing judgment and justice which he has not done while he was in the flesh, and that the divine judgment can thus be escaped, \"in the midst of the earth\" appears to me to be said of the time when every one lives in the body; for in this life every one carries about his own earth, which, on a man's dying, the common earth takes back, to be surely returned to him on his rising again. Therefore \"in the midst of the earth,\" that is, while our soul is shut up in this earthly body, judgment and justice are to be done, which shall be profitable for us hereafter, when \"every one shall receive according to that he hath done in the body, whether good or bad.\"[fn-30-P3059_1695916:29-nf] For when the apostle there says \"in the body,\" he means in the time he has lived in the body. Yet if any one blaspheme with malicious mind and impious thought, without any member of his body being employed in it, he shall not therefore be guiltless because he has not done it with bodily motion, for he will have done it in that time which he has spent in the body. In the same way we may suitably understand what we read in the psalm, \"But God, our King before the worlds, hath wrought salvation in the midst of the earth;\"[fn-30-P3060_1696460:30-nf] so that the Lord Jesus may be understood to be our God who is before the worlds, because by Him the worlds were made, working our salvation in the midst of the earth, for the Word was made flesh and dwelt in an earthly body.","title":"Book XVII","author":"Augustine"},{"chapter":74,"verse":12,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-07","text":"28. He stretched out His hands on the Cross, that He might embrace the ends of the world; for this Golgotha is the very centre of the earth. It is not my word, but it is a prophet who hath said, Thou hast wrought salvation in the midst of the earth[fn-17-P1743_485303:114-nf] . He stretched forth human hands, who by His spiritual hands had established the heaven; and they were fastened with nails, that His manhood, which here the sins of men, having been nailed to the tree, and having died, sin might die with it, and we might rise again in righteousness. For since by one man came death, by One Man came also life[fn-17-P1744_485930:115-nf] ; by One Man, the Saviour, dying of His own accord: for remember what He said, I have power to lay down My life, and I have power to take it again[fn-17-P1745_486100:116-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":74,"verse":13,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-07","text":"36. Let us not then be ashamed to confess the Crucified. Be the Cross our seal made with boldness by our fingers on our brow, and on everything; over the bread we eat, and the cups we drink; in our comings in, and goings out; before our sleep, when we lie down and when we rise up; when we are in the way, and when we are still[fn-17-P1798_498143:161-nf] . Great is that preservative; it is without price, for the sake of the poor; without toil, for the sick; since also its grace is from God. It is the Sign of the faithful, and the dread of devils: for He triumphed over them in it, having made a shew of them openly[fn-17-P1799_498466:162-nf] ; for when they see the Cross they are reminded of the Crucified; they are afraid of Him, who bruised the heads of the dragon[fn-18-P1800_498612:163-nf] . Despise not the Seal, because of the freeness of the gift; out for this the rather honour thy Benefactor.","title":"Lecture XIII.","author":"Cyril"},{"chapter":74,"verse":12,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"89","folder":"NPNF2-05","text":"I pass in silence his blasphemy in reducing God the Only-begotten to a level with all created things, and, in a word, allowing to the Son of God no higher honour than theirs. Still, for the sake of my more intelligent hearers, I will here give an instance of his insensate malice. Basil, he says, lends God the primacy over all things by reference to the ages. What unintelligible nonsense is this! Man is made God's patron, and gives to God a primacy owing to the ages! What is this vain flourish of baseless expressions, seeing that our Master simply says that whatever in the Divine essence transcends the measurable distances of the ages in either direction is called by certain distinctive names, in the case of Him Who, as saith the Apostle, hath neither beginning of days nor end of life[fn-23-P2367_1574774:121-nf] , in order that the distinction of the conception might be marked by distinction in the names. And yet on this account Eunomius has the effrontery to write, that to call that which is anterior to all beginning ungenerate, and again that which is circumscribed by no limit, immortal and indestructible, is a bestowing or lending on our part, and other nonsense of the kind. Moreover, he says that we divide the ages into two parts, as if he had not read the words he quoted, or as if he were addressing those who had forgotten his own previous statements. For what says our Master? \"If we look at the time before the Creation, and if passing in thought through the ages we reflect on the infinitude of the Eternal Life, we signify the thought by the term ungenerate. And if we turn our thoughts to what follows, and consider the being of God as extending beyond all ages, we interpret the thought by the word endless or indestructible.\" Well, how does such an account sever the ages in twain, if by such possible words and names we signify that eternity of God which is equally observable from every point of view, in all things the same, unbroken in continuity? For seeing that human life, moving from stage to stage, advances in its progress from a beginning to an end, and our life here is divided between that which is past and that which is expected, so that the one is the subject of hope, the other of memory; on this account, as, in relation to ourselves, we apprehend a past and a future in this measurable extent, so also we apply the thought, though incorrectly, to the transcendent nature of God; not of course that God in His own existence leaves any interval behind, or passes on afresh to something that lies before, but because our intellect can only conceive things according to our nature, and measures the eternal by a past and a future, where neither the past precludes the march of thought to the illimitable and infinite, nor the future tells us of any pause or limit of His endless life. If, then, it is thus that we think and speak, why does he keep taunting us with dividing the ages? Unless, indeed, Eunomius would maintain that Holy Scripture does so too, signifying as it does by the same idea the infinity of the Divine existence; David, for example, making mention of the \"kingdom from everlasting,\" and Moses, speaking of the kingdom of God as \"extending beyond all ages,\" so that we are taught by both that every duration conceivable is environed by the Divine nature, bounded on all sides by the infinity of Him Who holds the universe in His embrace. For Moses, looking to the future, says that \"He reigneth from generation to generation for evermore.\" And great David, turning his thought backward to the past, says, \"God is our King before the ages[fn-23-P2368_1577577:122-nf] ,\" and again, \"God, Who was before the ages, shall hear us.\" But Eunomius, in his cleverness taking leave of such guides as these, says that we talk of the life that is without beginning as one, and of that which is without end as quite another, and again, of diversities of sundry ages, effecting by their own diversity a separation in our idea of God. But that our controversy may not grow to a tedious length, we will add, without criticism or comment, the outcome of Eunomius' labours on the subject, well fitted as they are by his industry displayed in the cause of error to render the truth yet more evident to the eyes of the discerning.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":74,"verse":12,"source_code":"npnf2_05_npnf2_05_27_on_the_holy_trinity_and_of_the_godhead_of_the_holy_spirit","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-05","text":"But if any one were to call this appellation indicative of dignity, I cannot tell by what reasoning he drags the word to this significance. Since however one may hear many saying things of this kind, in order that the zeal of its opponents may not find a ground for attacking the truth, we go out of our way with those who take this view, to consider such an opinion, and say that, even if the name does denote dignity, in this case too the appellation will properly befit the Holy Spirit. For the attribute of kingship denotes all dignity; and \"our God,\" it says, \"is King from everlasting[fn-25-P2553_1753068:18-nf] .\" But the Son, having all things which are the Father's, is Himself proclaimed a King by Holy Scripture. Now the Divine Scripture says that the Holy Spirit is the unction of the Only-Begotten[fn-25-P2554_1753281:19-nf] , interpreting the dignity of the Spirit by a transference of the terms commonly used in this world. For as, in ancient days, in those who were advanced to kingship, the token of this dignity was the unction which was applied to them, and when this took place there was thenceforth a change from private and humble estate to the superiority of rule, and he who was deemed worthy of this grace received after his anointing another name, being called, instead of an ordinary man, the Anointed of the Lord: for this reason, that the dignity of the Holy Spirit might be more clearly shown to men, He was called by the Scripture \"the sign of the Kingdom,\" and \"Unction,\" whereby we are taught that the Holy Spirit shares in the glory and kingdom of the Only-begotten Son of God. For as in Israel it was not permitted to enter upon the kingdom without the unction being previously given, so the word, by a transference of the terms in use among ourselves, indicates the equality of power, showing that not even the kingdom of the Son is received without the dignity of the Holy Spirit. And for this reason He is properly called Christ, since this name gives the proof of His inseparable and indivisible conjunction with the Holy Spirit. If, then, the Only-begotten God is the Anointed, and the Holy Spirit is His Unction, and the appellation of Anointed[fn-25-P2555_1754647:20-nf] points to the Kingly authority, and the anointing is the token of His Kingship, then the Holy Spirit shares also in His dignity. If, therefore, they say that the attribute of Godhead is significative of dignity, and the Holy Spirit is shown to share in this last quality, it follows that He Who partakes in the dignity will also partake in the name which represents it. ","title":"On the Holy Trinity, and of the Godhead of the Holy Spirit","author":"Gregory of Nyssa"},{"chapter":74,"verse":12,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"177","folder":"ANF-05","text":"In Zechariah: \"Tell ye the daughter of Zion, Behold, thy King cometh unto thee: just, and having salvation; meek, sitting upon an as that hath not been tamed.\"[fn-83-P8391_2760809:309-nf] Also in Isaiah: \"Who will declare to you that eternal place? He that walketh in righteousness, and holdeth back his hands from gifts; stopping his ears. that he may not hear the judgment of blood; and closing his eyes, that he may not see unrighteousness: this man shall dwell in the lofty cavern of the strong rock; bread shall be given him, and his water shall be sure. Ye shall see the King with glory.\"[fn-83-P8392_2761236:310-nf] Likewise in Malachi: \"I am a great King, saith the Lord, and my name is illustrious among the nations.\"[fn-83-P8393_2761367:311-nf] Also in the second Psalm: \"But I am established as a King by Him upon His holy hill of Zion, announcing His empire.\"[fn-83-P8394_2761503:312-nf] Also in the twenty-first Psalm: \"All the ends of the world shall be reminded, and shall turn to the Lord: and all the countries of the nations shall worship in Thy sight. For the kingdom is the Lord's: and He shall rule over all nations.\"[fn-83-P8395_2761760:313-nf] Also in the twenty-third Psalm: \"Lift up your gates, ye princes; and be ye lifted up, ye everlasting doors; and the King of glory shall come in. Who is this King of glory? The Lord strong and mighty, the Lord strong in battle. Lift up your gates, O ye princes; and be ye lifted up, ye everlasting doors; and the King of glory shall come in. Who is this King of glory? The Lord of hosts, He is the King of glory.\"[fn-83-P8396_2762198:314-nf] Also in the forty-fourth Psalm: \"My heart hath breathed forth a good discourse:[fn-83-P8397_2762301:315-nf] I tell my works to the king: my tongue is the pen of a writer intelligently writing. Thou art lovely in beauty above the children of men: grace is shed forth on Thy lips, because God hath blessed Thee for ever. Be girt with Thy sword on Thy thigh, O most mighty. To Thy honour and to Thy beauty both attend, and direct Thyself, and reign, because of truth, and meekness, and righteousness.\"[fn-83-P8398_2762748:316-nf] Also in the fifth Psalm: \"My King, and my God, because unto Thee will I pray. O Lord, in the morning Thou shalt hear my voice; in the morning I will stand before Thee, and will contemplate Thee.\"[fn-83-P8399_2762965:317-nf] Also in the ninety-sixth Psalm: \"The Lord hath reigned; let the earth rejoice; let the many isles be glad.\"[fn-84-P8400_2763093:318-nf] Moreover, in the forty-fourth Psalm: \"The queen stood at thy right hand in a golden garment; she is clothed in many colours. Hear, O daughter, and see, and incline thine ear, and forget thy people and thy father's house; for the King hath desired thy beauty, for He is thy Lord God.\"[fn-84-P8401_2763398:319-nf] Also in the seventy-third Psalm: \"But God is our King before the world; He hath wrought salvation in the midst of the earth.\"[fn-84-P8402_2763546:320-nf] Also in the Gospel according to Matthew: \"And when Jesus was born in Bethlehem of Judah in the days of Herod the king, behold, Magi from the east came to Jerusalem, saying, Where is He who is born King of the Jews? for we have seen His star in the east, and have come to worship Him.\"[fn-84-P8403_2763853:321-nf] Also, according to John, Jesus said: \"My kingdom is not of this world. If my kingdom were of this world, my servants would be in trouble, that I should not be delivered to the Jews; but now is my kingdom not from hence. Pilate said, Art thou a king, then? Jesus answered, Thou sayest that I am a king. For this cause I was born, and for this cause I am come into the world, that I might bear testimony to the truth. Every one that is of the truth heareth my voice.\"[fn-84-P8404_2764342:322-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":74,"verse":21,"source_code":"npnf1_07_npnf1_07_12_tractate_vii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. We rejoice at your numbers, for you have come together with readiness and in greater numbers than we could have hoped. This it is that delights and consoles us in all the labors and dangers of this life, your love towards God, and pious zeal, and assured hope, and fervor of spirit. You heard when the psalm was read, \"that the needy and poor man cries to God in this world.\"[fn-5-P500_207479:1-nf] For it is the voice, as you have often heard, and ought to remember, not of one man, and yet of one man; not of one, because the faithful are many-many grins groaning amid the chaff diffused throughout the whole world-but of one, because all are members of Christ, rejoicing of the world is vanity. With great expectation is it hoped for and it cannot, when it comes, be held fast. For this day which is a day of rejoicing in this city to the lost, to-morrow will, of course, cease to be; nor will they themselves be the same tomorrow that they are to-day. And all things every soul follows what it loves. \"All flesh is grass, and all the goodliness thereof as the flower of the field: the grass withereth, the flower fadeth; but the word of the Lord abideth forever.\"[fn-5-P501_208266:2-nf] Behold what thou must love if thou dost desire to abide for ever. But thou hadst this to reply: How can I apprehend the word of God? \"The Word was made flesh, and dwelt among us.\"[fn-5-P502_208463:3-nf] ","title":"Tractate VII.","author":"Augustine"},{"chapter":74,"verse":14,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"83","folder":"NPNF2-03","text":"16. But perhaps some one is alarmed at hearing us discourse of the death of Him of Whom, a short while since, we said that He is everlasting with God the Father, and that He was begotten of the Father's substance, and is one with God the Father, in dominion, majesty, and eternity. But be not alarmed, O faithful hearer. Presently thou wilt see Him of Whose death thou hearest once more immortal; for the death to which He submits is about to spoil death. For the object of that mystery of the Incarnation which we expounded just now was that the divine virtue of the Son of God, as though it were a hook concealed beneath the form and fashion of human flesh (He being, as the Apostle Paul says, \"found in fashion as a man\"),[fn-97-P9718_2729926:40-nf] might lure on the Prince of this world to a conflict, to whom offering His flesh as a bait, His divinity underneath might catch him and hold him fast with its hook, through the shedding of His immaculate blood. For He alone Who knows no stain of sin hath destroyed the sins of all, of those, at least, who have marked the door-posts of their faith with His blood. As, therefore, if a fish seizes a baited hook, it not only does not take the bait off the hook, but is drawn out of the water to be itself food for others, so He Who had the power of death seized the body of Jesus in death, not being aware of the hook of Divinity inclosed within it, but having swallowed it he was caught forthwith, and the bars of hell being burst asunder, he was drawn forth as it were from the abyss to become food for others. Which result the Prophet Ezekiel long ago foretold under this same figure, saying, \"I will draw thee out with My hook, and stretch thee out upon the earth: the plains shall be filled with thee, and I will set all the fowls of the air over thee, and I will satiate all tim beasts of the earth with thee.\"[fn-97-P9719_2731059:41-nf] The Prophet David also says, \"Thou hast broken the heads of the great dragon, Thou hast given him to be meat to the people of Ethiopia.\"[fn-97-P9720_2731231:42-nf] And Job in like manner witnesses of the same mystery, for he says in the person of the Lord speaking to him, \"Wilt thou draw forth the dragon with a hook, and wilt thou put thy bit in his nostrils?\"[fn-97-P9721_2731455:43-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":74,"verse":23,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"To us[fn-122-P12205_3415586:8-nf] no human affectation of canine[fn-122-P12206_3415640:9-nf] equanimity, modelled[fn-122-P12207_3415840:10-nf] by insensibility, furnishes the warrant for exercising patience; but the divine arrangement of a living and celestial discipline, holding up before us God Himself in the very first place as an example of patience; who scatters equally over just and unjust the bloom of this light; who suffers the good offices of the seasons, the services of the elements, the tributes of entire nature, to accrue at once to worthy and unworthy; bearing with the most ungrateful nations, adoring as they do the toys of the arts and the works of their own hands, persecuting His Name together with His family; bearing with luxury, avarice, iniquity, malignity, waxing insolent daily:[fn-122-P12208_3416563:11-nf] so that by His own patience He disparages Himself; for the cause why many believe not in the Lord is that they are so long without knowing[fn-122-P12209_3416763:12-nf] that He is wroth with the world.[fn-122-P12210_3416842:13-nf] ","title":"Of Patience.","author":"Tertullian"},{"chapter":74,"verse":6,"source_code":"npnf2_04_npnf2_04_50_part_iv_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-04","text":"Now if it was altogether unseemly in any of the Bishops to change their opinions merely from fear of these things, yet it was much more so, and not the part of men who have confidence in what they believe, to force and compel the unwilling. In this manner it is that the Devil, when he has no truth on his side[fn-48-P4846_1928869:14-nf] , attacks and breaks down the doors of them that admit him with axes and hammers[fn-48-P4847_1929028:15-nf] . But our Saviour is so gentle that He teaches thus, `If any man wills to come after Me,' and, `Whoever wills to be My disciple[fn-48-P4848_1929180:16-nf] ;' and coming to each He does not force them, but knocks at the door and says, `Open unto Me, My sister, My spouse[fn-48-P4849_1929315:17-nf] ;' and if they open to Him, He enters in, but if they delay and will not, He departs from them. For the truth is not preached with swords or with darts, nor by means of soldiers; but by persuasion and counsel. But what persuasion is there where fear of the Emperor prevails? or what counsel is there, when he who withstands them receives at last banishment and death? Even David, although he was a king, and had his enemy in his power, prevented not the soldiers by an exercise of authority when they wished to kill his enemy, but, as the Scripture says, David persuaded his men by arguments, and suffered them not to rise up and put Saul to death[fn-48-P4850_1929980:18-nf] . But he, being without arguments of reason, forces all men by his power, that it may be shewn to all, that their wisdom is not according to God, but merely human, and that they who favour the Arian doctrines have indeed no king but Caesar; for by his means it is that these enemies of Christ accomplish whatsoever they wish to do. But while they thought that they were carrying on their designs against many by his means, they knew not that they were making many to be confessors, of whom are those who have lately[fn-48-P4851_1930517:19-nf] made so glorious a confession, religious men, and excellent Bishops, Paulinus[fn-48-P4852_1930647:20-nf] Bishop of Treveri, the metropolis of the Gauls, Lucifer, Bishop of the metropolis of Sardinia, Eusebius of Vercelli in Italy, and Dionysius of Milan, which is the metropolis of Italy. These the Emperor summoned before him, and commanded them to subscribe against Athanasius, and to hold communion with the heretics; and when they were astonished at this novel procedure, and said that there was no Ecclesiastical Canon to this effect, he immediately said, `Whatever I will, be that esteemed a Canon; the \"Bishops\" of Syria let me thus speak. Either then obey, or go into banishment.'","title":"Part IV.","author":"Athanasius"},{"chapter":74,"verse":2,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":9,"source_paragraph":"87","folder":"NPNF2-04","text":"57. For had He been a creature, He had not said, `He begets me,' for the creatures are from without, and are works of the Maker; but the Offspring is not from without nor a work, but from the Father, and proper to His Essence. Wherefore they are creatures; this God's Word and Only-begotten Son. For instance, Moses did not say of the creation, `In the beginning He begat,' nor `In the beginning was,' but `In the beginning God created the heaven and the earth[fn-62-P6254_2496239:372-nf] .' Nor did David say in the Psalm, `Thy hands have \"begotten me,\"' but `made me and fashioned me[fn-62-P6255_2496354:373-nf] ,' everywhere applying the word `made' to the creatures. But to the Son contrariwise; for he has not said `I made,' but `I begat[fn-62-P6256_2496504:374-nf] ,' and `He begets me,' and `My heart uttered a good Word[fn-62-P6257_2496579:375-nf] .' And in the instance of the creation, `In the beginning He made;' but in the instance of the Son, `In the beginning was the Word[fn-62-P6258_2496729:376-nf] .' And there is this difference, that the creatures are made upon the beginning, and have a beginning of existence connected with an interval; wherefore also what is said of them, `In the beginning He made,' is as much as saying of them, `From the beginning He made:'-as the Lord, knowing that which He had made, taught, when He silenced the Pharisees, with the words, `He which made them from the beginning, made them male and female[fn-62-P6259_2497182:377-nf] ;' for from some beginning, when they were not yet, were originate things brought into being and created. This too the Holy Spirit has signified in the Psalms, saying, `Thou, Lord, at the beginning hast laid the foundation of the earth[fn-62-P6260_2497439:378-nf] ;' and again, `O think upon Thy congregation which Thou hast purchased from the beginning[fn-62-P6261_2497549:379-nf] ;' now it is plain that what takes place at the beginning, has a beginning of creation, and that from some beginning God purchased His congregation. And that `In the beginning He made,' from his saying `made,' means `began to make,' Moses himself shews by saying, after the completion of all things, `And God blessed the seventh day and sanctified it, because that in it He had rested from all His work which God began to make[fn-62-P6262_2497997:380-nf] .' Therefore the creatures began to be made; but the Word of God, not having beginning of being, certainly did not begin to be, nor begin to come to be, but was ever. And the works have their beginning in their making, and their beginning precedes their coming to be; but the Word, not being of things which come to be, rather comes to be Himself the Framer of those which have a beginning. And the being of things originate is measured by their becoming[fn-62-P6263_2498471:381-nf] , and from some beginning does God begin to make them through the Word, that it may be known that they were not before their origination; but the Word has His being, in no other beginning[fn-62-P6264_2498686:382-nf] than the Father, whom[fn-62-P6265_2498739:383-nf] they allow to be without beginning, so that He too exists without beginning? the Father, being His Offspring, not His creature. ","title":"Discourse II","author":"Athanasius"},{"chapter":74,"verse":3,"source_code":"npnf2_14_npnf2_14_161_extracts_from_the_acts_session_iv_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-14","text":"Fulfilling the divine precept of our God and Saviour Jesus Christ, our holy Fathers did not hide the light of the divine knowledge given by him to them under a bushel, but they set it upon the candlestick of most useful teaching, so that it might give light to all in the house-that is to say, to those who are born in the Catholic Church; lest perchance anyone of those who piously confess the Lord might strike his foot against the stone of heretical evil doctrine. For they expelled every error of heretics and they cut off the rotten member if it was incurably sick. And with a fan they purged the floor. And the good wheat, that is to say tire word which nourisheth and which maketh strong the heart of man, they laid up in the granary of the Catholic Church; but throwing outside the chaff of heretical evil opinion they burned it with unquenchable fire. Therefore also this holy and ecumenical Synod, met together for the second time in this illustrious metropolis of Nice, by the will of God and at the bidding of our pious and most faithful Emperors, Irene a new Helena, and a new Constantine, her God-protected offspring, having considered by their perusal the teachings of our approved and blessed Fathers, hath glorified God himself, from whom there was given to them wisdom for our instruction, and for the perfecting of the Catholic and Apostolic Church: and against those who do not believe as they did, but have attempted to overshadow the truth through their novelty, they have chanted the words of the psalm:[fn-102-P10211_1928535:3-nf] \"Oh how much evil have thine enemies done in thy sanctuary; and have glorified themselves, saying, There is not a teacher any more, and they shall not know that we treated with guile the word of truth.\" But we, in all things holding the doctrines and precepts of the same our God-bearing Fathers, make proclamation with one mouth and one heart, neither adding anything, nor taking anything away from those things which have been delivered to us by them. But in these things we are strengthened, in these things we are confirmed. Thus we confess, thus we teach, just as the holy and ecumenical six Synods have decreed and ratified. We believe in one God the Father Almighty, maker of all things visible and invisible; and in one Lord Jesus Christ, his only-begotten Son and Word, through whom all things were made, and in the Holy Ghost, the Lord and giver of life, consubstantial and coeternal with the same Father and with his Son who hath had no beginning. The unbuilt-up, indivisible, incomprehensible, and non-circumscribed Trinity; he, wholly and alone, is to be worshipped and revered with adoration; one Godhead, one Lordship, one dominion, one realm and dynasty, which without division is apportioned to the Persons, and is fitted to the essence severally. For we confess that one of the same holy and consubstantial Trinity, our Lord Jesus Christ the true God, in these last days was incarnate and made man for our salvation, and having saved our race through his saving incarnation, and passion, and resurrection, and ascension into heaven; and having delivered us from the error of idols; as also the prophet says, Not an ambassador, not an angel, but the Lord himself hath saved us. Him we also follow, and adopt his voice, and cry aloud; No Synod, no power of kings, no God-hated agreement hath delivered the Church from the error of the idols, as the Jewdaizing conciliabulum hath madly dreamed, which raved against the venerable images; but the Lord of glory himself, the incarnate God, hath saved us and hath snatched us from idolatrous deceit. To him therefore be glory, to him be thanks, to him be eucharists, to him be praise, to him be magnificence. For his redemption and his salvation alone can perfectly save, and not that of other men who come of the earth. For he himself hath fulfilled for us, upon whom the ends of the earth are come through the economy of his incarnation, the words spoken beforehand by his prophets, for he dwelt among us, and went in and out among us, and cast out the namesof idols from the earth, as it was written. But wesalute the voices of the Lord and of hisApostles through which we have been taught to honour in the first place her who is properly and truly the Mother of God and exalted above all the heavenly powers; also the holy and angelic powers; and the blessed and altogether landed Apostles, and the glorious Prophets and the triumphant Martyrs which fought for Christ, and the holy and God-bearing Doctors, and all holy men; and to seek for their intercessions, as able to render us at home with the all-royal God of all, so long as we keep his commandments, and strive to live virtuously. Moreover we salute the image of the honourable and life-giving Cross, and the holy reliques of the Saints; and we receive the holy and venerable images: and we salute them, and we embrace them, according to the ancient traditions of the holy Catholic Church of God, that is to say of our holy Fathers, who also received these things and established them in all the most holy Churches of God, and in every place of his dominion. These honourable and venerable images, as has been said, we honour and salute and reverently venerate: to wit, the image of the incarnation of our great God and Saviour Jesus Christ, and that of our spotless Lady the all-holy Mother of God, from whom he pleased to take flesh, and to save and deliver us from all impious idolatry; also the images of the holy and incorporeal Angels, who as men appeared to the just. Likewise also the figures and effigies of the divine and all-landed Apostles, also of the God-speaking Prophets, and of the struggling Martyrs and of holy men. So that through their representations we may be able to be led back in memory and recollection to the prototype, and have a share in the holiness of some one of them.","title":"Extracts from the Acts. Session IV.","author":"The Seventh Ecumenical Council. The Second Council of Nice."},{"chapter":74,"verse":11,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-04","text":"26. But that the Son has no beginning of being, but before He was made man was ever with the Father, John makes clear in his first Epistle, writing thus: `That which was from the beginning, which we have heard, which we have seen with our eyes, which we have looked upon, and our hands have handled of the Word of Life; and the Life was manifested, and we have seen it; and we bear witness and declare unto you that Eternal Life, which was with the Father, and was manifested unto us[fn-72-P7236_2874805:113-nf] .' While he says here that `the Life,' not `became,' but `was with the Father,' in the end of his Epistle he says the Son is the Life, writing, `And we are in Him that is True, even in His Son, Jesus Christ; this is the True God and Eternal Life[fn-72-P7237_2875084:114-nf] .' But if the Son is the Life, and the Life was with the Father, and if the Son was with the Father, and the same Evangelist says, `And the Word was with God[fn-72-P7238_2875260:115-nf] ,' the Son must be the Word, which is ever with the Father. And as the `Son' is `Word,' so `God' must be `the Father.' Moreover, the Son, according to John, is not merely `God' but `True God;' for according to the same Evangelist, `And the Word was God;' and the Son said, `I am the Life[fn-72-P7239_2875566:116-nf] .' Therefore the Son is the Word and Life which is with the Father. And again, what is said in the same John, `The Only-begotten Son which is in the bosom of the Father[fn-72-P7240_2875754:117-nf] ,' shews that the Son was ever. For whom John calls Son, Him David mentions in the Psalm as God's Hand[fn-72-P7241_2875875:118-nf] , saying, `Why stretchest Thou not forth Thy Right Hand out of Thy bosom[fn-72-P7242_2875969:119-nf] ?' Therefore if the Hand is in the bosom, and the Son in the bosom, the Son will be the Hand, and the Hand will be the Son, through whom the Father made all things; for it is written, `Thy Hand made all these things,' and `He led out His people with His Hand[fn-72-P7243_2876256:120-nf] ;' therefore through the Son. And if `this is the changing of the Right Hand of the Most Highest,' and again, `Unto the end, concerning the things that shall be changed, a song for My Well-beloved[fn-72-P7244_2876492:121-nf] ;' the Well-beloved then is the Hand that was changed; concerning whom the Divine Voice also says, `This is My Beloved Son.' This `My Hand' then is equivalent to `This My Son.'","title":"Discourse IV","author":"Athanasius"},{"chapter":74,"verse":14,"source_code":"npnf2_04_npnf2_04_72_letter_i_for_329_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"5. Behold, my brethren, how much a fast can do, and in what manner the law commands us to fast. It is required that not only with the body should we fast, but with the soul. Now the soul is humbled when it does not follow wicked opinions, but feeds on becoming virtues. For virtues and vices are the food of the soul, and it can eat either of these two meats, and incline to either of the two, according to its own will. If it is bent toward virtue, it will be nourished by virtues, by righteousness, by temperance, by meekness, by fortitude, as Paul saith; `Being nourished by the word of truth[fn-88-P8825_3243003:29-nf] .' Such was the case with our Lord, who said, `My meat is to do the will of My Father which is in heaven[fn-88-P8826_3243127:30-nf] .' But if it is not thus with the soul, and it inclines downwards, it is then nourished by nothing but sin. For thus the Holy Ghost, describing sinners and their food, referred to the devil when He said, `I have given him to be meat to the people of Aethiopia[fn-88-P8827_3243405:31-nf] .' For this is the food of sinners. And as our Lord and Saviour Jesus Christ, being heavenly bread, is the food of the saints, according to this; `Except ye eat My flesh, and drink My blood[fn-88-P8828_3243620:32-nf] ;' so is the devil the food of the impure, and of those who do nothing which is of the light, but work the deeds of darkness. Therefore, in order to withdraw and turn them from vices, He commands them to be nourished with the food of virtue; namely, humbleness of mind, lowliness to endure humiliations, the acknowledgment of God. For not only does such a fast as this obtain pardon for souls, but being kept holy, it prepares the saints, and raises them above the earth.","title":"Letter I. For 329.","author":"Athanasius"}]