{"title":"Letter XLIII . To Theodosius Augustus.","code":"npnf2_12_npnf2_12_48_letter_xliii_to_theodosius_augustus_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-48.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter XLIII . To Theodosius Augustus.","index":"1","references":[]},{"text":"II. He Asks Him to Restore the Ancient Catholic Doctrine.","index":"2","references":[]},{"text":"III. And Asks Far Another Synod to Be Summoned.","index":"3","references":[]},{"text":"To the most glorious and serene Emperor Theodosius. Leo the bishop.","index":"4","references":[]},{"text":"I. He complains of the conduct of Dioscorus at the Council of Ephesus. Already and from the beginning, in the synods which have been held, we have received such freedom of speech from the most holy Peter, chief of the Apostles, as to have the power both to maintain the Truth in the cause of peace, and to allow no one to disturb it in its firm position, but at once to repel the mischief, Since then the council of bishops which you ordered to be held in the city of Ephesus on account of Flavian, does mischief to the Faith itself and inflicts wounds on all the churches-[fn-13-P1320_322367:2-nf] ; and this has been brought to our knowledge not by some untrustworthy messenger, but by the most reverend bishops[fn-13-P1321_322546:3-nf] themselves who were sent by us and by the most trusty Hilarus our deacon, who have narrated to us what took place. And the occurrences are to be put down to the fault of those who met, not having, as is customary, with a pure conscience and right judgment made a definite statement about the faith and those who erred therefrom. For we have learnt that all did not come together in the conference who ought, some being ejected and others received: who were ensnared into an ungodly act of subscription by the designs of the aforesaid priest[fn-13-P1322_323304:4-nf] . For the declaration effected by him is of such a nature as to injure all the churches. For when those who were sent by us saw how exceedingly impious and hostile to the Faith it was, they notified it to us.","index":"5","references":[{"fn":"13","code":"P1320_322367","folder":"NPNF2-12","text":"A lacuna is here visible in the sense though not in the mss.","bible_refs":[]},{"fn":"13","code":"P1321_322546","folder":"NPNF2-12","text":"The Gk. and the Lat. both read plural here e0 p i j k o/ p w n (episcopis) which the Ballerinii alter to the singular. As far as we know, Julius was the only bishop in the party, but the greater includes the less.","bible_refs":[]},{"fn":"13","code":"P1322_323304","folder":"NPNF2-12","text":"Viz., Dioscorus. who must have been mentioned in the lacuna above, if anywhere.","bible_refs":[]}]},{"text":"\nII. He Asks Him to Restore the Ancient Catholic Doctrine.","index":"6","references":[]},{"text":"Wherefore, most peace-loving prince, vouchsafe for the Faith's sake to avert this danger from your Godly conscience, and let not man's presumption use violence upon Christ's Gospel In my sincere desire, which is shared by the bishops that are with me, that you, most Christian and revered prince, should before all things please God, tO whom the prayers of the whole Church are poured with one accord for your empire, I give you counsel, for fear lest, if we keep silence on so great a matter, we incur punishment before the tribunal of Christ. I entreat you therefore before the undivided Trinity of the one Godhead, which is injured by these evil doings, and which is the guardian of your kingdom, and before Christ's holy angels that all things remain intact as they were before the judgment, and that they await the weightier decision of the Synod at which the whole number of the bishops in the whole world is gathered together: and do not allow yourselves to bear the weight of others' misdoing. We are constrained to say this plainly by the fear of a constraining necessity[fn-13-P1326_324733:5-nf] . But keep before your eyes the blessed Peter's glory, and the crowns which all the Apostles have in common with him, and the joys of the martyrs who had no other incentive to suffering but the confession of the true Godhead and the perfect continuance in Christ[fn-13-P1327_325256:6-nf] .","index":"7","references":[{"fn":"13","code":"P1326_324733","folder":"NPNF2-12","text":"The old Lat. version has here something very different quia quad necesse est nos dicere, veremur ne cuius religio dissipatur, indignatio provocetur (for we are bound to say we fear lest He whose religion is being undermined, should have His wrath aroused).","bible_refs":[]},{"fn":"13","code":"P1327_325256","folder":"NPNF2-12","text":"h9 e0n Cistw= telei/a diamonh/ : here again the Latin Version diverges; reading veroe humanitatis (sc. confessio ) in Christo . So too the next sentence begins with cui sacramento , instead of the Gk. hj= tinoj o9mologi/aj , and elsewhere.","bible_refs":[]}]},{"text":"\nIII. And Asks Far Another Synod to Be Summoned.","index":"8","references":[]},{"text":"And now that this confession is being God lessly impugned by some few men, all the churches of our parts and all the priests implore your clemency with tears in accordance with the request which Flavian makes in his appeal, to command the assembling together of a special Synod in Italy, in order that all opposition may be expelled or pacified, and that there may be no deviation from or ambiguity in the Faith: and to it should also come the bishops of all the Eastern provinces, that, if any have wandered out of the way of Truth, they may be recalled to their allegiance by wholesome remedies, and they who are under a more grievous charge may either be reduced to submission by counsel or cut off from the one Church. So that we are bound to preserve both what the Nicene canon enjoins and what the definitions of the bishops of the whole world enjoin according to the custom of the catholic Church, and also (to maintain) the freedom of our fathers' Faith, on which your tranquillity rests. For we pray that when those who harm the Church are driven out, and your provinces enjoy the possession of justice, anti vengeance has been executed on these heretics your royal power also may be defended by Christ's right hand.","index":"9","references":[]},{"text":"","index":"10","references":[]},{"text":"","index":"11","references":[]}]}]}