{"title":"Letter II. For 330.","code":"npnf2_04_npnf2_04_73_letter_ii_for_330_","author":"Athanasius","filename":"sources/www.tertullian.org/fathers2/NPNF2-04/Npnf2-04-73.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter II. For 330.","index":"1","references":[]},{"text":"Easter-day xxiv Pharmuthi; xiii Kal. Mai; Aera Dioclet. 46; Coss. Gallicianus, Valerius Symmachus; Proefect, Magninianus; Indict. iii.","index":"2","references":[]},{"text":"Again, my brethren, is Easter come and gladness; again the Lord hath brought us to this season; so that when, according to custom, we have been nourished with His words, we may duly keep the feast. Let us celebrate it then, even heavenly joy, with those saints who formerly proclaimed a like feast, and were ensamples to us of conversation in Christ. For not only were they entrusted with the charge of preaching the Gospel, but, if we enquire, we shall see, as it is written, that its power was displayed in them. `Be ye therefore followers of me[fn-88-P8857_3253989:1-nf] ,' he wrote to the Corinthians. Now the apostolic precept exhorts us all, for those commands which he sent to individuals, he at the same time enjoined upon every man in every place, for he was `a teacher of all nations in faith and truth[fn-88-P8858_3254246:2-nf] .' And, generally, the commands of all the saints urge us on similarly, as Solomon makes use of proverbs, saying, `Hear, my children, the instruction of a father, and attend to know understanding; for I give you a good gift, forsake ye not my word: for I was an obedient son to my father, and beloved in the sight of my mother[fn-88-P8859_3254606:3-nf] .' For a just father brings up [his children] well, when he is diligent in teaching others in accordance with his own upright conduct, so that when he meets with opposition, he may not be ashamed on hearing it said, `Thou therefore that teachest others, teachest thou not thyself[fn-88-P8860_3254902:4-nf] ?' but rather, like the good servant, may both save himself and gain others; and thus, when the grace committed to him has been doubled, he may hear, `Thou good and faithful servant, thou hast been faithful in a little, I will set thee over much: enter into the joy of thy Lord[fn-88-P8861_3255196:5-nf] .'","index":"3","references":[{"fn":"88","code":"P8857_3253989","folder":"NPNF2-04","text":"1 Cor. iv. 16.","bible_refs":[{"book":"1 corinthians","chapter":4,"verses":[16]}]},{"fn":"88","code":"P8858_3254246","folder":"NPNF2-04","text":"1 Tim. ii. 7. Cf. Letter iii.","bible_refs":[{"book":"1 timothy","chapter":2,"verses":[7]}]},{"fn":"88","code":"P8859_3254606","folder":"NPNF2-04","text":"Prov. iv. 1.","bible_refs":[{"book":"proverbs","chapter":4,"verses":[1]}]},{"fn":"88","code":"P8860_3254902","folder":"NPNF2-04","text":"Rom. ii. 21.","bible_refs":[{"book":"romans","chapter":2,"verses":[21]}]},{"fn":"88","code":"P8861_3255196","folder":"NPNF2-04","text":"Mat. xxv. 21.","bible_refs":[{"book":"matthew","chapter":25,"verses":[21]}]}]},{"text":"2. Let us[fn-88-P8863_3255225:6-nf] then, as is becoming, as at all times, yet especially in the days of the feast, be not hearers only, but doers of the commandments of our Saviour; that having imitated the behaviour of the saints, we may enter together into the joy of our Lord which is in heaven, which is not transitory, but truly abides; of which evil doers having deprived themselves, there remains to them as the fruit of their ways, sorrow and affliction, and groaning with torments. Let a man see what these become like, that they bear not the likeness[fn-88-P8864_3255873:7-nf] of the conversation of the saints, nor of that right understanding, by which man at the beginning was rational, and in the image of God. But they are compared to their disgrace to beasts without understanding, and becoming like them in unlawful pleasures, they are spoken of as wanton horses[fn-88-P8865_3256180:8-nf] ; also, for their craftiness, and errors, and sin laden with death, they are called a `generation of vipers,' as John saith[fn-88-P8866_3256318:9-nf] . Now having thus fallen, and grovelling in the dust like the serpent[fn-88-P8867_3256437:10-nf] , having their minds set on nothing beyond visible things, they esteem these things good, and rejoicing in them, serve their own lusts and not God.","index":"4","references":[{"fn":"88","code":"P8863_3255225","folder":"NPNF2-04","text":"We have here the first fragment extant of the original Greek text. It is to be found in Cosmas Indicopleustes. p. 316.","bible_refs":[]},{"fn":"88","code":"P8864_3255873","folder":"NPNF2-04","text":"Syr. eikwn.","bible_refs":[]},{"fn":"88","code":"P8865_3256180","folder":"NPNF2-04","text":"Jer. v. 8.","bible_refs":[]},{"fn":"88","code":"P8866_3256318","folder":"NPNF2-04","text":"i.e. the Baptist, Matt. iii. 7; Luke iii. 7.","bible_refs":[{"book":"matthew","chapter":3,"verses":[7]},{"book":"luke","chapter":3,"verses":[7]},{"book":"matthew","chapter":3,"verses":[7]},{"book":"luke","chapter":3,"verses":[7]}]},{"fn":"88","code":"P8867_3256437","folder":"NPNF2-04","text":"Cf. Vit, Anton. supr. p. 202.","bible_refs":[]}]},{"text":"3. Yet even in this state, the man-loving Word, who came for this very reason, that He might seek and find that which was lost, sought to restrain them from such folly, crying and saying, `Be ye not as the horse and the mule which have no understanding, whose cheeks ye hold in with bit and bridle[fn-88-P8869_3256917:11-nf] .' Because they were careless and imitated the wicked, the prophet prays in spirit and says, `Ye are to me like merchant-men of Phoenicia[fn-88-P8870_3257093:12-nf] .' And the avenging Spirit protests against them in these words, `Lord, in Thy city Thou wilt despise their image[fn-88-P8871_3257231:13-nf] .' Thus, being changed into the likeness of fools, they fell so low in their understanding, that by their excessive reasoning, they even likened the Divine Wisdom to themselves, thinking it to be like their own arts. Therefore, `professing themselves to be wise, they became fools, and changed the glory of the incorruptible God into the likeness of the corruptible image of man, and birds, and four-footed beasts, and creeping things. Wherefore God gave them over to a reprobate mind, to do those things which are not convenient[fn-88-P8872_3257783:14-nf] .' For they did not listen to the prophetic voice that reproved them (saying), `To what have ye likened the Lord, and with what have ye compared Him[fn-88-P8873_3257985:15-nf] ?' neither to David, who prayed concerning such as these, and sang, `All those that make them are like unto them, and all those who put their trust in them[fn-88-P8874_3258158:16-nf] .' Being blind to the truth, they looked upon a stone as God, and hence, like senseless creatures, they walked in darkness, and, as the prophet cried, `They hear indeed, but they do not understand; they see indeed, but they do not perceive; for their heart is waxen fat, and with their ears they hear heavily[fn-88-P8875_3258484:17-nf] .'","index":"5","references":[{"fn":"88","code":"P8869_3256917","folder":"NPNF2-04","text":"Ps. xxxii. 9. Cf. Orat. iii. 18.","bible_refs":[{"book":"psalms","chapter":32,"verses":[9]}]},{"fn":"88","code":"P8870_3257093","folder":"NPNF2-04","text":"Is. xxiii. 2, LXX.","bible_refs":[{"book":"isaiah","chapter":23,"verses":[2]}]},{"fn":"88","code":"P8871_3257231","folder":"NPNF2-04","text":"Ps. lxxiii. 20.","bible_refs":[{"book":"psalms","chapter":73,"verses":[20]}]},{"fn":"88","code":"P8872_3257783","folder":"NPNF2-04","text":"Rom. i. 22, Rom. i. 28, and cf. c. Gent. 19. 2.","bible_refs":[{"book":"romans","chapter":1,"verses":[22]},{"book":"romans","chapter":1,"verses":[28]}]},{"fn":"88","code":"P8873_3257985","folder":"NPNF2-04","text":"Is. xl. 18.","bible_refs":[{"book":"isaiah","chapter":40,"verses":[18]}]},{"fn":"88","code":"P8874_3258158","folder":"NPNF2-04","text":"Ps. cxv. 8.","bible_refs":[{"book":"psalms","chapter":115,"verses":[8]}]},{"fn":"88","code":"P8875_3258484","folder":"NPNF2-04","text":"Is. vi. 9.","bible_refs":[{"book":"isaiah","chapter":6,"verses":[9]}]}]},{"text":"4. Now those who do not observe the feast, continue such as these even to the present day, feigning indeed and devising names of feasts[fn-88-P8877_3258638:18-nf] , but rather introducing days of mourning than of gladness; `For there is no peace to the wicked, saith the Lord[fn-88-P8878_3258969:19-nf] .' And as Wisdom saith, `Gladness and joy are taken from their mouth[fn-88-P8879_3259059:20-nf] .' Such are the feasts of the wicked. But the wise servants of the Lord, who have truly put on the man which is created in God[fn-88-P8880_3259214:21-nf] , have received gospel words, and reckon as a general commandment that given to Timothy, which saith, `Be thou an example to the believers in word, in conversation, in love, in faith, in purity[fn-88-P8881_3259426:22-nf] .' So well do they keep the Feast, that even the unbelievers, seeing their order[fn-88-P8882_3259527:23-nf] , may say, `God is with them of a truth[fn-88-P8883_3259623:24-nf] .' For as he who receives an apostle receives Him who sent him[fn-88-P8884_3259707:25-nf] , so he who is a follower of the saints, makes the Lord in every respect his end and aim, even as Paul, being a follower of Him, goes on to say, `As I also of Christ[fn-88-P8885_3259891:26-nf] .' For there were first our Saviour's own words, who from the height of His divinity, when conversing with His disciples, said, `Learn of Me, for I am meek and lowly in heart, and ye shall find rest to your souls[fn-88-P8886_3260123:27-nf] .' Then too when He poured water into a basin, and girded HimseIf with a towel, and washed His disciples' feet, He said to them, `Know what I have done. Ye call Me Master and Lord, and ye say well, for so I am. If therefore I, your Lord and Master, have washed your feet, ye also ought to wash one another's feet: for I have given you an example, that as I have done to you, ye also should do[fn-88-P8887_3260535:28-nf] .'","index":"6","references":[{"fn":"88","code":"P8877_3258638","folder":"NPNF2-04","text":"Syr. sxhmatisamenoj. The allusion in this sentence is evidently to the conduct of Jeroboam, as recorded 1 Kings xii. 32, 1 Kings xii. 33. The phraseology of the Syriac resembles that of the Syr. version in v. 33.","bible_refs":[{"book":"1 kings","chapter":12,"verses":[32]}]},{"fn":"88","code":"P8878_3258969","folder":"NPNF2-04","text":"Is. xlviii. 22.","bible_refs":[{"book":"isaiah","chapter":48,"verses":[22]}]},{"fn":"88","code":"P8879_3259059","folder":"NPNF2-04","text":"Vid. Letter iii. note.","bible_refs":[]},{"fn":"88","code":"P8880_3259214","folder":"NPNF2-04","text":"Eph. iv. 24.","bible_refs":[{"book":"ephesians","chapter":4,"verses":[24]}]},{"fn":"88","code":"P8881_3259426","folder":"NPNF2-04","text":"1 Tim. iv. 12.","bible_refs":[{"book":"1 timothy","chapter":4,"verses":[12]}]},{"fn":"88","code":"P8882_3259527","folder":"NPNF2-04","text":"tacij, Syr. Cf. Col. ii. 5, blepwn umwn thn tacin.","bible_refs":[{"book":"colossians","chapter":2,"verses":[5]}]},{"fn":"88","code":"P8883_3259623","folder":"NPNF2-04","text":"1 Cor. xiv. 25.","bible_refs":[{"book":"1 corinthians","chapter":14,"verses":[25]}]},{"fn":"88","code":"P8884_3259707","folder":"NPNF2-04","text":"Matt. x. 40.","bible_refs":[{"book":"matthew","chapter":10,"verses":[40]}]},{"fn":"88","code":"P8885_3259891","folder":"NPNF2-04","text":"1 Cor. xi. 1.","bible_refs":[{"book":"1 corinthians","chapter":11,"verses":[1]}]},{"fn":"88","code":"P8886_3260123","folder":"NPNF2-04","text":"Matt. xi. 29.","bible_refs":[{"book":"matthew","chapter":11,"verses":[29]}]},{"fn":"88","code":"P8887_3260535","folder":"NPNF2-04","text":"John xiii. 12.","bible_refs":[{"book":"john","chapter":13,"verses":[12]}]}]},{"text":"5. Oh! my brethren, how shall we admire the loving-kindness of the Saviour? With what power, and with what a trumpet should a man cry out, exalting these His benefits! That not only should we bear His image, but should receive from Him an example and pattern of heavenly conversation; that as He hath begun, we should go on, that suffering, we should not threaten, being reviled, we should not revile again, but should bless them that curse, and in everything commit ourselves to God who judgeth righteously[fn-88-P8889_3261065:29-nf] . For those who are thus disposed, and fashion themselves according to the Gospel, will be partakers of Christ, and imitators of apostolic conversation, on account of which they shall be deemed worthy of that praise from him, with which he praised the Corinthians, when he said, `I praise you that in everything ye are mindful of me[fn-88-P8890_3261421:30-nf] .' Afterwards, because there were men who used his words, but chose to hear them as suited their lusts, and dared to pervert them, as the followers of Hymenaeus and Alexander, and before them the Sadducees, who as he said, `having made shipwreck of faith,' scoffed at the mystery of the resurrection, he immediately proceeded to say, `And as I have delivered to you traditions, hold them fast[fn-88-P8891_3261832:31-nf] .' That means, indeed, that we should think not otherwise than as the teacher has delivered.","index":"7","references":[{"fn":"88","code":"P8889_3261065","folder":"NPNF2-04","text":"1 Pet. ii. 21-23.","bible_refs":[{"book":"1 peter","chapter":2,"verses":[21]}]},{"fn":"88","code":"P8890_3261421","folder":"NPNF2-04","text":"1 Cor. xi 2.","bible_refs":[]},{"fn":"88","code":"P8891_3261832","folder":"NPNF2-04","text":"1 Tim. i. 19; 2 Tim. ii. 18; 1 Cor. xi. 2.","bible_refs":[{"book":"1 timothy","chapter":1,"verses":[19]},{"book":"2 timothy","chapter":2,"verses":[18]},{"book":"1 corinthians","chapter":11,"verses":[2]},{"book":"1 timothy","chapter":1,"verses":[19]},{"book":"2 timothy","chapter":2,"verses":[18]},{"book":"1 corinthians","chapter":11,"verses":[2]},{"book":"1 timothy","chapter":1,"verses":[19]},{"book":"2 timothy","chapter":2,"verses":[18]},{"book":"1 corinthians","chapter":11,"verses":[2]}]}]},{"text":"6. For not only in outward form did those wicked men dissemble, putting on as the Lord says sheep's clothing, and appearing like unto whited sepulchres; but they took those divine words in their mouth, while they inwardly cherished evil intentions. And the first to put on this appearance was the serpent, the inventor of wickedness from the beginning-the devil,-who, in disguise, conversed with Eve, and forthwith deceived her. But after him and with him are all inventors of unlawful heresies, who indeed refer to the Scriptures, but do not hold such opinions as the saints have handed down, and receiving them as the traditions of men, err, because they do not rightly know them nor their[fn-88-P8893_3262664:32-nf] power. Therefore Paul justly praises the Corinthians[fn-88-P8894_3262739:33-nf] , because their opinions were in accordance with his traditions. And the Lord most righteously reproved the Jews, saying, `Wherefore do ye also transgress the commandments of God on account of your traditions[fn-88-P8895_3262966:34-nf] .' For they changed the commandments they received from God after their own understanding, preferring to observe the traditions of men. And about these, a little after, the blessed Paul again gave directions to the Galatians who were in danger thereof, writing to them, `If any man preach to you aught else than that ye have received, let him be accursed[fn-88-P8896_3263342:35-nf] .'","index":"8","references":[{"fn":"88","code":"P8893_3262664","folder":"NPNF2-04","text":"Matt. xxii. 29.","bible_refs":[{"book":"matthew","chapter":22,"verses":[29]}]},{"fn":"88","code":"P8894_3262739","folder":"NPNF2-04","text":"1 Cor. xi 2.","bible_refs":[]},{"fn":"88","code":"P8895_3262966","folder":"NPNF2-04","text":"14 Matt. xv. 3.","bible_refs":[{"book":"matthew","chapter":15,"verses":[3]}]},{"fn":"88","code":"P8896_3263342","folder":"NPNF2-04","text":"Gal. i. 9.","bible_refs":[{"book":"galatians","chapter":1,"verses":[9]}]}]},{"text":"7. For there is no fellowship whatever between the words of the saints and the fancies of human invention; for the saints are the ministers of the truth, preaching the kingdom of heaven, but those who are borne in the opposite direction have nothing better than to eat, and think their end is that they shall cease to be, and they say, `Let us eat and drink, for to-morrow we die[fn-88-P8898_3263740:36-nf] .' Therefore blessed Luke reproves the inventions of men, and hands down the narrations of the saints, saying in the beginning of the Gospel, `Since many have presumed to write narrations of those events of which we are assured, as those who from the beginning were witnesses and ministers of the Word have delivered to us; it hath seemed good to me also, who have adhered to them all from the first, to write correctly in order to thee, O excellent Theophilus, that thou mayest know the truth concerning the things in which thou hast been instructed[fn-88-P8899_3264310:37-nf] .' For as each of the saints has received, that they impart without alteration, for the confirmation of the doctrine of the mysteries. Of these the (divine) word would have us disciples, and these should of right be our teachers, and to them only is it necessary to give heed, for of them only is `the word faithful and worthy of all acceptation[fn-89-P8900_3264672:38-nf] ;' these not being disciples because they heard from others, but being eye-witnesses and ministers of the Word, that which they had heard from Him have they handed down.","index":"9","references":[{"fn":"88","code":"P8898_3263740","folder":"NPNF2-04","text":"Is. xxii. 13.","bible_refs":[{"book":"isaiah","chapter":22,"verses":[13]}]},{"fn":"88","code":"P8899_3264310","folder":"NPNF2-04","text":"Luke i. 1.","bible_refs":[{"book":"luke","chapter":1,"verses":[1]}]},{"fn":"89","code":"P8900_3264672","folder":"NPNF2-04","text":"1 Tim. i. 15.","bible_refs":[{"book":"1 timothy","chapter":1,"verses":[15]}]}]},{"text":"Now some have related the wonderful signs performed by our Saviour, and preached His eternal Godhead. And others have written of His being born in the flesh of the Virgin, and have proclaimed the festival of the holy passover, saying, `Christ our Passover is sacrificed[fn-89-P8902_3265130:39-nf] ;' so that we, individually and collectively, and all the churches in the world may remember, as it is written, `That Christ rose from the dead, of the seed of David, according to the Gospel[fn-89-P8903_3265339:40-nf] .' And let us not forget that which Paul delivered, declaring it to the Corinthians; I mean His resurrection, whereby `He destroyed him that had the power of death, that is, the devil[fn-89-P8904_3265542:41-nf] ;' and raised us up together with Him, having loosed the bands of death, and vouchsafed a blessing instead of a curse, joy instead of grief, a feast instead of mourning, in this holy joy of Easter, which being continually in our hearts, we always rejoice, as Paul commanded; `We pray without ceasing; in everything we give thanks[fn-89-P8905_3265889:42-nf] .' So we are not remiss in giving notice of its seasons, as we have received from the Fathers. Again we write, again keeping to the apostolic traditions, we remind each other when we come together for prayer; and keeping the feast in common, with one mouth we truly give thanks to the Lord. Thus giving thanks unto Him, and being followers of the saints, `we shall make our praise in the Lord all the day[fn-89-P8906_3266315:43-nf] ,' as the Psalmist says. So, when we rightly keep the feast, we shall be counted worthy of that joy which is in heaven.","index":"10","references":[{"fn":"89","code":"P8902_3265130","folder":"NPNF2-04","text":"1 Cor. v. 7.","bible_refs":[{"book":"1 corinthians","chapter":5,"verses":[7]}]},{"fn":"89","code":"P8903_3265339","folder":"NPNF2-04","text":"2 Tim. ii. 8.","bible_refs":[{"book":"2 timothy","chapter":2,"verses":[8]}]},{"fn":"89","code":"P8904_3265542","folder":"NPNF2-04","text":"Heb. ii 14.","bible_refs":[]},{"fn":"89","code":"P8905_3265889","folder":"NPNF2-04","text":"1 Thess. v. 17.","bible_refs":[{"book":"1 thessalonians","chapter":5,"verses":[17]}]},{"fn":"89","code":"P8906_3266315","folder":"NPNF2-04","text":"Ps. xxxv. 28.","bible_refs":[{"book":"psalms","chapter":35,"verses":[28]}]}]},{"text":"8. We begin the fast of forty days on the 13th of the month Phamenoth (Mar. 9). After we have given ourselves to fasting in continued succession, let us begin the holy Paschal[fn-89-P8908_3266629:44-nf] week on the 18th of the month Pharmuthi (April 13). Then resting on the 23rd of the same month Pharmuthi (April 18), and keeping the feast afterwards on the first of the week, on the 24th (April 19), let us add to these the seven weeks of the great Pentecost, wholly rejoicing and exulting in Christ Jesus our Lord, through Whom to the Father be glory and dominion in the Holy Ghost, for ever and ever. Amen.","index":"11","references":[{"fn":"89","code":"P8908_3266629","folder":"NPNF2-04","text":"In Syriac there is but one word `pescha' to express the Passover and Easter feasts, it is therefore sometimes rendered Easter, and sometimes Passover, in the following pages.","bible_refs":[]}]},{"text":"The brethren which are with me salute you. Salute one another with a holy kiss[fn-89-P8910_3267296:45-nf] .","index":"12","references":[{"fn":"89","code":"P8910_3267296","folder":"NPNF2-04","text":"The twenty-fifth Paschal Letter of S. Cyril ends with the same words. This is the usual form in which our author concludes his Paschal Letters. S. Cyril employs it but once, as above.","bible_refs":[]}]},{"text":"Here endeth the second Festal Letter of the holy lord Athanasius, Bishop of Alexandria.","index":"13","references":[]},{"text":"","index":"14","references":[]},{"text":"","index":"15","references":[]}]}]}