{"title":"Dialogue II.-The Unconfounded.","code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","author":"Theodoret","filename":"sources/www.tertullian.org/fathers2/NPNF2-03/Npnf2-03-20.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Dialogue II.-The Unconfounded.","index":"1","references":[]},{"text":"Eranistes and Orthodoxus.","index":"2","references":[]},{"text":"Eran.-I am come as I promised. 'Tis yours to adopt one of two alternatives, and either furnish a solution of my difficulties, or assent to what I and my friends lay down.","index":"3","references":[]},{"text":"Orth.-I accept your challenge, for I think it right and fair. But we must first recall to mind at what point we left off our discourse yesterday, and what was the conclusion of our argument. ","index":"4","references":[]},{"text":"Eran.-I will remind you of the end. I remember our agreeing that the divine Word remained immutable, and took flesh, and was not himself changed into flesh.","index":"5","references":[]},{"text":"Orth.-You seem to be content with the points agreed on, for you have faithfully called them to mind.","index":"6","references":[]},{"text":"Eran.-Yes, and I have already said that the man that withstands teachers so many and so great is indubitably out of his mind. I was moreover put to not a little shame to find that Apollinarius used the same terms as the orthodox, although in his books about the incarnation his drift has distinctly been in another direction.","index":"7","references":[]},{"text":"Orth.-Then we affirm that the Divine Word took flesh?","index":"8","references":[]},{"text":"Eran.-We do.","index":"9","references":[]},{"text":"Orth.-And what do we mean by the flesh? A body only, as is the view of Arius and Eunomius, or body and soul?","index":"10","references":[]},{"text":"Eran.-Body and soul.","index":"11","references":[]},{"text":"Orth.-What kind of soul? The reasonable soul, or that which is by some termed the phytic, vegetable,[fn-34-P3426_972013:1-nf] that is, vital? for the fable-mongering quackery of the Apollinarians compels us to ask unseemly questions.","index":"12","references":[{"fn":"34","code":"P3426_972013","folder":"NPNF2-03","text":"futikoj, of or belonging to futon, or plant; but though futon is opposed to cwon, it is also used of any creature, and here seems to mean no more than the soul of physical life, and nothing beyond.","bible_refs":[]}]},{"text":"Eran.-Does then Apollinarius make a distinction of souls?[fn-34-P3428_972379:2-nf] ","index":"13","references":[{"fn":"34","code":"P3428_972379","folder":"NPNF2-03","text":"cf. p. 132.","bible_refs":[]}]},{"text":"Orth.-He says that man is composed of three parts, of a body, a vital soul, and further of a reasonable soul, which he terms mind. Holy Scripture on the contrary knows only one, not two souls; and this is plainly taught us by the formation of the first man. For it is written God took dust from the earth and \"formed man,\" and \"breathed into his nostrils the breath of life, and man became a living soul.\"[fn-34-P3430_972800:3-nf] And in the gospels the Lord said to the holy disciples \"Fear not them which kill the body, but are not able to kill the soul; but rather fear him which is able to destroy both soul and body in hell.\"[fn-34-P3431_973015:4-nf] ","index":"14","references":[{"fn":"34","code":"P3430_972800","folder":"NPNF2-03","text":"Gen. ii. 7.","bible_refs":[{"book":"genesis","chapter":2,"verses":[7]}]},{"fn":"34","code":"P3431_973015","folder":"NPNF2-03","text":"Matt. x. 28. of. Luke xii. 4. Luke xii. 5.","bible_refs":[{"book":"matthew","chapter":10,"verses":[28]},{"book":"luke","chapter":12,"verses":[4]},{"book":"luke","chapter":12,"verses":[5]}]}]},{"text":"And the very divine Moses when he told the tale of them that came down into Egypt and stated with whom each tribal chief had come in, added, \"All the souls that came out of Egypt were seventy-five,\"[fn-34-P3433_973260:5-nf] reckoning one soul for each immigrant. And the divine apostle at Troas, when all supposed Eutychus to be dead, said \"Trouble not yourselves for his soul is in him.\"[fn-34-P3434_973686:6-nf] ","index":"15","references":[{"fn":"34","code":"P3433_973260","folder":"NPNF2-03","text":"Gen. xlvi. 20, lxx. In the Hebrew the number is but seventy, including Jacob himself. St. Stephen, as was natural in a Hellonized Jew follows the lxx. (Acts vii. 14.) For the number 75 there were doubtless important traditional authorities known to the lxx.","bible_refs":[{"book":"genesis","chapter":46,"verses":[20]},{"book":"the acts","chapter":7,"verses":[14]}]},{"fn":"34","code":"P3434_973686","folder":"NPNF2-03","text":"Acts xx. 10.","bible_refs":[{"book":"the acts","chapter":20,"verses":[10]}]}]},{"text":"Eran.-It is shewn clearly that each man has one soul.","index":"16","references":[]},{"text":"Orth.-But Apollinarius says two; and that the Divine Word took the unreasonable, and that instead of the reasonable, he was made in the flesh. It was on this account that I asked what kind of soul you assert to have been assumed with the body.","index":"17","references":[]},{"text":"Eran.-I say the reasonable. For I follow the Divine Scripture.","index":"18","references":[]},{"text":"Orth.-We agree then that the \"form of a servant\" assumed by the Divine Word was complete.","index":"19","references":[]},{"text":"Eran.-Yes; complete.","index":"20","references":[]},{"text":"Orth.-And rightly; for since the whole first man became subject to sin, and lost the impression of the Divine Image,[fn-34-P3441_974286:7-nf] and the race followed, it results that the Creator, with the intention of renewing the blurred image, assumed the nature in its entirety, and stamped an imprint far better than the first.","index":"21","references":[{"fn":"34","code":"P3441_974286","folder":"NPNF2-03","text":"This \"lost\" must be qualified. The Scriptural doctrine is that the \"image of God\" though defaced and marred, is not lost or destroyed. After the flood the \"image of God\" is still quoted as against murder Gen. ix. 6. St. James urges it as a reason against cursing (iv. 9). cf. I. Cor. xi. 7. So the IXth Article declares original sin to be, not the nature, which is good, but the \"fault and corruption of the nature of every man;\" in short the \"image of God,\" like the figts of God, as David in Browning's \"Saul\" has it, \"a man may waste, desecrate, never quite lose.\" cf. p. 164 and note.","bible_refs":[{"book":"genesis","chapter":9,"verses":[6]},{"book":"genesis","chapter":9,"verses":[6]}]}]},{"text":"Eran.-True. But now I beg you in the first place that the meaning of the terms employed may be made quite clear, that thus our discussion may advance without hindrance, and no investigation of doubtful points intervene to interrupt our conversation.","index":"22","references":[]},{"text":"Orth.-What you say is admirable. Ask now concerning whatever point yon like.","index":"23","references":[]},{"text":"Eran.-What must we call Jesus the Christ? Man?","index":"24","references":[]},{"text":"Orth.-By neither name alone, but by both. For the Divine Man after being made man was named Jesus Christ. \"For,\" it is written, \"Thou shalt call His name Jesus for he shall save His people from their sins,\"[fn-34-P3446_975643:8-nf] and unto you is born this day in the city of David Christ the Lord.[fn-34-P3447_975727:9-nf] Now these are angels' voices. But before the Incarnation he was named God, son of God, only begotten, Lord, Divine Word, and Creator. For it is written \"In the beginning was the Word, and the word was with God, and the word was God,\"[fn-34-P3448_976102:10-nf] and \"all things were made by Him,\"[fn-34-P3449_976153:11-nf] and \"He was life,\"[fn-34-P3450_976188:12-nf] and \"He was the true light which lighteth every man that cometh into the world.\" There are also other similar passages, declaring the divine nature. But after the Incarnation He was named Jesus and Christ.","index":"25","references":[{"fn":"34","code":"P3446_975643","folder":"NPNF2-03","text":"Matt. i. 21.","bible_refs":[{"book":"matthew","chapter":1,"verses":[21]}]},{"fn":"34","code":"P3447_975727","folder":"NPNF2-03","text":"Luke ii. 11. tiktetai is substitued for etexqh, in addition to the omission of \"a Saviour which is.\" In this verse the mss. do not vary.","bible_refs":[{"book":"luke","chapter":2,"verses":[11]}]},{"fn":"34","code":"P3448_976102","folder":"NPNF2-03","text":"John i. 1.","bible_refs":[{"book":"john","chapter":1,"verses":[1]}]},{"fn":"34","code":"P3449_976153","folder":"NPNF2-03","text":"John i. 3.","bible_refs":[{"book":"john","chapter":1,"verses":[3]}]},{"fn":"34","code":"P3450_976188","folder":"NPNF2-03","text":"John i. 4.","bible_refs":[{"book":"john","chapter":1,"verses":[4]}]}]},{"text":"Eran.-Therefore the Lord Jesus is God only.","index":"26","references":[]},{"text":"Orth.-You hear that the divine Word was made man, and do you call him God only?","index":"27","references":[]},{"text":"Eran.-Since He became mall without being changed, but remained just what He was before, we must call Him just what He was.","index":"28","references":[]},{"text":"Orth.-The divine Word was and is and will be immutable. But when He had taken man's nature He became man. It behoves us therefore to confess both natures, both that which took, and that which was taken.","index":"29","references":[]},{"text":"Eran.-We must name Him by the nobler.","index":"30","references":[]},{"text":"Orth-Man,-I mean man the animal,-is he a simple or a composite being?","index":"31","references":[]},{"text":"Eran.-Composite.","index":"32","references":[]},{"text":"Orth.-Composed of what component parts?","index":"33","references":[]},{"text":"Eran.-Of a body and a soul.","index":"34","references":[]},{"text":"Orth.-And of these natures whether is nobler?","index":"35","references":[]},{"text":"Eran.-Clearly the soul, for it is reasonable and immortal, and has been entrusted with the sovereignty of the animal. But the body is mortal and perishable, and without the soul is unreasonable, and a corpse.","index":"36","references":[]},{"text":"Orth.-Then the divine Scripture ought to have called the animal after its more excellent part.","index":"37","references":[]},{"text":"Eran.-It does so call it, for it calls them that came out of Egypt souls. For with seventy-five souls, it says, Israel came down into Egypt.","index":"38","references":[]},{"text":"Orth.-But does the divine Scripture never call any one after the body?","index":"39","references":[]},{"text":"Eran.-It calls them that are the slaves of flesh, flesh. For \"God,\" it is written, \"said my spirit shall not always remain in these men, for they are flesh.\"[fn-34-P3466_977759:13-nf] ","index":"40","references":[{"fn":"34","code":"P3466_977759","folder":"NPNF2-03","text":"Gen. vi. 3, lxx. and Marg. in R. V.","bible_refs":[{"book":"genesis","chapter":6,"verses":[3]}]}]},{"text":"Orth.-But without blameno one is called flesh?","index":"41","references":[]},{"text":"Eran.-I do not remember.","index":"42","references":[]},{"text":"Orth.-Then I will remind you, and point out to you that even the very saints are called \"flesh.\" Answer now. What would you call the apostles? Spiritual, or fleshly?","index":"43","references":[]},{"text":"Eran.-Spiritual;-and leaders and teachers of the spiritual.","index":"44","references":[]},{"text":"Orth.-Hear now the holy Paul when he says \"But when it pleased God who separated me from my mother's womb, and called me by his grace, to reveal his son in me that I might preach him among the heathen, immediately I conferred not with flesh and blood neither went I up to them that were apostles before me.\"[fn-34-P3472_978402:14-nf] Does he so style the apostles because he blames them?","index":"45","references":[{"fn":"34","code":"P3472_978402","folder":"NPNF2-03","text":"Gal. i. 15-17.","bible_refs":[{"book":"galatians","chapter":1,"verses":[15]}]}]},{"text":"Eran.-Certainly not.","index":"46","references":[]},{"text":"Orth.-Is it not that he names them after their visible nature, and comparing the calling which is of men with that which is of heaven?","index":"47","references":[]},{"text":"Eran.-True.","index":"48","references":[]},{"text":"Orth.-Then hear too the psalmist David-\"Unto thee shall all flesh come.\"[fn-34-P3477_978713:15-nf] Hear too, the prophet Isaiah foretelling \"All flesh shall see the salvation of our God.\"[fn-34-P3478_978819:16-nf] ","index":"49","references":[{"fn":"34","code":"P3477_978713","folder":"NPNF2-03","text":"Ps. lxv. 2.","bible_refs":[{"book":"psalms","chapter":65,"verses":[2]}]},{"fn":"34","code":"P3478_978819","folder":"NPNF2-03","text":"Is. xl. 5.","bible_refs":[{"book":"isaiah","chapter":40,"verses":[5]}]}]},{"text":"Eran.-It is made perfectly plain that Holy Scripture names human nature fromthe flesh without the least blame.","index":"50","references":[]},{"text":"Orth.-I will proceed to give you the yet further proof.","index":"51","references":[]},{"text":"Eran.-What further?","index":"52","references":[]},{"text":"Orth.-The fact that sometimes when giving blame the divine Scripture uses only the name of soul.","index":"53","references":[]},{"text":"Eran.-And where will you find this in holy Scripture?","index":"54","references":[]},{"text":"Orth.-Hear the Lord God speaking through the prophet Ezekiel \"The sold that sinneth it shall die.\"[fn-34-P3485_979267:17-nf] Moreover through the great Moses He saith \"If a soul sin-\"[fn-34-P3486_979363:18-nf] And again \"It shall come to pass that every soul that will not hear that prophet shall be cut off.\"[fn-34-P3487_979479:19-nf] And many other passages of the same kind may be found.","index":"55","references":[{"fn":"34","code":"P3485_979267","folder":"NPNF2-03","text":"Ez. xviii. 4 and Ez. xviii. 20.","bible_refs":[{"book":"ezekiel","chapter":18,"verses":[4]},{"book":"ezekiel","chapter":18,"verses":[20]}]},{"fn":"34","code":"P3486_979363","folder":"NPNF2-03","text":"Lev. v. 1.","bible_refs":[{"book":"leviticus","chapter":5,"verses":[1]}]},{"fn":"34","code":"P3487_979479","folder":"NPNF2-03","text":"The reference seeing to be a loose combination of Numbers ix. 13. with Deut. xviii. 19.","bible_refs":[{"book":"numbers","chapter":9,"verses":[13]},{"book":"deuteronomy","chapter":18,"verses":[19]}]}]},{"text":"Eran.-This is plainly proved.","index":"56","references":[]},{"text":"Orth.-In cases, then, where there is a certain natural union, and a combination of created things, and of beings connected by service and by time, it is not the custom of holy Scripture to use a name for this being derived only from the nobler nature; it names it indiscriminately both by the meaner and by the nobler. If so, how can you find fault with us for calling Christ the Lord,man, after confessing Him to be God, when many things combine to compel us to do so?","index":"57","references":[]},{"text":"Eran.-What is there to compel us to call the Saviour Christ, \"man\"?","index":"58","references":[]},{"text":"Orth.-The diverse and mutually inconsistent opinions of the heretics.","index":"59","references":[]},{"text":"Eran.-What opinions, and contrary to what? ","index":"60","references":[]},{"text":"Orth.-That of Arius to that of Sabellius. The one divides the substances: the other confounds the hypostases. Arius introduces three substances, and Sabellius makes one hypostasis instead of three.[fn-34-P3494_980502:20-nf] Tell me now, how ought we to heal both maladies? Must we apply the same drug for both ailments, or for each the proper one?","index":"61","references":[{"fn":"34","code":"P3494_980502","folder":"NPNF2-03","text":"Vide note on page 36.","bible_refs":[]}]},{"text":"Eran.-For each the proper one.","index":"62","references":[]},{"text":"Orth.-We shall therefore endeavour to persuade Arius to acknowledge the substance of the Holy Trinity, and we shall adduce proofs of this position from Holy Scripture.","index":"63","references":[]},{"text":"Eran.-Yes: this ought to be done.","index":"64","references":[]},{"text":"Orth.-But in arguing with Sabellius we shall adopt the opposite course. Concerning the substance we shall advance no argument, for even he acknowledges but one.","index":"65","references":[]},{"text":"Eran.-Plainly.","index":"66","references":[]},{"text":"Orth.-But we shall do our best to cure the unsound part of his doctrine.","index":"67","references":[]},{"text":"Eran.-We say that where he halts is about the hypostases.","index":"68","references":[]},{"text":"Orth.-Since then he asserts there to be one hypostasis of the Trinity, we shall point out to him that the divine Scripture proclaims three hypostases.","index":"69","references":[]},{"text":"Eran.-This is the course to take. But we have wandered from the subject.","index":"70","references":[]},{"text":"Orth.-Not at all. We are collecting proofs of it, as you will learn in a moment. But tell me, do you understand that all the heresies which derive their name from Christ, acknowledge both the Godhead of Christ and His manhood?","index":"71","references":[]},{"text":"Eran.-By no means.","index":"72","references":[]},{"text":"Orth.-Do not some acknowledge the godhead alone, and somethemanhood alone?","index":"73","references":[]},{"text":"Eran.-Yes.","index":"74","references":[]},{"text":"Orth.-And some but a part of the manhood?","index":"75","references":[]},{"text":"Eran.-I think so. But it will be well for us to lay down the names of the holders of these different opinions, that the point under discussion may be made plainer.","index":"76","references":[]},{"text":"Orth.-I will tell you the names. Simon, Menander, Marcion, Valentinus, Basilides, Bardesanes, Cerdo, and Manes, openly denied the humanity of Christ. On the other hand Artemon, Theodotus, Sabellius, Paul of Samosata, Marcellus, and Photinus, fell into the diametrically opposite blasphemy; for they preach Christ to be man only, and deny the Godhead which existed before the ages. Arius and Eunomius make the Godhead of the only begotten a created Godhead, and maintain that He assumed only a body. Apollinarius confesses that the assumed body was a living[fn-35-P3511_982496:21-nf] body, but in his work deprives the reasonable soul alike of its honour and of its salvation. This is the contrariety of these corrupt opinions. But do you, with all due love of truth, tell us, must we institute a discussion with these men, or shall we let them go dashed down headlong and howling to their doom?","index":"77","references":[{"fn":"35","code":"P3511_982496","folder":"NPNF2-03","text":"emyuxon.","bible_refs":[]}]},{"text":"Eran.-It is inhuman to neglect the sick.","index":"78","references":[]},{"text":"Orth.-Very well; then we must compassionate them, and do our best to heal them.","index":"79","references":[]},{"text":"Eran.-By all means.","index":"80","references":[]},{"text":"Orth.-If then you had scientifically learned how to cure the body, and round you stood many men asking you to cure them, and shewing their various ailments, such as arise from running at tile eyes, injury to the ears, tooth-ache, contraction of tile joints, palsy, bile, or phlegm, what would you have done? Tell me; would you have applied the same treatment to all, or to each that which was appropriate?","index":"81","references":[]},{"text":"Eran.-I should certainly have given to each the appropriate remedy.","index":"82","references":[]},{"text":"Orth.-So by applying cold treatment to the hot, and heating the cold, and loosing the strained, and giving tension to tim loose, and drying the moist, and moistening the dry, you would have driven out the diseases and restored the health which they had expelled.","index":"83","references":[]},{"text":"Eran.-This is the treatment prescribed by medical science, for contraries, it is said, are the remedies of contraries.","index":"84","references":[]},{"text":"Orth.-If you were a gardener, would yon give the same treatment to all plants? or their own to the mulberry and the fig, and so to the pear, to the apple, and to the vine what is fitting to each, and in a word to each plant its own proper culture?","index":"85","references":[]},{"text":"Eran.-It is obvious that each plant requires its own treatment.","index":"86","references":[]},{"text":"Orth.-And if you undertook to be a ship builder, and saw that the mast wanted repair, would you try to mend it in the same way as you would the tiller? or would you give it the proper treatment of a mast?","index":"87","references":[]},{"text":"Eran.-There is no question about these things: everything demands its own treatment, be it plant or limb or gear or tackle.","index":"88","references":[]},{"text":"Orth.-Then is it not monstrous to apply to the body and to things without life to each its own appropriate treatment, and not to keep this rule of treatment in the case of the soul? ","index":"89","references":[]},{"text":"Eran.-Most unjust; nay, rather stupid than unrighteous. They who adopt any other method are quite unskilled in the healing art.","index":"90","references":[]},{"text":"Orth.-Then in disputing against each heresy we shall use the appropriate remedy?","index":"91","references":[]},{"text":"Eran.-By all means.","index":"92","references":[]},{"text":"Orth.-And it is fitting treatment to add what is wanting and to remove what issuperfluous?","index":"93","references":[]},{"text":"Eran.-Yes.","index":"94","references":[]},{"text":"Orth.-In endeavouring then to cure Photinus and Marcellus and their adherents, in order to carry out the rule of treatment, what should we add?","index":"95","references":[]},{"text":"Eran.-The acknowledgment of the Godhead of Christ, for it is this that they lack.","index":"96","references":[]},{"text":"Orth.-But about the manhood we will say nothing to them, for they acknowledge the Lord Christ to be man.","index":"97","references":[]},{"text":"Eran.-You are right.","index":"98","references":[]},{"text":"Orth.-And in arguing with Arius and Eunomius about the incarnation of the only begotten, what should we persuade them to add to their own confession?","index":"99","references":[]},{"text":"Eran.-The assumption of the soul; for they say that the divine Word took only a body.","index":"100","references":[]},{"text":"Orth.-And what does Apollinarius lack to make his teaching accurate about the incarnation?","index":"101","references":[]},{"text":"Eran.-Not to separate the mind from the soul, but to confess that, with the body, was assumed a reasonable soul.","index":"102","references":[]},{"text":"Orth.-Then shall we dispute with him on this point?","index":"103","references":[]},{"text":"Eran.-Certainly.","index":"104","references":[]},{"text":"Orth.-But under this head what did we assert to be confessed, and what altogether denied, by Marcion, Valentinus, Manes and their adherents?","index":"105","references":[]},{"text":"Eran.-That they admitted their belief in the Godhead of Christ, but do not accept the doctrine of His manhood.","index":"106","references":[]},{"text":"Orth.-We shall therefore do our best to persuade them to accept also the doctrine of the manhood, and not to call the divine incarnation[fn-35-P3542_986195:22-nf] a mere appearance.","index":"107","references":[{"fn":"35","code":"P3542_986195","folder":"NPNF2-03","text":"oikonouian. cf. p. 72, note.","bible_refs":[]}]},{"text":"Eran.-It will be well so to do.","index":"108","references":[]},{"text":"Orth.-We will therefore tell them that it is right to style the Christ not only God, but also man.","index":"109","references":[]},{"text":"Eran.-By all means.","index":"110","references":[]},{"text":"Orth.-And how is it possible for us to induce others to style the Christ `man' while we excuse ourselves from doing so? They will not yield to our persuasion, but on the contrary will convict us of agreeing with them.","index":"111","references":[]},{"text":"Eran.-And how can we, confessing as we do that the divine Word took flesh and a reasonable soul, agree with them?","index":"112","references":[]},{"text":"Orth.-If we confess the fact, why then shun the word?","index":"113","references":[]},{"text":"Eran.-It is right to name the Christ from His nobler qualities.","index":"114","references":[]},{"text":"Orth.-Keep this rule then. Do not speak of Him as crucified, nor yet as risen from the dead, and so on.","index":"115","references":[]},{"text":"Eran.-But these are the names of the sufferings of salvation. Denial of the sufferings implies denial of the salvation.","index":"116","references":[]},{"text":"Orth.-And the name Man is the name of a nature. Not to pronounce the name is to deny the nature: denial of the nature is denial of the sufferings, and denial of the sufferings does away with the salvation.","index":"117","references":[]},{"text":"Eran.-I hold it profitable to acknowledge the assumed nature; but to style the Saviour of the world man is to belittle the glory of the Lord.","index":"118","references":[]},{"text":"Orth.-Do you then deem yourself wiser than Peter and Paul; aye, and than the Saviour Himself? For the Lord said to the Jews \"Why do ye seek to kill me, a man that hath told you the truth, which I heard of my Father?\"[fn-35-P3555_987626:23-nf] And He frequently called Himself Son of Man.","index":"119","references":[{"fn":"35","code":"P3555_987626","folder":"NPNF2-03","text":"John viii. 40. Note looseness of citation.","bible_refs":[{"book":"john","chapter":8,"verses":[40]}]}]},{"text":"And the meritorious Peter, in his sermon to the Jewish people, says,-\"Ye men of Israel, hear these words. Jesus of Nazareth, a man approved of God among you.\"[fn-35-P3557_987877:24-nf] And the blessed Paul, when bringing the message of salvation to the chiefs of the Areopagus, among many other things said this,-","index":"120","references":[{"fn":"35","code":"P3557_987877","folder":"NPNF2-03","text":"Acts ii. 22.","bible_refs":[{"book":"the acts","chapter":2,"verses":[22]}]}]},{"text":"\"And the times of this ignorance God winked at; but now commandeth all men everywhere to repent: Because he hath appointed a day in the which he will judge the world in righteousness by that man whom he hath ordained, whereof he hath given assurance unto all men, in that he hath raised him from the dead.\"[fn-35-P3559_988330:25-nf] He then who excuses himself from using the name appointed and preached by the Lord and his Apostles deems himself wiser than even these great instructors, aye, even than the very well-spring of the wisest.","index":"121","references":[{"fn":"35","code":"P3559_988330","folder":"NPNF2-03","text":"Acts xvii. 30, Acts xvii. 31.","bible_refs":[{"book":"the acts","chapter":17,"verses":[30]},{"book":"the acts","chapter":17,"verses":[31]}]}]},{"text":"Eran.-They gave this instruction to the unbelievers. Now the greater part of the world[fn-35-P3561_988657:26-nf] has professed the faith.","index":"122","references":[{"fn":"35","code":"P3561_988657","folder":"NPNF2-03","text":"h oikoumenh means of course the Empire and the adjacent countries, the \"orbis veteribus notus.\"","bible_refs":[]}]},{"text":"Orth.-But we have still among us Jews and pagans and of heretics systems innumerable, and to each of these we must give fit and appropriate teaching. But, supposing we were all of one mind, tell me now, what harm is there in calling the Christ both God and man? Do we not behold in Him perfect Godhead, and manhood likewise lacking in nothing?","index":"123","references":[]},{"text":"Eran.-This we have owned again and again.","index":"124","references":[]},{"text":"Orth.-Why then deny what we have again and again owned?","index":"125","references":[]},{"text":"Eran.-I hold it unnecessary to call the Christ `man,'-especially when believer is conversing with believer.","index":"126","references":[]},{"text":"Orth.-Do you consider the divine Apostle a believer?","index":"127","references":[]},{"text":"Eran.-Yes: a teacher of all believers.","index":"128","references":[]},{"text":"Orth.-And do youdeem Timothy worthy of being so styled?","index":"129","references":[]},{"text":"Eran.-Yes: both as a disciple of the Apostle, and as a teacher of the rest.","index":"130","references":[]},{"text":"Orth.-Very well: then hear the teacher of teachers writing to his very perfect disciple. \"There is one God, and one mediator between God and man, the man Christ Jesus, who gave himself a ransom for all.\"[fn-35-P3571_989753:27-nf] Do stop your idle prating, and laying down the law about divine names. Moreover in this passage that very name `mediator' stands indicative both of Godhead and of manhood. He is called a mediator because He does not exist as God alone; for how, if He had had nothing of our nature could He have mediated between us and God? But since as God He is joined with God as having the same substance, and as man with us, because from us He took the form of a servant, He is properly termed a mediator, uniting in Himself distinct qualities by the unity of natures of Godhead, I mean, and of manhood.[fn-35-P3572_990380:28-nf] ","index":"131","references":[{"fn":"35","code":"P3571_989753","folder":"NPNF2-03","text":"I. Tim. ii. 5, I. Tim. ii. 6.","bible_refs":[]},{"fn":"35","code":"P3572_990380","folder":"NPNF2-03","text":"cf. Job ix. 33. \"daysman betwixt us that might lay his hand upon us both.\"","bible_refs":[{"book":"job","chapter":9,"verses":[33]}]}]},{"text":"Eran.-But was not Moses called a mediator, though only a man?[fn-35-P3574_990522:29-nf] ","index":"132","references":[{"fn":"35","code":"P3574_990522","folder":"NPNF2-03","text":"Gal. iii. 19. cf. Deut. v. 5.","bible_refs":[{"book":"galatians","chapter":3,"verses":[19]},{"book":"deuteronomy","chapter":5,"verses":[5]}]}]},{"text":"Orth.-He was a type of the reality: but the type has not all the qualities of the reality. Wherefore though Moses was not by nature God, yet, to fulfil the type, he was called a god. For He says \"See, I have made thee a god to Pharaoh.\"[fn-35-P3576_990794:30-nf] And then directly afterwards he assigns him also a Prophet as though to God, for \"Aaron thy brother,\" He says, \"shall be thy Prophet.\"[fn-35-P3577_990949:31-nf] But the reality is by nature God, and by nature man.","index":"133","references":[{"fn":"35","code":"P3576_990794","folder":"NPNF2-03","text":"Exodus vii. 1.","bible_refs":[{"book":"exodus","chapter":7,"verses":[1]}]},{"fn":"35","code":"P3577_990949","folder":"NPNF2-03","text":"Ex. vii. 1.","bible_refs":[{"book":"exodus","chapter":7,"verses":[1]}]}]},{"text":"Eran.-But who would call one not having the distinct characteristics of the archetype, a type?","index":"134","references":[]},{"text":"Orth.-The imperial images, it seems, you do not call images of the emperor","index":"135","references":[]},{"text":"Eran.-Yes, I do.","index":"136","references":[]},{"text":"Orth.-Yet they have not all the characteristics which their archetype has. For in the first place they have neither life nor reason: secondly they have no inner organs, heart, I mean, and belly and liver and the adjacent parts. Further they present the appearance of the organs of sense, but perform none of their functions, for they neither hear, nor speak, nor see; they cannot write; they cannot walk, nor perform any other human action; and yet they are called imperial statues. In this sense Moses was a mediator and Christ was a mediator; but the former as an image and type and the latter as reality. But that I may make this point clearer to you from yet another authority, call to mind the words used of Melchisedec in the Epistle to the Hebrews.","index":"137","references":[]},{"text":"Eran.-What words?","index":"138","references":[]},{"text":"Orth.-Those in which the divine Apostle comparing the Levitical priesthood with that of the Christ likens Melchisedec in other respects to the Lord Christ, and says that the Lord had the priesthood after the order of Melchisedec.[fn-35-P3584_992204:32-nf] ","index":"139","references":[{"fn":"35","code":"P3584_992204","folder":"NPNF2-03","text":"Hebrews vi. 20.","bible_refs":[{"book":"hebrews","chapter":6,"verses":[20]}]}]},{"text":"Eran.-I think the words of the divine Apostle are as follows;-\"For this Melchisedec, king of Salem, priest of the most high God who met Abraham returning from the slaughter of the kings, and blessed him; to whom also Abraham gave a tenth part of all; first being by interpretation king of righteousness, and after that also king of Salem, which is king of peace; without father, without mother, without descent, having neither beginning of days, nor end of life; but made like unto the son of God; abideth a priest continually.\"[fn-35-P3586_992754:33-nf] I presume you spoke of this passage.","index":"140","references":[{"fn":"35","code":"P3586_992754","folder":"NPNF2-03","text":"Hebrews vii. 1, Hebrews vii. 2, Hebrews vii. 3.","bible_refs":[{"book":"hebrews","chapter":7,"verses":[1]},{"book":"hebrews","chapter":7,"verses":[2]},{"book":"hebrews","chapter":7,"verses":[3]}]}]},{"text":"Orth.-Yes, I spoke of this; and I must praise you for not mutilating it, but for quoting the whole. Tell me now, does each one of these points fit Melchisedec in nature and reality?","index":"141","references":[]},{"text":"Eran.-Who has the audacity to deny a fitness where the divine apostle has asserted it?","index":"142","references":[]},{"text":"Orth.-Then you say that all this fits Melchisedec by nature?","index":"143","references":[]},{"text":"Eran.-Yes.","index":"144","references":[]},{"text":"Orth.-Do you say that he was a man, or assumed some other nature?","index":"145","references":[]},{"text":"Eran.-A man. ","index":"146","references":[]},{"text":"Orth.-Begotten or unbegotten?","index":"147","references":[]},{"text":"Eran.-You are asking very absurd questions.","index":"148","references":[]},{"text":"Orth.-The fault lies with you for openly opposing the truth. Answer then.","index":"149","references":[]},{"text":"Eran.-There is one only unbegotten, who is God and Father.","index":"150","references":[]},{"text":"Orth.-Then we assert that Melchisedec was begotten?","index":"151","references":[]},{"text":"Eran.-Yes.","index":"152","references":[]},{"text":"Orth.-But the passage about him teaches the opposite. Remember the words which you quoted a moment ago, \"Without father without mother, without descent, having neither beginning of days nor end of life.\" How then do the words \"Without father and without mother\" fit him; and how the statement that he neither received beginning of existence nor end, since all this transcends humanity?","index":"153","references":[]},{"text":"Eran.-These things do in fact overstep the limits of human nature.","index":"154","references":[]},{"text":"Orth.-Then shall we say that the Apostle told lies?","index":"155","references":[]},{"text":"Eran.-God forbid.","index":"156","references":[]},{"text":"Orth.-How then is it possible both to testify to the truth of the Apostle, and apply the supernatural to Melchisedec?","index":"157","references":[]},{"text":"Eran.-The passage is a very difficult one, and requires much explanation.","index":"158","references":[]},{"text":"Orth.-For any one willing to consider it with attention it will not be hard to attain perception of the meaning of the words. After saying \"without father, without mother, without descent, having neither beginning of days nor end of life,\" the divine Apostle adds \"made like unto the Son of God, abideth a priest continually.\"[fn-36-P3606_994559:34-nf] Here he plainly teaches us that the Lord Christ is archetype of Melchisedec in things concerningthe human nature. And he speaks of Melchisedec as \"made like unto the Son of God.\" Now let us examine the point in this manner;-do you say that the Lord had a father according to the flesh?","index":"159","references":[{"fn":"36","code":"P3606_994559","folder":"NPNF2-03","text":"Heb. vii. 3.","bible_refs":[{"book":"hebrews","chapter":7,"verses":[3]}]}]},{"text":"Eran.-Certainly not.","index":"160","references":[]},{"text":"Orth.-Why?","index":"161","references":[]},{"text":"Eran.-He was born of the holy Virgin alone.","index":"162","references":[]},{"text":"Orth.-He is therefore properly styled \"without father\"?","index":"163","references":[]},{"text":"Eran.-True.","index":"164","references":[]},{"text":"Orth.-Do you say that according to the divine Nature He had a mother?[fn-36-P3613_995071:35-nf] ","index":"165","references":[{"fn":"36","code":"P3613_995071","folder":"NPNF2-03","text":"The bearing of this on Theodoret's relation to Nestorianism will be observed.","bible_refs":[]}]},{"text":"Eran.-Certainly not.","index":"166","references":[]},{"text":"Orth.-For He was begotten of the Father alone before the ages?","index":"167","references":[]},{"text":"Eran.-Agreed.","index":"168","references":[]},{"text":"Orth.-And yet, as the generation He has of the Father is ineffable, He is spoken of as \"without descent.\" \"Who\" says the prophet \"shall declare His generation?\"[fn-36-P3618_995410:36-nf] ","index":"169","references":[{"fn":"36","code":"P3618_995410","folder":"NPNF2-03","text":"Is. liii. 8.","bible_refs":[{"book":"isaiah","chapter":53,"verses":[8]}]}]},{"text":"Eran.-You are right.","index":"170","references":[]},{"text":"Orth.-Thus it becomes Him to have neither beginning of days nor end of life; for He is without beginning, indestructible, and, in a word, eternal, and coeternal with the Father.","index":"171","references":[]},{"text":"Eran.-This is my view too. But we must now consider how this fits the admirable Melchisedec.","index":"172","references":[]},{"text":"Orth.-As an image and type. The image, as we have just observed, has not all the properties of the archetype. Thus to the Saviour these qualities are proper both by nature and in reality; but the story of the origin of the race has attributed them to Melchisedec. For after telling us of the father of the patriarch Abraham, and of the father and mother of Isaac, and in like manner of Jacob and of his sons, and exhibiting the pedigree of our first forefathers, of Melchisedec it records neither the father nor the mother, nor does it teach that he traced his descent from any one of Noah's sons, to the end that he may be a type of Him who is in reality without father, and without mother. And this is what the divine Apostle would have us understand, for in this very passage he says further, \"But he whose descent is not counted from them received tithes of Abraham, and blessed him that had the promises.\"[fn-36-P3623_996628:37-nf] ","index":"173","references":[{"fn":"36","code":"P3623_996628","folder":"NPNF2-03","text":"Heb. vii. 6.","bible_refs":[{"book":"hebrews","chapter":7,"verses":[6]}]}]},{"text":"Eran.-Then, since Holy Scripture has not mentioned his parents, can he be called without father and without mother?","index":"174","references":[]},{"text":"Orth.-If he had really been without father and without mother, he would not have been an image, but a reality. But since these are his qualities not by nature, but according to the dispensation of the Divine Scripture, he exhibits the type of the reality.","index":"175","references":[]},{"text":"Eran.-The type must have the character of the archetype.","index":"176","references":[]},{"text":"Orth.-Is man called an image of God?","index":"177","references":[]},{"text":"Eran.-Man is not an image of God, but was made in the image of God.[fn-36-P3629_997176:38-nf] ","index":"178","references":[{"fn":"36","code":"P3629_997176","folder":"NPNF2-03","text":"Gen. i. 27.","bible_refs":[{"book":"genesis","chapter":1,"verses":[27]}]}]},{"text":"Orth.-Listen then to the Apostle. He says: \"For a man indeed ought not to cover his head, forasmuch as he is the image and glory of God.\"[fn-36-P3631_997331:39-nf] ","index":"179","references":[{"fn":"36","code":"P3631_997331","folder":"NPNF2-03","text":"I. Cor. xi. 7.","bible_refs":[]}]},{"text":"Eran.-Granted, then, that he is an image of God.","index":"180","references":[]},{"text":"Orth.-According to your argument then he must needs have plainly preserved the characters of the archetype, and have been uncreate, uncompounded, and infinite. He ought in like manner to have been able to create out of the non existent, he ought to have fashioned all things by his word and without labour, in addition to this to have been free from sickness, sorrow, anger, and sin, to have been immortal and incorruptible and to possess all the qualities of the archetype.","index":"181","references":[]},{"text":"Eran.-Man is not an image of God in every respect.","index":"182","references":[]},{"text":"Orth.-Though truly an image in the qualities in which you would grant him to be so, you will find that he is separated by awide interval from the reality.","index":"183","references":[]},{"text":"Eran.-Agreed.","index":"184","references":[]},{"text":"Orth.-Consider now too this point. The divine Apostle calls the Son the image of the Father; for he says \"Who is the image of the invisible God?\"[fn-36-P3638_998237:40-nf] ","index":"185","references":[{"fn":"36","code":"P3638_998237","folder":"NPNF2-03","text":"Coloss. 1. 15.","bible_refs":[]}]},{"text":"Eran.-What then; has not the Son all the qualities of the Father?","index":"186","references":[]},{"text":"Orth.-He is not Father. He is not uncaused. He is not unbegotten.","index":"187","references":[]},{"text":"Eran.-If He were He would not be Son.","index":"188","references":[]},{"text":"Orth.-Then does not what I said hold good; the image has not all the qualities of the archetype?","index":"189","references":[]},{"text":"Eran.-True.","index":"190","references":[]},{"text":"Orth.-Thus too the divine Apostle said that Melchisedec is made like unto the Son of God.[fn-36-P3645_998621:41-nf] ","index":"191","references":[{"fn":"36","code":"P3645_998621","folder":"NPNF2-03","text":"Hebrews vii. 3.","bible_refs":[{"book":"hebrews","chapter":7,"verses":[3]}]}]},{"text":"Eran.-Suppose we grant that he is without Father and without Mother and without descent, as you have said. But how are we to understand his having neither beginning of days nor end of life?","index":"192","references":[]},{"text":"Orth.-The holy Moses when writing the ancient genealogy tells us how Adam being so many years old begat Seth,[fn-36-P3648_998941:42-nf] and when he had lived so many years he ended his life.[fn-36-P3649_999014:43-nf] So too he writes of Seth, of Enoch, and of the rest, but of Melchisedec he mentions neither beginning of existence nor end of life. Thus as far as the story goes he has neither beginning of days nor end of life, but in truth and reality the only begotten Son of God never began to exist and shall never have an end.","index":"193","references":[{"fn":"36","code":"P3648_998941","folder":"NPNF2-03","text":"Gen. iv. 25.","bible_refs":[{"book":"genesis","chapter":4,"verses":[25]}]},{"fn":"36","code":"P3649_999014","folder":"NPNF2-03","text":"Gen. v. 5.","bible_refs":[{"book":"genesis","chapter":5,"verses":[5]}]}]},{"text":"Eran.-Agreed.","index":"194","references":[]},{"text":"Orth.-Then, so far as what belongs to God and is really divine is concerned, Melchisedec is a type of the Lord Christ; but as far as the priesthood is concerned, which belongs rather to man than to God, the Lord Christ was made a priest after the order of Melchisedec.[fn-36-P3652_999627:44-nf] For Melchisedec was a high priest of the people, and the Lord Christ for all men has made the right holy offering of salvation.","index":"195","references":[{"fn":"36","code":"P3652_999627","folder":"NPNF2-03","text":"Heb. vi. 20.","bible_refs":[{"book":"hebrews","chapter":6,"verses":[20]}]}]},{"text":"Eran.-We have spent many words on this matter.","index":"196","references":[]},{"text":"Orth.-Yet more were needed, as you know, for you said the point was a difficult one.","index":"197","references":[]},{"text":"Eran.-Let us return to the question before us.","index":"198","references":[]},{"text":"Orth.-What was the question?","index":"199","references":[]},{"text":"Eran.-On my remarking that Christ must not be called man, but only God, you yourself besides many other testimonies adduced also the well known words of the Apostle which he has used in his epistle Timothy-\"One God, one mediator between God and men, the man, Christ Jesus, who gave himself a ransom for all to be testified in due time.\"[fn-36-P3658_1000313:45-nf] ","index":"200","references":[{"fn":"36","code":"P3658_1000313","folder":"NPNF2-03","text":"Tim. ii. 5, Tim. ii. 6.","bible_refs":[]}]},{"text":"Orth.-I remember from what point we diverged into this digression. It was when I had said that the name of mediator exhibits the two natures of the Saviour, and you said that Moses was called a mediator though he was only a man and not God and man. was therefore under the necessity of following up these points to show that the type has not all the qualities of the archetype. Tell me, then, whether you allow that the Saviour ought also to be called man.","index":"201","references":[]},{"text":"Eran.-I call Him God, for He is God's Son.","index":"202","references":[]},{"text":"Orth.-If you call him God, because you have learnt that he is God's Son, call him also man, for he often called Himself \"Son of Man.\"","index":"203","references":[]},{"text":"Eran.-The name man does not apply to Him in the same way as the name God.","index":"204","references":[]},{"text":"Orth.-As not really belonging to Him or for some other reason?","index":"205","references":[]},{"text":"Eran.-God is his name by nature; man is the designation of the Incarnation.[fn-36-P3665_1001184:46-nf] ","index":"206","references":[{"fn":"36","code":"P3665_1001184","folder":"NPNF2-03","text":"oikonomia. Vide p. 72 n.","bible_refs":[]}]},{"text":"Orth.-But are we to look on the Incarnation as real, or as something imaginary and false?","index":"207","references":[]},{"text":"Eran.-As real.","index":"208","references":[]},{"text":"Orth.-If then the grace of the Incarnation is real, and what we call Incarnation is the divine Word's being made man, then the name man is real; for after taking man's nature He is called man.","index":"209","references":[]},{"text":"Eran.-Before His passion He was styled man, but afterward He was no longer so styled.","index":"210","references":[]},{"text":"Orth.-But it was after the Passion and the Resurrection that the divine Apostle wrote the Epistle to Timothy wherein he speaks of the Saviour Christ as man,[fn-36-P3671_1001752:47-nf] and writing after the Passion and the Resurrection to the Corinthians he exclaims \"For since by man came death, by man came also the resurrection of the dead.\"[fn-36-P3672_1001930:48-nf] And in order to make his meaning clear he adds, \"For as in Adam all die, even so in Christ shall all be made alive.\"[fn-36-P3673_1002067:49-nf] And after the Passion and the Resurrection the divine Peter, in his address to the Jews, called Him man.[fn-36-P3674_1002192:50-nf] And after His being taken up into heaven, Stephen the victorious, amid the storm of stones, said to the Jews, \"Behold, I see the heavens opened, and the Son of man standing on the right hand of God.\"[fn-36-P3675_1002410:51-nf] Are we to suppose ourselves wiser than the illustrious heralds of the truth?","index":"211","references":[{"fn":"36","code":"P3671_1001752","folder":"NPNF2-03","text":"1 Tim ii. 5.","bible_refs":[{"book":"1 timothy","chapter":2,"verses":[5]}]},{"fn":"36","code":"P3672_1001930","folder":"NPNF2-03","text":"1 Cor. xv. 21.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[21]}]},{"fn":"36","code":"P3673_1002067","folder":"NPNF2-03","text":"1 Cor. xv. 22.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[22]}]},{"fn":"36","code":"P3674_1002192","folder":"NPNF2-03","text":"Acts ii. 22.","bible_refs":[{"book":"the acts","chapter":2,"verses":[22]}]},{"fn":"36","code":"P3675_1002410","folder":"NPNF2-03","text":"Acts vii. 56","bible_refs":[{"book":"the acts","chapter":7,"verses":[56]}]}]},{"text":"Eran.-I do not suppose thyself wiser than the holy doctors, but I fail to find the use of the name.","index":"212","references":[]},{"text":"Orth.-How then could you persuade them that deny the incarnation of the Lord, Marcionists, I mean, and Manichees, and all the rest who are thus unsound, to accept the teaching of the truth, unless you adduce these and similar proofs with the object of shewing that the Lord Christ is not God only but also man?","index":"213","references":[]},{"text":"Eran.-Perhaps it is necessary to adduce them.","index":"214","references":[]},{"text":"Orth.-Why not then teach the faithful the reality of the doctrine? Are you forgetful of the apostolic precept enjoining us to be \"ready to give an answer.\"[fn-36-P3680_1003114:52-nf] Now let us look at the matter in this light. Does the best general engage the enemy, attack with arrows and javelins, and endeavour to break their column all alone, or does he also arm his men, and marshal them, and rouse their hearts to play the man?","index":"215","references":[{"fn":"36","code":"P3680_1003114","folder":"NPNF2-03","text":"1 Peter iii. 15.","bible_refs":[{"book":"1 peter","chapter":3,"verses":[15]}]}]},{"text":"Eran.-He ought rather to do this latter.","index":"216","references":[]},{"text":"Orth.-Yes; for it is not the part of a general to expose his own life, and take his place in the ranks, and let his men go fast asleep, but rather to keep them awake for their work at their post.","index":"217","references":[]},{"text":"Eran.-True.","index":"218","references":[]},{"text":"Orth.-This is what the divine Paul did, for in writing to them who had made profession of their faith he said, \"Take unto you the whole armour of God that ye be able to stand against the wiles of the Devil.[fn-36-P3685_1003840:53-nf] And again, \"Stand therefore with your loins girt about with truth,\"[fn-36-P3686_1003978:54-nf] and so on. Bear in mind too what we have already said, that a physician supplies what nature lacks. Does he find the cold redundant? He supplies the hot, and so on with the rest; and this is what the Lord does.","index":"219","references":[{"fn":"36","code":"P3685_1003840","folder":"NPNF2-03","text":"Eph. vi. 11 and Eph. vi. 13, and observe looseness of quotation.","bible_refs":[{"book":"ephesians","chapter":6,"verses":[11]},{"book":"ephesians","chapter":6,"verses":[13]}]},{"fn":"36","code":"P3686_1003978","folder":"NPNF2-03","text":"Eph. vi. 14.","bible_refs":[{"book":"ephesians","chapter":6,"verses":[14]}]}]},{"text":"Eran.-And where will you show that the Lord has done this?","index":"220","references":[]},{"text":"Orth.-In the holy gospels.","index":"221","references":[]},{"text":"Eran.-Show me then and fulfil your promise.","index":"222","references":[]},{"text":"Orth.-What did the Jews consider our Saviour Christ?","index":"223","references":[]},{"text":"Eran.-A man.","index":"224","references":[]},{"text":"Orth.-And that He was also God they were wholly ignorant.","index":"225","references":[]},{"text":"Eran.-Yes.","index":"226","references":[]},{"text":"Orth.-Was it not then necessary for the ignorant to learn?","index":"227","references":[]},{"text":"Eran.-Agreed.","index":"228","references":[]},{"text":"Orth.-Listen to Him then saying to them: \"Many good works have I shewed you from my Father; for which of these works do ye stone me?\"[fn-36-P3697_1004669:55-nf] And when they replied: \"For a good work we stone thee not, but for blasphemy, and because that thou being a man makest thyself God,\"[fn-36-P3698_1004819:56-nf] He added \"It is written in your law I said ye are gods. If he called them gods unto whom the word of God came and the scripture cannot be broken, say ye of Him whom the Father hath sanctified and sent into the world thou blasphemest, because I said I am the Son of God? If I do not the works of my father believe me not ...that I am in the Father and the Father is in me.\"[fn-36-P3699_1005207:57-nf] ","index":"229","references":[{"fn":"36","code":"P3697_1004669","folder":"NPNF2-03","text":"John x. 32.","bible_refs":[{"book":"john","chapter":10,"verses":[32]}]},{"fn":"36","code":"P3698_1004819","folder":"NPNF2-03","text":"John x. 33.","bible_refs":[{"book":"john","chapter":10,"verses":[33]}]},{"fn":"36","code":"P3699_1005207","folder":"NPNF2-03","text":"John x. 34, John x. 35, John x. 36, John x. 37, John x. 38. Observe the variation in 34, and the omission in 38.","bible_refs":[{"book":"john","chapter":10,"verses":[34]},{"book":"john","chapter":10,"verses":[35]},{"book":"john","chapter":10,"verses":[36]},{"book":"john","chapter":10,"verses":[37]},{"book":"john","chapter":10,"verses":[38]}]}]},{"text":"Eran.-In the passages you have just read you bare shewn that the Lord shewed Himself to the Jews to be God and not man.","index":"230","references":[]},{"text":"Orth.-Yes, for they did not need to learn what they knew; that He was a man they knew, but they did not know that He was from the beginning God. He adopted this same course in the case of the Pharisees; for when He saw them accosting Him as a mere man He asked them \"What think ye of Christ? Whose son is He?\"[fn-37-P3702_1005754:58-nf] And when they said \"Of David\" He went on \"How then doth David calling him Lord say `The Lord said unto my Lord sit thou on my right hand.'\"[fn-37-P3703_1005915:59-nf] Then He goes on to argue, \"If then He is His Lord how is He His Son?\"","index":"231","references":[{"fn":"37","code":"P3702_1005754","folder":"NPNF2-03","text":"Matt. xxii. 42.","bible_refs":[{"book":"matthew","chapter":22,"verses":[42]}]},{"fn":"37","code":"P3703_1005915","folder":"NPNF2-03","text":"Matt. xxii. 43 and Matt. xxii. 44.","bible_refs":[{"book":"matthew","chapter":22,"verses":[43]},{"book":"matthew","chapter":22,"verses":[44]}]}]},{"text":"Eran.-You have brought testimony against yourself, for the Lord plainly taught the Pharisees to call Him not \"Son of David\" but \"Lord of David.\" Wherefore He is distinctly shown wishing to be called God and not man.","index":"232","references":[]},{"text":"Orth.-I am afraid you have not attended to the divine teaching. He did not repudiate the name of \"Son of David,\" but He added that He ought also to be believed to be Lord of David. This He clearly shews in the words \"If He is his Lord how is He then his Son?\" He did not say \"if He is Lord He is not Son,\" but \"how is He his Son?\" instead of saying in one respect He is Lord and in another Son. These passages both distinctly show the Godhead and the manhood.","index":"233","references":[]},{"text":"Eran.-There is no need of argument. The Lord distinctly teaches that He does not wish to be called Son of David.","index":"234","references":[]},{"text":"Orth.-Then He ought to have told the blind men and the woman of Canaan and the multitude not to call Him Son of David, and yet the blind men cried out \"Thou Son of David have mercy on us.\"[fn-37-P3708_1007000:60-nf] And the woman of Canaan \"Have mercy on me O Son of David; my daughter is grievously vexed with a Devil.\"[fn-37-P3709_1007124:61-nf] And the multitude: \"Hosanna to the Son of David! Blessed is He that cometh in the name of the Lord.\"[fn-37-P3710_1007244:62-nf] And not only did He not take it ill, but even praised their faith; for the blind He freed from their long weary night and granted them the power of sight; the maddened and distraught daughter of the woman of Canaan He healed and drove out the wicked demon; and when the chief priests and Pharisees were offended at them that shouted \"Hosanna to the Son of David\" He did not merely not prevent them from shouting, but even sanctioned their acclamation, for, said He, \"I tell you that if these should hold their peace the stones would immediately cry out.\"[fn-37-P3711_1007818:63-nf] ","index":"235","references":[{"fn":"37","code":"P3708_1007000","folder":"NPNF2-03","text":"Matt. xx. 31.","bible_refs":[{"book":"matthew","chapter":20,"verses":[31]}]},{"fn":"37","code":"P3709_1007124","folder":"NPNF2-03","text":"Matt. xv. 22.","bible_refs":[{"book":"matthew","chapter":15,"verses":[22]}]},{"fn":"37","code":"P3710_1007244","folder":"NPNF2-03","text":"Matt. xxi. 9.","bible_refs":[{"book":"matthew","chapter":21,"verses":[9]}]},{"fn":"37","code":"P3711_1007818","folder":"NPNF2-03","text":"Luke xix. 40.","bible_refs":[{"book":"luke","chapter":19,"verses":[40]}]}]},{"text":"Eran.-He put up with this style of address before the resurrection in condescension to the weakness of them that had not yet properly believed. But after the resurrection these names are needless.","index":"236","references":[]},{"text":"Orth.-Where shall we rank the blessed Paul? among the perfect or the imperfect?","index":"237","references":[]},{"text":"Eran.-It is wrong to joke about serious things.","index":"238","references":[]},{"text":"Orth.-It is wrong to make light of the reading of the divine oracles.","index":"239","references":[]},{"text":"Eran.-And who is such a wretch as to despise his own salvation?","index":"240","references":[]},{"text":"Orth.-Answer my question, and thenyou will learn your ignorance.","index":"241","references":[]},{"text":"Eran.-What question?","index":"242","references":[]},{"text":"Orth.-Where are we to rank the divine Apostle?","index":"243","references":[]},{"text":"Eran.-Plainly among the most perfect, and one of the perfect teachers.","index":"244","references":[]},{"text":"Orth.-And when did he begin his teaching?","index":"245","references":[]},{"text":"Eran.-After the ascension of the Saviour, the coming of the Spirit, and the stoning of the victorious Stephen.","index":"246","references":[]},{"text":"Orth.-Paul, at the very end of his life, when writing his last letter to his disciple Timothy, and in giving him, as it were, his paternal inheritance by will, added \"Remember that Jesus Christ of the seed of David was raised from the dead according to my gospel.\"[fn-37-P3724_1008907:64-nf] Then he went on to mention his sufferings on behalf of the gospel, and thus showed its truth saying, \"Wherein I suffer trouble as an evil doer even unto bonds.\"[fn-37-P3725_1009089:65-nf] ","index":"247","references":[{"fn":"37","code":"P3724_1008907","folder":"NPNF2-03","text":"II. Tim. ii. 8.","bible_refs":[]},{"fn":"37","code":"P3725_1009089","folder":"NPNF2-03","text":"II. Tim. ii. 9.","bible_refs":[]}]},{"text":"It were easy for me to adduce many similar testimonies, but I have judged it needless to do so.","index":"248","references":[]},{"text":"Eran.-You promised to prove that the Lord supplied the lacking instruction to them that needed, and you have shown that He discoursed about His own Godhead to the Pharisees, and to the rest of the Jews. But that He gave also His instruction about the flesh you have not shewn.","index":"249","references":[]},{"text":"Orth.-It would have been quite superfluous to have discoursed about the flesh which was before their eyes, for He was plainly seen eating and drinking and toiling and sleeping. Furthermore, to omit the many and various events before the passion, after His resurrection He proved to His disbelieving disciples not His Godhead but His manhood; for He said, \"Behold my hands and my feet that it is I myself. Handle me and see for a spirit hath not flesh and bones as ye see me have.\"[fn-37-P3729_1009962:66-nf] ","index":"250","references":[{"fn":"37","code":"P3729_1009962","folder":"NPNF2-03","text":"Luke xxiv. 39.","bible_refs":[{"book":"luke","chapter":24,"verses":[39]}]}]},{"text":"Now I have fulfilled my promise, for we have proved the giving of instruction about the Godhead to them that were ignorant of the Godhead, and about the resurrection of the flesh to them that denied this latter. Cease therefore from contending, and confess the two natures of the Saviour.","index":"251","references":[]},{"text":"Eran.-There were two before the union, but, after combining, they made one nature.","index":"252","references":[]},{"text":"Orth.-When do you say that the union was effected?","index":"253","references":[]},{"text":"Eran.-I say at the exact moment of the conception.","index":"254","references":[]},{"text":"Orth.-And do you deny that the divine Word existed before the conception?","index":"255","references":[]},{"text":"Eran.-I say that He was before the ages.","index":"256","references":[]},{"text":"Orth.-And that the flesh was co-existent with Him? ","index":"257","references":[]},{"text":"Eran.-By no means.","index":"258","references":[]},{"text":"Orth.-But was formed, after the salutation of the angel, of the Holy Ghost?","index":"259","references":[]},{"text":"Eran.-So I say.","index":"260","references":[]},{"text":"Orth.-Therefore before the union there were not two natures but only one. For if the Godhead pre-existed, but the manhood was not coexistent, being formed after the angelic salutation, and the union being coincident with the formation, then before the union there was one nature, that which exists always and existed before the ages. Now let us again consider this point. Do you understand the making of flesh or becoming man to be anything other than the union?","index":"261","references":[]},{"text":"Eran.-No.","index":"262","references":[]},{"text":"Orth.-For when He took flesh He was made flesh.","index":"263","references":[]},{"text":"Eran.-Plainly.","index":"264","references":[]},{"text":"Orth.-And the union coincides with the taking flesh.","index":"265","references":[]},{"text":"Eran.-So I say.","index":"266","references":[]},{"text":"Orth.-So before the making man there was one nature. For if both union and making man are identical, and He was made man by taking man's nature, and the form of God took the form of a servant, then before the union the divine nature was one.","index":"267","references":[]},{"text":"Eran.-And how are the union and the making man identical?","index":"268","references":[]},{"text":"Orth.-A moment ago you confessed that there is no distinction between these terms.","index":"269","references":[]},{"text":"Eran.-You led me astray by your arguments.","index":"270","references":[]},{"text":"Orth.-Then, if you like, let us go over the same ground again.","index":"271","references":[]},{"text":"Eran.-We had better so do.","index":"272","references":[]},{"text":"Orth.-Is there a distinction between the incarnation and the union, according to the nature of the transaction?","index":"273","references":[]},{"text":"Eran.-Certainly; a very great distinction.","index":"274","references":[]},{"text":"Orth.-Explain fully the character of this distinction.","index":"275","references":[]},{"text":"Eran.-Even the sense of the terms shows the distinction, for the word \"incarnation\" shows the taking of the flesh, while the word \"union\" indicates the combination of distinct things.","index":"276","references":[]},{"text":"Orth.-Do yon represent the incarnation to be anterior to the union?","index":"277","references":[]},{"text":"Eran.-By no means.","index":"278","references":[]},{"text":"Orth.-You say that the union took place in the conception?","index":"279","references":[]},{"text":"Eran.-I do.","index":"280","references":[]},{"text":"Orth.-Therefore if not even the least moment of time intervened between the taking of flesh and the union, and the assumed nature did not precede the assumption and the union, then incarnation and union signify one and the same thing, and so before the union and incarnation there was one nature, while after the incarnation we speak properly of two, of that which took and of that which was taken.","index":"281","references":[]},{"text":"Eran.-I say that Christ was of two natures, but I deny two natures.","index":"282","references":[]},{"text":"Orth.-Explain to us then in what sense you understand the expression \"of two natures;\" like gilded silver? like the composition of electron?[fn-37-P3763_1012984:67-nf] like the solder made of lead and tin?","index":"283","references":[{"fn":"37","code":"P3763_1012984","folder":"NPNF2-03","text":"The metallic compound called electron is described by Strabo p. 146 as the mixed residuum, or scouring, (kaqarma) left after the first smelting of gold ore. Pliny (H. N. xxxiii. 23) describes it as containing 1 part silver to 4 gold. cf. Soph. Antig. 1038, and Herod. i. 50.","bible_refs":[]}]},{"text":"Eran.-I deny that the union is like any of these; it is ineffable, and passes all understanding.","index":"284","references":[]},{"text":"Orth.-I too confess that the manner of the union cannot be comprehended. But I have at all events been instructed by the divine Scripture that each nature remains unimpaired after the union.","index":"285","references":[]},{"text":"Eran.-And where is this taught in the divine Scripture?","index":"286","references":[]},{"text":"Orth.-It is all full of this teaching.","index":"287","references":[]},{"text":"Eran.-Give proof of what you assert.","index":"288","references":[]},{"text":"Orth.-Do you not acknowledge the properties of each nature?","index":"289","references":[]},{"text":"Eran.-No: not, that is, after the union.","index":"290","references":[]},{"text":"Orth.-Let us then learn this very point from the divine Scripture.","index":"291","references":[]},{"text":"Eran.-I am ready to obey the divine Scripture.","index":"292","references":[]},{"text":"Orth.-When, then, yon hear the divine John exclaiming \"In the beginning was the word, and the word was with God, and the word was God\"[fn-37-P3774_1014062:68-nf] and \"By Him all things were made\"[fn-37-P3775_1014112:69-nf] and the rest of the parallel passages, do you affirm that the flesh, or the divine Word, begotten before the ages of the Father, was in the beginning with God, and was by nature God, and made all things?","index":"293","references":[{"fn":"37","code":"P3774_1014062","folder":"NPNF2-03","text":"John i. 1.","bible_refs":[{"book":"john","chapter":1,"verses":[1]}]},{"fn":"37","code":"P3775_1014112","folder":"NPNF2-03","text":"John i. 3.","bible_refs":[{"book":"john","chapter":1,"verses":[3]}]}]},{"text":"Eran.-I say that these things belong to God the Word. But I do not separate Him from the flesh made one with Him.","index":"294","references":[]},{"text":"Orth.-Neither do we separate the flesh from God the Word, nor do we make the union a confusion.","index":"295","references":[]},{"text":"Eran.-I recognise one nature after the union.","index":"296","references":[]},{"text":"Orth.-When did the Evangelists write the gospel? Was it before the union, or a very long time after the union? ","index":"297","references":[]},{"text":"Eran.-Plainly after the union, the nativity, the miracles, the passion, the resurrection, the taking up into heaven, and the coming of the Holy Ghost.","index":"298","references":[]},{"text":"Orth.-Hear then John saying \"In the beginning was the word, and the word was with God, and the word was God. He was in the beginning with God. All things were made by Him, and without Him was not anything made\"[fn-37-P3782_1015057:70-nf] and so on. Hear too Matthew, \"The book of the generation of Jesus Christ, Son of David,-Son of Abraham,\"-and so on.[fn-37-P3783_1015191:71-nf] Luke too traced His genealogy to Abraham and David.[fn-37-P3784_1015259:72-nf] Now make the former and the latter quotation fit one nature. You will find it impossible, for existence in the beginning, and descent from Abraham,-the making of all things, and derivation from a created forefather, are inconsistent.","index":"299","references":[{"fn":"37","code":"P3782_1015057","folder":"NPNF2-03","text":"John 1. 1-3.","bible_refs":[{"book":"john","chapter":1,"verses":[1]}]},{"fn":"37","code":"P3783_1015191","folder":"NPNF2-03","text":"Matt i. 1.","bible_refs":[{"book":"matthew","chapter":1,"verses":[1]}]},{"fn":"37","code":"P3784_1015259","folder":"NPNF2-03","text":"Luke iii. 23.","bible_refs":[{"book":"luke","chapter":3,"verses":[23]}]}]},{"text":"Eran.-By thus arguing you divide the only begotten son into two Persons.","index":"300","references":[]},{"text":"Orth.-One Son of God I both know and adore, the Lord Jesus Christ; but I have been taught the difference between His Godhead and his manhood. You, however, who say that there is only one nature after the union, do you make this agree with tIle introductions of the Evangelists.","index":"301","references":[]},{"text":"Eran.-You appear to assume the proposition to be hard, nay impossible. Be it, I beg, short and easy;-only solve our question.","index":"302","references":[]},{"text":"Orth.-Both qualities are proper to the Lord Christ,-existence from the beginning, and generation, according to the flesh, from Abraham and David.","index":"303","references":[]},{"text":"Eran.-You laid down the law that after the union it is not right to speak of one nature. Take heed lest in mentioning the flesh you transgress your own law.","index":"304","references":[]},{"text":"Orth.-Even without mentioning the flesh it is quite easy to explain the point in question, for 12 am applying both to the Saviour Christ.","index":"305","references":[]},{"text":"Eran.-I too assert that both these qualities belong to the Lord Christ.","index":"306","references":[]},{"text":"Orth.-Yes; but you do so in contemplation of two natures in Him, and applying to each its own properties. But if the Christ is one nature, how is it possible to attribute to it properties which are inconsistent with one another? For to have derived origin from Abraham and David, and still more to have been born many generations after David, is inconsistent with existence in the beginning. Again to have sprung from created beings is inconsistent with being Creator of all things; to have had human fathers with existence derived from God. In short the new is inconsistent with the eternal.","index":"307","references":[]},{"text":"Let us also look at the matter in this way. Do we say that the divine Word is Creator of the Universe?","index":"308","references":[]},{"text":"Eran.-So we have learnt to believe from the divine Scriptures.","index":"309","references":[]},{"text":"Orth.-And how many days after the creation of heaven and earth are we told that Adam was formed?","index":"310","references":[]},{"text":"Eran.-On the sixth day.","index":"311","references":[]},{"text":"Orth.-And from Adam to Abrahamhow many generations went by?","index":"312","references":[]},{"text":"Eran.-I think twenty.","index":"313","references":[]},{"text":"Orth.-And from Abraham to Christ our Saviour how many generations are reckoned by the Evangelist Matthew.","index":"314","references":[]},{"text":"Eran.-Forty-two.[fn-38-P3801_1017571:73-nf] ","index":"315","references":[{"fn":"38","code":"P3801_1017571","folder":"NPNF2-03","text":"Matt. i. 17.","bible_refs":[{"book":"matthew","chapter":1,"verses":[17]}]}]},{"text":"Orth.-If then the Lord Christ is one nature bow can He be Creator of all things visible and invisible and, at the same time, after so many generations, have been formed by the Holy Ghost in a virgin's womb? And how could He be at one and the same time Creator of Adam and Son of Adam's descendants?","index":"316","references":[]},{"text":"Eran.-I have already said that both these properties are appropriate to Him as God made flesh, for I recognise one nature made flesh of the Word.","index":"317","references":[]},{"text":"Orth.-Nor yet, my good sir, do we say that two natures of the divine Word were made flesh, for we know that the nature of the divine Word is one, but we have been taught that the flesh of which He availed Himself when He was incarnate is of another nature, and here I think that you too agree with me. Tell me now; after what manner do you say that the making flesh took place?","index":"318","references":[]},{"text":"Eran.-I know not the manner, but I believe that He was made flesh.","index":"319","references":[]},{"text":"Orth.-You make a pretext of your ignorance unfairly, and after the fashion of the Pharisees. For they when they beheld the force of the Lord's enquiry, and suspecting that they were on the point of conviction, uttered their reply \"We do not know.\"[fn-38-P3807_1018723:74-nf] But I proclaim quite openly that the divine incarnation is without change. For if by any variation or change He was made flesh, then after the change all that is divine in His names and in His deeds is quite inappropriate to Him.","index":"320","references":[{"fn":"38","code":"P3807_1018723","folder":"NPNF2-03","text":"Matt. xxi. 27. A. V. \"We cannot tell.\"","bible_refs":[{"book":"matthew","chapter":21,"verses":[27]}]}]},{"text":"Eran.-We have agreed again and again that God the Word is immutable.","index":"321","references":[]},{"text":"Orth.-He was made flesh by taking flesh. ","index":"322","references":[]},{"text":"Eran.-Yes.","index":"323","references":[]},{"text":"Orth.-The nature of God the Word made flesh is different from that of the flesh, by assumption of which the nature of the divine Word was made flesh and became man.","index":"324","references":[]},{"text":"Eran.-Agreed.","index":"325","references":[]},{"text":"Orth.-Was He then changed into flesh?","index":"326","references":[]},{"text":"Eran.-Certainly not.","index":"327","references":[]},{"text":"Orth.-If then He was made flesh, not by mutation, but by taking flesh, and both the former and the latter qualities are appropriate to Him as to God made flesh, as you said a moment ago, then the natures were not confounded, but remained unimpaired. And as long as we hold thus we shall perceive too the harmony of the Evangelists, for while the one proclaims the divine attributes of the one only begotten-the Lord Christ-the other sets forth His human qualities. So too Christ our Lord Himself teaches us, at one time calling Himself Son of God and at another Son of man: at one time He gives honour to His Mother as to her that gave Him birth;[fn-38-P3816_1019997:75-nf] at another He rebukes her as her Lord.[fn-38-P3817_1020054:76-nf] At one time He finds no fault with them that style Him Son of David; at another He teaches the ignorant that He is not only David's Son but also David's Lord.[fn-38-P3818_1020230:77-nf] He calls Nazareth and Capernaum His country,[fn-38-P3819_1020296:78-nf] and again He exclaims \"Before Abraham was I am.\"[fn-38-P3820_1020362:79-nf] You will find the divine Scripture full of similar passages, and they all point not to one nature but to two.","index":"328","references":[{"fn":"38","code":"P3816_1019997","folder":"NPNF2-03","text":"Luke ii. 51.","bible_refs":[{"book":"luke","chapter":2,"verses":[51]}]},{"fn":"38","code":"P3817_1020054","folder":"NPNF2-03","text":"John ii. 4.","bible_refs":[{"book":"john","chapter":2,"verses":[4]}]},{"fn":"38","code":"P3818_1020230","folder":"NPNF2-03","text":"Matt. xxii. 42.","bible_refs":[{"book":"matthew","chapter":22,"verses":[42]}]},{"fn":"38","code":"P3819_1020296","folder":"NPNF2-03","text":"Mark vi. 1.","bible_refs":[{"book":"mark","chapter":6,"verses":[1]}]},{"fn":"38","code":"P3820_1020362","folder":"NPNF2-03","text":"John viii. 58.","bible_refs":[{"book":"john","chapter":8,"verses":[58]}]}]},{"text":"Eran.-He who contemplates two natures in the Christ divides the one only begotten into two sons.","index":"329","references":[]},{"text":"Orth.-Yes; and he who says Paul is made up of soul and body makes two Pauls out of one.","index":"330","references":[]},{"text":"Eran.-The analogy does not hold good.","index":"331","references":[]},{"text":"Orth.-I know it does not,[fn-38-P3825_1020737:80-nf] for here the union is a natural union of parts that are coaeval, created, and fellow slaves, but in the case of the Lord Christ all is of good will, of love to man, and of grace. Here too, though the union is natural, the proper qualities of the natures remain unimpaired.","index":"332","references":[{"fn":"38","code":"P3825_1020737","folder":"NPNF2-03","text":"This, it will be remembered is the analogy employed in the \"Quicunque vult.\"","bible_refs":[]}]},{"text":"Eran.-If the proper qualities of the natures remain distinct, how does the soul together with the body crave for food?","index":"333","references":[]},{"text":"Orth.-The soul does not crave for food. How could it when it is immortal? But the body, which derives its vital force from the soul, feels its need, and desires to receive what is lacking. So after toil it long, for rest, after waking for sleep, and so with the rest of its desires. So forthwith after its dissolution, since it has no longer its vital energy, it does not even crave for what is lacking, and, ceasing to receive it, it undergoes corruption.","index":"334","references":[]},{"text":"Eran.-You see that to thirst and to hunger and similar appetites belong to the soul.","index":"335","references":[]},{"text":"Orth.-Did these belong to the soul it would suffer hunger and thirst, and the similar wants, even after its release from the body.","index":"336","references":[]},{"text":"Eran.-What then do you say to be proper to the soul?[fn-38-P3831_1021932:81-nf] ","index":"337","references":[{"fn":"38","code":"P3831_1021932","folder":"NPNF2-03","text":"All through the argument there seems to be some confusion between the two senses of yuxh as denoting the immortal and the animal part of man, and so between the yuxikon and the pneumatikon. According to the Pauline psychology, (cf. in I. Cor. 15) the immortal and invisible could not be said to be proper to the swma yuxikon. This \"natural body\" is a body of death (Rom. vii. 24) and requires to be redeemed (Rom. viii. 23) and changed into the \"house which is from heaven.\" (II. Cor. v. 2.) Something of the same confusion attaches to the common use of the word \"soul\" to which we find the language of Holy Scripture frequently accommodated. On the popular language of the dichotomy and the more exact trichotomy of I. Thess. v. 23 a note of Bp. Ellicott on that passage may well be consulted.","bible_refs":[{"book":"romans","chapter":7,"verses":[24]},{"book":"romans","chapter":8,"verses":[23]}]}]},{"text":"Orth.-The reasonable, the absolute, the immortal, the invisible.","index":"338","references":[]},{"text":"Eran.-And what of the body?","index":"339","references":[]},{"text":"Orth.-The complex, the visible, the mortal.","index":"340","references":[]},{"text":"Eran.-And we say that man is composed of these?","index":"341","references":[]},{"text":"Orth.-Yes.","index":"342","references":[]},{"text":"Eran.-Then we define[fn-38-P3838_1022944:82-nf] man as a mortal reasonable being.","index":"343","references":[{"fn":"38","code":"P3838_1022944","folder":"NPNF2-03","text":"\"zwon logikon qnhton.\" The definition may be compared with those of-","bible_refs":[]}]},{"text":"Orth.-Agreed.","index":"344","references":[]},{"text":"Eran.-And we give names to him from both these attributes.","index":"345","references":[]},{"text":"Orth.-Yes.","index":"346","references":[]},{"text":"Eran.-As then in this case we make no distinction, but call the same man both reasonable and mortal, so also should we do in the case of the Christ, and apply to Him both the divine and the human.","index":"347","references":[]},{"text":"Orth.-This is our argument, although you do not accurately express it. For look you. When we are pursuing the argument about the human soul, do we only mention what is appropriate to its energy and nature?","index":"348","references":[]},{"text":"Eran.-This only.","index":"349","references":[]},{"text":"Orth.-And when our discussion is about the body, do we not only recall what is appropriate to it?","index":"350","references":[]},{"text":"Eran.-Quite so.","index":"351","references":[]},{"text":"Orth.-But, when our discourse touches the whole being, then we have no difficulty in adducing both sets of qualities, for the properties both of the body and of the soul are applicable to man.","index":"352","references":[]},{"text":"Eran.-Unquestionably.","index":"353","references":[]},{"text":"Orth.-Well; just in this way should we speak of the Christ, and, when arguing about His natures, give to each its own, and recognise some as belonging to the Godhead, and some as to the manhood. But when we are discussing the Person we must then make what is proper to the natures common, and apply both sets of qualities to the Saviour, and call the same Being both God and Man, both Son of God and Son of Man-both David's Son and David's Lord, both Seed of Abraham and Creator of Abraham, and so on.","index":"354","references":[]},{"text":"Eran.-That the person of the Christ is one, and that both the divine and the human are attributable to Him, you have quite rightly said, and I accept this definition of the Faith; but your real position, that in discussing the natures we must give to each its own properties, seems to me to dissolve the union. It is for this reason that I object to accept these and similar arguments.","index":"355","references":[]},{"text":"Orth.-Yet when we were enquiring about soul and body you thought the distinction of these terms admirable, and forthwith gave it your approbation. Why then do you refuse to receive the same rule in the case of the Godhead and manhood of the Lord Christ? Do you go so far as to object to comparing the Godhead and the manhood of the Christ to soul and body? So, while you grant an unconfounded union to soul and body, do you venture to say that the Godhead and manhood of the Christ have undergone commixture and confusion?","index":"356","references":[]},{"text":"Eran.-I hold the Godhead of the Christ aye, and His flesh too, to be infinitely higher in honour than soul and body; but after the union I do assert one nature.","index":"357","references":[]},{"text":"Orth.-But now is it not impious and shocking, while maintaining that a soul united to a body is in no way subject to confusion, to deny to the Godhead of the Lord of the universe the power to maintain its own nature unconfounded or to keep within its proper bounds the humanity which He assumed? Is it not, I say, impious to mix the distinct, and to commingle the separate? The idea of one nature gives ground for suspicion of this confusion.","index":"358","references":[]},{"text":"Eran.-I am equally anxious to avoid the term confusion, but I shrink from asserting two natures lest I fall into a dualism of sons.","index":"359","references":[]},{"text":"Orth.-I am equally anxious to escape either horn of the dilemma, both the impious confusion and the impious distinction; for to me it is alike an unhallowed thought to split the one Son in two and to gainsay the duality of the natures. But now in truth's name tell me. Were one of the faction of Arius or Eunomius to endeavour, while disputing with you, to belittle the Son, and to describe Him as less than and inferior to the Father, by the help of all their familiar arguments and citations from the divine Scripture of the text \"Father, if it be possible, let this cup pass from me\"[fn-38-P3856_1026748:83-nf] and that other, \"Now is my soul troubled\"[fn-38-P3857_1026811:84-nf] and other like passages, how would you dispose of his objections? How could you show that the Son is in no way diminished in dignity by these expressions and is not of another substance, but begotten of the substance of the Father?","index":"360","references":[{"fn":"38","code":"P3856_1026748","folder":"NPNF2-03","text":"Matt. xxvi. 39.","bible_refs":[{"book":"matthew","chapter":26,"verses":[39]}]},{"fn":"38","code":"P3857_1026811","folder":"NPNF2-03","text":"John xii. 27.","bible_refs":[{"book":"john","chapter":12,"verses":[27]}]}]},{"text":"Eran.-I should say that the divine Scripture uses some terms according to the theology and some according to the oeconomy, and that it is wrong to apply what belongs to the economy to what belongs to the theology.[fn-38-P3859_1027275:85-nf] ","index":"361","references":[{"fn":"38","code":"P3859_1027275","folder":"NPNF2-03","text":"Consult note on page 72.","bible_refs":[]}]},{"text":"Orth.-But your opponent would retort that even in the Old Testament the divine Scripture says many things economically, as for instance, \"Adam heard the voice of the Lord God walking,\"[fn-38-P3861_1027490:86-nf] and \"I will go down now and see whether they have done altogether according to the cry of it which has come to me; and if not I will know,\"[fn-38-P3862_1027648:87-nf] and again, \"Now I know that thou fearest God\"[fn-38-P3863_1027715:88-nf] and the like.","index":"362","references":[{"fn":"38","code":"P3861_1027490","folder":"NPNF2-03","text":"Gen. iii. 8.","bible_refs":[{"book":"genesis","chapter":3,"verses":[8]}]},{"fn":"38","code":"P3862_1027648","folder":"NPNF2-03","text":"Gen. xviii. 21.","bible_refs":[{"book":"genesis","chapter":18,"verses":[21]}]},{"fn":"38","code":"P3863_1027715","folder":"NPNF2-03","text":"Gen. xxii. 12.","bible_refs":[{"book":"genesis","chapter":22,"verses":[12]}]}]},{"text":"Eran.-I might answer to this that there is a great distinction between the oeconomies. In the Old Testament there is an economy of words; in the New Testament of deeds.","index":"363","references":[]},{"text":"Orth.-Then your opponent would ask of what deeds?","index":"364","references":[]},{"text":"Eran.-He shall straightway hear of the deeds of the making flesh. For the Son of God on being made man both in word and deed at one time exhibits the flesh, at another the Godhead: as of course, in the passage quoted, He shews the weakness of the flesh and of the soul, the sense namely of fear.","index":"365","references":[]},{"text":"Orth.-But if he were to go on to say, \"But he did not take a soul but only a body; for the Godhead instead of a soul being united to the body performed all the functions of the soul,\" with what arguments could you meet his objections?","index":"366","references":[]},{"text":"Eran.-I could bring proofs from the divine Scripture shewing how God the Word took not only flesh but also soul.","index":"367","references":[]},{"text":"Orth.-And what proofs of this shall we find in Sripture? ","index":"368","references":[]},{"text":"Eran.-Have you not heard the Lord saying \"I have power to lay it down, and I have power to take it again. ...I lay it down of myself that I might take it a again.\"[fn-38-P3871_1028826:89-nf] And again, \"Now is my soul troubled.\"[fn-38-P3872_1028893:90-nf] And again, \"My soul is exceeding sorrowful even unto deaths\"[fn-38-P3873_1028973:91-nf] and again David's words as interpreted by Peter \"His soul was not left in hell neither did His flesh see corruption.\"[fn-38-P3874_1029112:92-nf] These and similar passages clearly point out that God the Word assumed not only a body but also a soul.","index":"369","references":[{"fn":"38","code":"P3871_1028826","folder":"NPNF2-03","text":"John x. 18, John x. 17.","bible_refs":[{"book":"john","chapter":10,"verses":[18]},{"book":"john","chapter":10,"verses":[17]}]},{"fn":"38","code":"P3872_1028893","folder":"NPNF2-03","text":"John xii. 27.","bible_refs":[{"book":"john","chapter":12,"verses":[27]}]},{"fn":"38","code":"P3873_1028973","folder":"NPNF2-03","text":"Matt. xxvi. 38.","bible_refs":[{"book":"matthew","chapter":26,"verses":[38]}]},{"fn":"38","code":"P3874_1029112","folder":"NPNF2-03","text":"Psalm xvi. 10 and Acts ii. 31.","bible_refs":[{"book":"psalms","chapter":16,"verses":[10]},{"book":"the acts","chapter":2,"verses":[31]}]}]},{"text":"Orth.-You have quoted this testimony most appositely and properly, but your opponent might reply that even before the incarnation God said to the Jews, \"Fasting and holy day and feasts my soul hateth.\"[fn-38-P3876_1029453:93-nf] Then he might go on to argue that as in the Old Testament He mentioned a soul, though He had not a soul, so He does in the New.","index":"370","references":[{"fn":"38","code":"P3876_1029453","folder":"NPNF2-03","text":"Isaiah i. 13, Isaiah i. 14. Sept.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[13]},{"book":"isaiah","chapter":1,"verses":[14]}]}]},{"text":"Eran.-But he shall be told again how the divine Scripture, when speaking of God, mentions even parts of the body as \"Incline thine ear and hear\"[fn-38-P3878_1029764:94-nf] and \"Open thine eyes and see\"[fn-38-P3879_1029814:95-nf] and \"The mouth of the Lord hath spoken it\"[fn-38-P3880_1029883:96-nf] and \"Thy hands have made me and fashioned me\"[fn-38-P3881_1029952:97-nf] and countless other passages.","index":"371","references":[{"fn":"38","code":"P3878_1029764","folder":"NPNF2-03","text":"Daniel ix. 18.","bible_refs":[{"book":"daniel","chapter":9,"verses":[18]}]},{"fn":"38","code":"P3879_1029814","folder":"NPNF2-03","text":"Ibid. Daniel ix. 18.","bible_refs":[{"book":"daniel","chapter":9,"verses":[18]}]},{"fn":"38","code":"P3880_1029883","folder":"NPNF2-03","text":"Isaiah lviii. 14.","bible_refs":[{"book":"isaiah","chapter":58,"verses":[14]}]},{"fn":"38","code":"P3881_1029952","folder":"NPNF2-03","text":"Ps. cxix. 73.","bible_refs":[{"book":"psalms","chapter":119,"verses":[73]}]}]},{"text":"If then after the incarnation we are forbidden to understand soul to mean sold, it is equally forbidden to hold body to mean body. Thus the great mystery of the oeconomy will be found to be mere imagination; and we shall in no way differ from Marcion, Valentinus and Manes, the inventors of all these figments.","index":"372","references":[]},{"text":"Orth.-But if a follower of Apollinarius were suddenly to intervene in our discussion and were to ask \"Most excellent Sir; what kind of soul do you say that Christ assumed?\" what would you answer?","index":"373","references":[]},{"text":"Eran.-should first of all say that I know only one soul of man; then I should answer, \"But if you reckon two souls, the one reasonable and the other without reason, I say that the soul assumed was the reasonable. Yours it seems is the unreasonable, inasmuch as you think that our salvation was incomplete.\"","index":"374","references":[]},{"text":"Orth.-But suppose he were to ask for proof of what you say?","index":"375","references":[]},{"text":"Eran.-I could very easily give it. I shall quote the oracles of the Evangelists \"The Child Jesus grew anti waxed strong in spirit and the grace of God was upon him\"[fn-38-P3887_1031035:98-nf] and again \"Jesus increased in wisdom and in stature and in favour with God and men.\"[fn-38-P3888_1031138:99-nf] I should say that these have nothing to do with Godhead for the body increased in stature, and in wisdom the soul-not that which is without reason, but the reasonable. God the Word then took on Him a reasonable soul.","index":"376","references":[{"fn":"38","code":"P3887_1031035","folder":"NPNF2-03","text":"Luke ii. 40.","bible_refs":[{"book":"luke","chapter":2,"verses":[40]}]},{"fn":"38","code":"P3888_1031138","folder":"NPNF2-03","text":"Luke ii. 52.","bible_refs":[{"book":"luke","chapter":2,"verses":[52]}]}]},{"text":"Orth.-Good Sir, you have bravely broken through the three fold phalanx of your foes; but that union, and the famous commixture and confusion, not in two ways only but in three, you have scattered and undone; and not only have you pointed out the distinction between Godhead and manhood, but you have in two ways distinguished the manhood by pointing out that the soul is one thing and the body another, so that no longer two, according to our argument, but three natures of our Saviour Jesus Christ may be understood.","index":"377","references":[]},{"text":"Eran.-Yes; for did not you say that there is another substance of the soul besides the nature of the body?","index":"378","references":[]},{"text":"Orth.-Yes.","index":"379","references":[]},{"text":"Eran.-How then does the argument seem absurd to you?","index":"380","references":[]},{"text":"Orth.-Because while you object to two, yon have admitted three natures.","index":"381","references":[]},{"text":"Eran.-The contest with our antagonists compels us to this, for how could any one in any other way argue against those who deny the assumption of the flesh, or of the soul, or of the mind, but by adducing proofs on these points from the divine Scripture? And how could any one confute them who in their readiness strive to belittle the Godhead of the only Begotten but by pointing out that the divine Scripture speaks sometimes theologically and sometimes oeconomically.","index":"382","references":[]},{"text":"Orth.-What you now say is true. It is what I, nay what all say, who keep whole the apostolic rule. You yourself bare become a supporter of our doctrines.","index":"383","references":[]},{"text":"Eran.-How do I support yours, while I refuse to acknowledge two sons?","index":"384","references":[]},{"text":"Orth.-When did you ever hear of our affirming two sons?","index":"385","references":[]},{"text":"Eran.-He who asserts two natures asserts two sons.","index":"386","references":[]},{"text":"Orth.-Then you assert three sons, for you have spoken of three natures.","index":"387","references":[]},{"text":"Eran.-In no other way was it possible to meet the argument of my opponents.","index":"388","references":[]},{"text":"Orth.-Hear this same thing from us too; for both you and I confront the same antagonists.","index":"389","references":[]},{"text":"Eran.-But I do not assert two natures after the union.","index":"390","references":[]},{"text":"Orth.-And yet after many generations of the union a moment ago you used the same words. Explain to us however in what sense you assert one nature after the union. Do you mean one nature derived from both or that one nature remains after the destruction of the other?","index":"391","references":[]},{"text":"Eran.-I maintain that the Godhead remains and that the manhood was swallowed up by it.[fn-39-P3905_1033568:100-nf] ","index":"392","references":[{"fn":"39","code":"P3905_1033568","folder":"NPNF2-03","text":"katapoqhnai i.e., was absorbed and made to disappear. Contrast the adsumptione Humanitatis in Deum (or \"in Deo,' as the older mss. read) of the Athanasian Creed.","bible_refs":[]}]},{"text":"Orth.-Fables of the Gentiles, all this, and follies of the Manichees. I am ashamed so much as to mention such things. The Greeks had their gods' swallowings[fn-39-P3907_1033894:101-nf] and the Manichees wrote of the daughter of light. But we reject such teaching as being as absurd as it is impious, for how could a nature absolute and uncompounded, comprehending the universe, unapproachable and infinite, have absorbed the nature which it assumed?","index":"393","references":[{"fn":"39","code":"P3907_1033894","folder":"NPNF2-03","text":"The allusion is to the fable of Saturn devouring his children at their birth.","bible_refs":[]}]},{"text":"Eran.-Like the sea receiving a drop of honey, for straightway the drop, as it mingles with the ocean's water, disappears.","index":"394","references":[]},{"text":"Orth.-The sea and the drop are different in quantity, though alike in quality; the one is greatest, the other is least; the one is sweet and the other is bitter; but in all other respects you will find a very close relationship. The nature of both is moist, liquid, and fluid. Both are created. Both are lifeless yet each alike is called a body. There is nothing then absurd in these cognate natures undergoing commixture, and in the one being made to disappear by the other. In the case before us on the contrary the difference is infinite, and so great that no figure of the reality can be found. I will however endeavour to point out to you several instances of substances which are mixed without being confounded, and remain unimpaired.","index":"395","references":[]},{"text":"Eran.-Who in the world ever heard of an unmixed mixture?","index":"396","references":[]},{"text":"Orth.-I shall endeavour to make you admit this.","index":"397","references":[]},{"text":"Eran.-Should what you are about to advance prove true we will not oppose the truth.","index":"398","references":[]},{"text":"Orth.-Answer then, dissenting or assenting as the argument may seem good to you.","index":"399","references":[]},{"text":"Eran.-I will answer.","index":"400","references":[]},{"text":"Orth.-Does the light at its rising seem to you to fill all the atmosphere except where men shut up in caverns might remain bereft of it?","index":"401","references":[]},{"text":"Eran.-Yes.","index":"402","references":[]},{"text":"Orth.-And does all the light seem to you to be diffused through all the atmosphere?","index":"403","references":[]},{"text":"Eran.-I am with you so far.","index":"404","references":[]},{"text":"Orth.-And is not the mixture diffused through all that is subject to it?","index":"405","references":[]},{"text":"Eran.-Certainly.","index":"406","references":[]},{"text":"Orth.-But, now, this illuminated atmosphere, do we not see it as light and call it light?","index":"407","references":[]},{"text":"Eran.-Quite so.","index":"408","references":[]},{"text":"Orth.-And yet when the light is present we sometimes are aware of moisture and aridity; frequently of heat and cold.","index":"409","references":[]},{"text":"Eran.-Yes.","index":"410","references":[]},{"text":"Orth.-And after the departure of the light the atmosphere afterwards remains alone by itself.","index":"411","references":[]},{"text":"Eran.-True.","index":"412","references":[]},{"text":"Orth.-Consider this example too. When iron is brought in contact with fire it is fired.","index":"413","references":[]},{"text":"Eran.-Certainly.","index":"414","references":[]},{"text":"Orth.-And the fire is diffused through its whole substance?","index":"415","references":[]},{"text":"Eran.-Well?","index":"416","references":[]},{"text":"Orth.-How, then, does not the complete union, and the mixture universally diffused, change the iron's nature?","index":"417","references":[]},{"text":"Eran.-But it changes it altogether. It is now reckoned no longer as iron, but as fire, and indeed it has the active properties of fire.","index":"418","references":[]},{"text":"Orth.-But does not the smith call it iron, and put it on the anvil and smite it with his hammer?","index":"419","references":[]},{"text":"Eran.-Unquestionably.","index":"420","references":[]},{"text":"Orth.-Then the nature of the iron was not damaged by contact with the fire. If then, in natural bodies, instances may be found of an unconfounded mixture, it is sheer folly in the case of the nature which knows neither corruption nor change to entertain the idea of confusion and destruction of the assumed nature, and all the more so when this nature was assumed to bring blessing on the race.","index":"421","references":[]},{"text":"Eran.-What I assert is not the destruction of the assumed nature, but its change into the substance of Godhead.","index":"422","references":[]},{"text":"Orth.-Then the human race is no longer limited as heretofore?","index":"423","references":[]},{"text":"Eran.-No.","index":"424","references":[]},{"text":"Orth.-When did it undergo this change?","index":"425","references":[]},{"text":"Eran.-After the complete union.","index":"426","references":[]},{"text":"Orth.-And what date do you assign to this?","index":"427","references":[]},{"text":"Eran.-I have said again and again, that of the conception. ","index":"428","references":[]},{"text":"Orth.-Yet after the conception He was an unborn babe in the womb; after His birth. He was a babe[fn-39-P3944_1037445:102-nf] and was called a babe, and was worshipped by shepherds, and in like manner became a boy, and was so called by the angel.[fn-39-P3945_1037602:103-nf] Do you acknowledge all this? or do you think I am inventing fables?","index":"429","references":[{"fn":"39","code":"P3944_1037445","folder":"NPNF2-03","text":"Luke ii. 12 and Luke ii. 16.","bible_refs":[{"book":"luke","chapter":2,"verses":[12]},{"book":"luke","chapter":2,"verses":[16]}]},{"fn":"39","code":"P3945_1037602","folder":"NPNF2-03","text":"Matt. ii. 13.","bible_refs":[{"book":"matthew","chapter":2,"verses":[13]}]}]},{"text":"Eran.-This is taught in the history of the divine gospels, and cannot be gainsaid.","index":"430","references":[]},{"text":"Orth.-Now let us investigate what follows. We acknowledge, do we not, that the Lord was circumcised?","index":"431","references":[]},{"text":"Eran.-Yes.","index":"432","references":[]},{"text":"Orth.-Of what was there a circumcision? Of flesh or Godhead?","index":"433","references":[]},{"text":"Eran.-Of the flesh.","index":"434","references":[]},{"text":"Orth.-Of what was then the growth and increase in wisdom and stature?","index":"435","references":[]},{"text":"Eran.-This, of course, is not applicable to Godhead.","index":"436","references":[]},{"text":"Orth.-Nor hunger and thirst?","index":"437","references":[]},{"text":"Eran.-No.","index":"438","references":[]},{"text":"Orth.-Nor walking about, and being weary, and failing asleep?","index":"439","references":[]},{"text":"Eran.-No.","index":"440","references":[]},{"text":"Orth.-If then the union took place at the conception, and all these things came to pass after the conception and the birth, then, after the union, the manhood did not lose its own nature.","index":"441","references":[]},{"text":"Eran.-I have not stated my meaning exactly. It was after the resurrection from the dead that the flesh underwent the change into Godhead.","index":"442","references":[]},{"text":"Orth.-Then, after the resurrection, nothing of all that indicates its nature remained in it?","index":"443","references":[]},{"text":"Eran.-If it remained, the divine change did not take place.","index":"444","references":[]},{"text":"Orth.-How then was it that He shewed His hands and His feet to the disciples who disbelieved?","index":"445","references":[]},{"text":"Eran.-Just as He came in when the doors were shut.","index":"446","references":[]},{"text":"Orth.-But He came in when the doors were shut just as He came out from the womb, though the virgin's bolts and bars were undrawn, and just as He walked upon the sea. Then according to your argument not even yet had the change of nature taken place?","index":"447","references":[]},{"text":"Eran.-The Lord shewed His hands to the Apostles in the same way as He wrestled with Jacob.","index":"448","references":[]},{"text":"Orth.-No; the Lord does not allow us to understand it in this sense. The disciples thought they saw a spirit, but the Lord dispelled this idea, and shewed the nature of the flesh, for He said \"Why are ye troubled? and why do thoughts arise in your hearts? Behold my hands and my feet, that it is I myself: handle me, and see; for a spirit hath not flesh and bones, as ye see me have.\"[fn-39-P3966_1039530:104-nf] And observe the exactness of the language. He does not say \"is not flesh and bones,\" but \"has not flesh and bones,\" in order to point out that the nature of the possessor and the nature of that which is possessed are distinct and separate. Just in the same way that which took and that which was taken are separate and distinct, and the Christ is beheld made one of both. Thus the part possessing is entirely different from the part possessed; and yet does not divide into two persons Him who is an object of thought in them. The Lord, indeed, while the disciples were still in doubt, asked for food and took and ate it, not consuming the food only in appearance, nor satisfyingto the need of the body.","index":"449","references":[{"fn":"39","code":"P3966_1039530","folder":"NPNF2-03","text":"Luke xxiv. 38, Luke xxiv. 39.","bible_refs":[{"book":"luke","chapter":24,"verses":[38]},{"book":"luke","chapter":24,"verses":[39]}]}]},{"text":"Eran.-But one of these alternatives must be accepted; either He partook because He needed, or else, needing not, He seemed to eat, and did not really partake of food.","index":"450","references":[]},{"text":"Orth.-His body now become immortal required no food. Of them that rise the Lord says: \"they neither marry nor are given in marriage but are as Angels.\"[fn-39-P3969_1040587:105-nf] The apostles however bear witness that He partook of the food, for the blessed Luke in the preface to the Acts says \"being assembled together with the apostles the Lord commanded them that they should not depart from Jerusalem\"[fn-39-P3970_1040836:106-nf] and the very divine Peter says more distinctly: \"Who did eat and drink with Him after He rose from the dead.\"[fn-39-P3971_1040964:107-nf] For since eating is proper to them that live this present life, of necessity the Lord by means of eating and drinking proved the resurrection of the flesh to them that did not acknowledge it to be real. This same course He pursued in the case of Lazarus and of Jairus' daughter. For when He had raised up the latter He ordered that something should be given her to eat[fn-39-P3972_1041352:108-nf] and He made Lazarus sit with Him at the table[fn-39-P3973_1041417:109-nf] and so shewed the reality of the rising again.","index":"451","references":[{"fn":"39","code":"P3969_1040587","folder":"NPNF2-03","text":"Mark xii. 25.","bible_refs":[{"book":"mark","chapter":12,"verses":[25]}]},{"fn":"39","code":"P3970_1040836","folder":"NPNF2-03","text":"Acts i. 4.","bible_refs":[{"book":"the acts","chapter":1,"verses":[4]}]},{"fn":"39","code":"P3971_1040964","folder":"NPNF2-03","text":"Acts x. 41.","bible_refs":[{"book":"the acts","chapter":10,"verses":[41]}]},{"fn":"39","code":"P3972_1041352","folder":"NPNF2-03","text":"Mark v. 43.","bible_refs":[{"book":"mark","chapter":5,"verses":[43]}]},{"fn":"39","code":"P3973_1041417","folder":"NPNF2-03","text":"John xii. 21.","bible_refs":[{"book":"john","chapter":12,"verses":[21]}]}]},{"text":"Eran.-If we grant that the Lord really ate, let us grant that after the resurrection all men partake of food.","index":"452","references":[]},{"text":"Orth.-What was done by the Saviour through a certain oeconomy is not a rule and law of nature. This follows from the fact that He did other things by oeconomy which shall by no means be the lot of them that live again. ","index":"453","references":[]},{"text":"Eran.-What do you mean?","index":"454","references":[]},{"text":"Orth.-Will not the bodies of them that rise become incorruptible and immortal?","index":"455","references":[]},{"text":"Eran.-So the divine Paul has taught us. \"It is sown\" he says \"in corruption; it is raised in incorruption; it is sown in dishonour; it is raised in glory; it is sown in weakness; it is raised in power; it is sown a natural body; it is raised a spiritual body.\"[fn-39-P3979_1042175:110-nf] ","index":"456","references":[{"fn":"39","code":"P3979_1042175","folder":"NPNF2-03","text":"I. Cor. xv. 42, I. Cor. xv. 43, I. Cor. xv. 44.","bible_refs":[]}]},{"text":"Orth.-But the Lord, who raises the bodies of all men, unmaimed and unmarred (for lameness of limb and blindness of eye are unknown among them that are risen),[fn-39-P3981_1042389:111-nf] left in His own body the prints of the nails, and the wound in His side, whereof are witnesses both the Lord Himself and the hand of Thomas.","index":"457","references":[{"fn":"39","code":"P3981_1042389","folder":"NPNF2-03","text":"Contrast Plato Gorgias 169 kateagota te ei tou hn melh h diestrammena zwntoj kai teqnewtoj tauta endhla, and Virgil Aen. vi. 494.","bible_refs":[]}]},{"text":"Eran.-True.","index":"458","references":[]},{"text":"Orth.-If then after the resurrection the Lord both partook of food, and shewed His hands and His feet to His disciples, and in them the prints of the nails, and His side with the mark of the wound in it, and said to them, \"Handle me and see for a spirit hath not flesh and bones as ye see me have\"[fn-39-P3984_1043058:112-nf] it follows that after His resurrection the nature of His body was preserved and was not changed into another substance.","index":"459","references":[{"fn":"39","code":"P3984_1043058","folder":"NPNF2-03","text":"Luke xxiv. 39.","bible_refs":[{"book":"luke","chapter":24,"verses":[39]}]}]},{"text":"Eran.-Then after the resurrection it is mortal and subject to suffering?","index":"460","references":[]},{"text":"Orth.-By no means; it is incorruptible, impassible, and immortal.","index":"461","references":[]},{"text":"Eran.-If it is incorruptible, impassible, and immortal, it has been changed into another nature.","index":"462","references":[]},{"text":"Orth.-Therefore the bodies of all men will be changed into another substance, for all will be incorruptible and immortal. Or have you not heard the words of the Apostle, \"For this corruptible must put on incorruption, and this mortal must put on immortality\"?[fn-39-P3989_1043692:113-nf] ","index":"463","references":[{"fn":"39","code":"P3989_1043692","folder":"NPNF2-03","text":"I. Cor. xv. 53.","bible_refs":[]}]},{"text":"Eran.-I have heard.","index":"464","references":[]},{"text":"Orth.-Therefore the nature remains, but its corruption is changed into incorruption, and its mortal into immortality. But let us look at the matter in this way; we call a body that is sick and a body that is whole, in the same way, a body.","index":"465","references":[]},{"text":"Eran.-Unquestionably.","index":"466","references":[]},{"text":"Orth.-Wherefore?","index":"467","references":[]},{"text":"Eran.-Since both partake of the same substance.","index":"468","references":[]},{"text":"Orth.-Yet we see in them a very great difference, for the one is whole, perfect, and unhurt; the other has either lost an eye, or has a broken leg, or has undergone some other suffering.","index":"469","references":[]},{"text":"Eran.-But to the same nature belong both health and sickness.","index":"470","references":[]},{"text":"Orth.-So the body is called substance; disease and health are called accident.","index":"471","references":[]},{"text":"Eran.-Of course. For these things are accidents of the body, and again cease to be so.","index":"472","references":[]},{"text":"Orth.-In the same way corruption and death must be called accidents, and not substances, for they too are accidents and ceaseto be so.","index":"473","references":[]},{"text":"Eran.-True.","index":"474","references":[]},{"text":"Orth.-So the body of the Lord rose incorruptible, impassible, and immortal, and is worshipped by the powers of heaven, and is yet a body having its former limitation.","index":"475","references":[]},{"text":"Eran.-In these points you seem to say sooth, but after its assumption into heaven I do not think that you will deny that it was changed into the nature of Godhead.","index":"476","references":[]},{"text":"Orth.-I would not so say persuaded only by human arguments, for I am not so rash as to say anything concerning which divine Scripture is silent. But I have heard the divine Paul exclaiming \"God hath appointed a day in the which He will judge the world in righteousness by that man whom He hath ordained whereof He hath given assurance unto all men in that He hath raised Him from the dead,\"[fn-40-P4004_1045333:114-nf] and I have learnt from the holy Angels that He will come in like manner as the disciples saw Him going into heaven.[fn-40-P4005_1045471:115-nf] Now they saw His nature not unlimited. For I have heard the words of the Lord, \"Ye shall see the Son of Man coming in the clouds of heaven,\"[fn-40-P4006_1045631:116-nf] and I acknowledge that what is seen of men is limited, for the unlimited nature is invisible. Furthermore to sit upon a throne of glory and to set the lambs upon the right and the kids upon the left[fn-40-P4007_1045853:117-nf] indicates limitation.","index":"477","references":[{"fn":"40","code":"P4004_1045333","folder":"NPNF2-03","text":"Acts xvii. 31.","bible_refs":[{"book":"the acts","chapter":17,"verses":[31]}]},{"fn":"40","code":"P4005_1045471","folder":"NPNF2-03","text":"Acts i. 11.","bible_refs":[{"book":"the acts","chapter":1,"verses":[11]}]},{"fn":"40","code":"P4006_1045631","folder":"NPNF2-03","text":"Matt. xxvi. 64.","bible_refs":[{"book":"matthew","chapter":26,"verses":[64]}]},{"fn":"40","code":"P4007_1045853","folder":"NPNF2-03","text":"Matt. xxv. 31-33.","bible_refs":[{"book":"matthew","chapter":25,"verses":[31]}]}]},{"text":"Eran.-Then He was not unlimited even before the incarnation, for the prophet saw Him surrounded by the Seraphim.[fn-40-P4009_1046012:118-nf] ","index":"478","references":[{"fn":"40","code":"P4009_1046012","folder":"NPNF2-03","text":"Isaiah vi. 2.","bible_refs":[{"book":"isaiah","chapter":6,"verses":[2]}]}]},{"text":"Orth.-The prophet did not see the substance of God, but a certain appearance accommodated to his capacity. After the resurrection, however, all the world will see the very visible nature of the judge.","index":"479","references":[]},{"text":"Eran.-You promised that you would adduce no argument without evidence, but you are introducing arguments adapted to us.","index":"480","references":[]},{"text":"Orth.-I have learnt these things from he divine Scripture. I have heard the words of the prophet Zechariah \"They shall look on Him whom they pierced,\"[fn-40-P4013_1046503:119-nf] and how shall the event follow the prophecy unless the crucifiers recognise the nature which they crucified? And I have heard the cry of the victorious martyr Stephen, \"Behold I see the heavens opened and the Son of Man standing on the right hand of God,\"[fn-40-P4014_1046782:120-nf] and he saw the visible, not the invisible nature.","index":"481","references":[{"fn":"40","code":"P4013_1046503","folder":"NPNF2-03","text":"Zech. xii. 10.","bible_refs":[{"book":"zechariah","chapter":12,"verses":[10]}]},{"fn":"40","code":"P4014_1046782","folder":"NPNF2-03","text":"Acts vii. 56.","bible_refs":[{"book":"the acts","chapter":7,"verses":[56]}]}]},{"text":"Eran.-These things are thus written, but I do not think that you will be able to show that the body, after the ascension into heaven, is called body by the inspired writers.","index":"482","references":[]},{"text":"Orth.-What has been already said indicates the body perfectly plainly; for what is seen is a body; but I will nevertheless point out to you that even after the assumption the body of the Lord is called a body. Hear the teaching of the Apostle, \"For our conversation is in Heaven from whence also we look for the Saviour, the Lord Jesus, who shall change our vile body that it may be fashioned like unto his glorious body.\"[fn-40-P4017_1047448:121-nf] It was not changed into another nature, but remained a body, full however of divine glory, and sending forth beams of light. The bodies of the saints shall be fashioned like unto it. But if it was changed into another nature, their bodies will be likewise changed, for they shall be fashioned like unto it. But if the bodies of the saints preserve the character of their nature, then also the body of the Lord in like manner keeps its own nature unchanged.","index":"483","references":[{"fn":"40","code":"P4017_1047448","folder":"NPNF2-03","text":"Phil. iii. 20, Phil. iii. 21. Observe omission of \"Christ.\"","bible_refs":[{"book":"philippians","chapter":3,"verses":[20]},{"book":"philippians","chapter":3,"verses":[21]}]}]},{"text":"Eran.-Then will the bodies of the saints be equal with the body of the Lord?","index":"484","references":[]},{"text":"Orth.-In its incorruption and its immortality they too will share. Moreover in its glory they will participate, as says the Apostle, \"If so be that we suffer with Him, that we may be also glorified together.\"[fn-40-P4020_1048256:122-nf] It is in quantity that the vast difference may be found, a difference as great as between sun and stars, or rather between master and slaves, and that which gives and that which receives light. Yet has He given a share of His own name to His servants and as He is Light, calls His saints light, for \"Ye,\" He says, \"are the Light of the world,\"[fn-40-P4021_1048622:123-nf] and being named servants and being named \"Sun of Righteousness\"[fn-40-P4022_1048706:124-nf] He says of his servants \"Then shall the righteous shine forth as the Sun.\"[fn-40-P4023_1048803:125-nf] It is therefore according to quality, not according to quantity, that the bodies of the saints shall be fashioned like unto the body of the Lord. Now I have shewn you plainly what you bade me. Further, if you please, let us look at the matter in yet another way.","index":"485","references":[{"fn":"40","code":"P4020_1048256","folder":"NPNF2-03","text":"Rom. viii. 17.","bible_refs":[{"book":"romans","chapter":8,"verses":[17]}]},{"fn":"40","code":"P4021_1048622","folder":"NPNF2-03","text":"Matt. v. 14.","bible_refs":[{"book":"matthew","chapter":5,"verses":[14]}]},{"fn":"40","code":"P4022_1048706","folder":"NPNF2-03","text":"Malachi iv. 2.","bible_refs":[{"book":"malachi","chapter":4,"verses":[2]}]},{"fn":"40","code":"P4023_1048803","folder":"NPNF2-03","text":"Matt. xiii. 43.","bible_refs":[{"book":"matthew","chapter":13,"verses":[43]}]}]},{"text":"Eran.-One ought \"to stir every stone,\" as the proverb says,[fn-40-P4025_1049148:126-nf] to get at the truth; above all when it is a question of divine doctrines.","index":"486","references":[{"fn":"40","code":"P4025_1049148","folder":"NPNF2-03","text":"Probably the liqoj in the stone on the Draught Board. So panta kinein liqon is to make every effort in the game.","bible_refs":[]}]},{"text":"Orth.-Tell me now; the mystic symbols which are offered to God by them who perform priestly rites, of what are they symbols?","index":"487","references":[]},{"text":"Eran.-Of the body and blood of the Lord.","index":"488","references":[]},{"text":"Orth.-Of the real body or not?","index":"489","references":[]},{"text":"Eran.-The real.","index":"490","references":[]},{"text":"Orth.-Good. For there must be the archetype of the image. So painters imitate nature and paint the images of visible objects.","index":"491","references":[]},{"text":"Eran.-True.","index":"492","references":[]},{"text":"Orth.-If, then, the divine mysteries are antitypes of the real body,[fn-40-P4033_1049755:127-nf] therefore even now the body of the Lord is a body, not changed into nature of Godhead, but filled with divine glory.","index":"493","references":[{"fn":"40","code":"P4033_1049755","folder":"NPNF2-03","text":"tou ontwj swmatwj antitupa esti ta qeia musthria. The view of Orthodoxus, it will be seen, is not that of the Roman confession. cf. note on p. 206.","bible_refs":[]}]},{"text":"Eran.-You have opportunely introduced the subject of the divine mysteries for from it I shall be able to show you the change of the Lord's body into another nature. Answer now to my questions.","index":"494","references":[]},{"text":"Orth.-I will answer.","index":"495","references":[]},{"text":"Eran.-What do you call the gift which is offered before the priestly invocation?","index":"496","references":[]},{"text":"Orth.-It were wrong to say openly; perhaps some uninitiated are present.","index":"497","references":[]},{"text":"Eran.-Let your answer be put enigmatically.","index":"498","references":[]},{"text":"Orth.-Food of grain of such a sort.","index":"499","references":[]},{"text":"Eran.-And how name we the other symbol?","index":"500","references":[]},{"text":"Orth.-This name too is common, signifying species of drink.","index":"501","references":[]},{"text":"Eran.-And after the consecration how do you name these?","index":"502","references":[]},{"text":"Orth.-Christ's body and Christ's blood.","index":"503","references":[]},{"text":"Eran.-And do yon believe that you partake of Christ's body and blood?","index":"504","references":[]},{"text":"Orth.-I do.","index":"505","references":[]},{"text":"Eran.-As, then, the symbols of the Lord's body and blood are one thing before the priestly invocation, and after the invocation are changed and become another thing; so the Lord's body after the assumption is changed into the divine substance.","index":"506","references":[]},{"text":"Orth.-You are caught in the net you have woven yourself. For even after the consecration the mystic symbols are not deprived of their own nature; they remain in their former substance figure and form; they are visible and tangible as they were before. But they are regarded as what they are become, and believed so to be, and are worshipped[fn-40-P4048_1051325:128-nf] as being what they are believed to be. Compare then the image with the archetype, and you will see the likeness, for the type must be like the reality. For that body preserves its former form, figure, and limitation and in a word the substance of the body; but after the resurrection it has become immortal and superior to corruption; it has become worthy of a seat on the righthand; it is adored by every creature as being called the natural body of the Lord.","index":"507","references":[{"fn":"40","code":"P4048_1051325","folder":"NPNF2-03","text":"proskuneitai.","bible_refs":[]}]},{"text":"Eran.-Yes; and the mystic symbol changes its former appellation; it is no longer called by the name it went by before, but is styled body. So must the reality be called God, and not body.","index":"508","references":[]},{"text":"Orth.-You seem to me to be ignorant-for He is called not only body but even bread of life. So the Lord Himself used this name' and that very body we call divine body, and giver of life, and of the Master and of the Lord, teaching that it is not common to every man but belongs to our Lord Jesus Christ Who is God and Man. \"For Jesus Christ\" is \"the same yesterday, to-day, and forever.\"[fn-40-P4051_1052380:129-nf] ","index":"509","references":[{"fn":"40","code":"P4051_1052380","folder":"NPNF2-03","text":"Heb. xiii. 8.","bible_refs":[{"book":"hebrews","chapter":13,"verses":[8]}]}]},{"text":"Eran.-You have said a great deal about this, but I follow the saints who have shone of old in the Church; show me then, if you can, these in their writings dividing the natures after the union.","index":"510","references":[]},{"text":"Orth.-I will read you their works, and I am sure you will be astonished at the countless mentions of the distinction which in their struggle against impious heretics they have inserted in their writings. Hear now those whose testimony I have already adduced speaking openly and distinctly on these points.","index":"511","references":[]},{"text":"Testimony of the holy Ignatius, bishop of Antioch, and martyr:-","index":"512","references":[]},{"text":"From the Epistle to the Smyrnaeans:[fn-40-P4056_1052998:130-nf] \"I acknowledge and believe Him after His resurrection to be existent in the flesh: and when He came to hem that were with Peter He said to them `Take; handle me and see, for I am not a bodiless daemon.'[fn-40-P4057_1053222:131-nf] And straightway they took hold of him and believed.\"","index":"513","references":[{"fn":"40","code":"P4056_1052998","folder":"NPNF2-03","text":"Ad Smyr. III.","bible_refs":[]},{"fn":"40","code":"P4057_1053222","folder":"NPNF2-03","text":"The quotation is not from the canonical gospels. Eusebius (iii. 36) says he does not know from what source it comes. Jerome states it to be derived from the gospel lately translated by hm, the gospel according to the Hebrews (Vir. Ill. 2) Origen ascribes the words to the \"Doctrina Petri.\" (de Princ. Praef. 8) Bp. Lightfoot, by whom the matter is fully discussed, (Ap. Fath. pt. II. Vol. ii. p. 295) thinks that either Jerome, more suo, was forgetful, or had a different recension of the gospel to the Hebrews from that used by Origen and Eusebius, Ignatius may be quoting a verbal tradition. Bp. Lightfoot further points out that Origen (l. c.) supposes the author of the Doctrina Petri to use this epithet aswaaton not in its philosophical sense (= incorporeal) but as meaning composed of some subtle substance and without a gross body like man. Further Origen (c. Cels. V. 5) warns us that to Christians the word daemon has a special connotation, in reference to the powers that deceive and distract men.","bible_refs":[]}]},{"text":"Of the same from the same epistle:-","index":"514","references":[]},{"text":"\"And after His Resurrection He ate with them, and drank with them, as being of the flesh, although He was spiritually one with the Father.\"","index":"515","references":[]},{"text":"Testimony of Irenoeus, the ancient bishop of Lyons;-","index":"516","references":[]},{"text":"From the third Book of his work \"Against Heresies.\" (Chap. XX.)","index":"517","references":[]},{"text":"\"As we have said before, He united man to God. For had not a man vanquished man's adversary, the enemy would not have been vanquished aright; and again, had not God granted the boon of salvation we should not have possessed it in security. And had not man been united to God, he could not have shared in the incorruption. For it behoved the mediator of God and men, by means of His close kinship to either, to bring them both into friendship and unanimity, and to set man close to God and to make God known to men.\"","index":"518","references":[]},{"text":"Of the same from the third book of the same treatise (Chapter XVIII):-","index":"519","references":[]},{"text":"\"So again in his Epistle he says `Whosoever believeth that Jesus is the Christ is born of God,'[fn-40-P4065_1055260:132-nf] recognising one and the same Jesus Christ to whom the gates of heaven were opened, on account of His assumption in the flesh. Who in the same flesh in which He also suffered shall come revealing the glory of the Father.\"","index":"520","references":[{"fn":"40","code":"P4065_1055260","folder":"NPNF2-03","text":"I. John v. 1.","bible_refs":[{"book":"john","chapter":5,"verses":[1]}]}]},{"text":"Of the same from the fourth book (Chapter VII):-","index":"521","references":[]},{"text":"\"As Isaiah saith `He shall cause them that come of Jacob to take root. Israel shall blossom and bud and fill the face of the world with fruit.'[fn-40-P4068_1055693:133-nf] So his fruit being scattered through the whole world, they who erst brought forth good fruit (for of them was produced the Christ in the flesh and the apostles) were abandoned and removed. And now they are no longer fit for bringing forth fruit.\"","index":"522","references":[{"fn":"40","code":"P4068_1055693","folder":"NPNF2-03","text":"Isaiah xxvii. 6.","bible_refs":[{"book":"isaiah","chapter":27,"verses":[6]}]}]},{"text":"Of the same from the same book (Chapter LIX):-","index":"523","references":[]},{"text":"\"And he judges also them of Ebion.[fn-40-P4071_1056044:134-nf] How can they be saved unless it was God who wrought their salvation on earth, or how shall man come to God unless God came to man?\"","index":"524","references":[{"fn":"40","code":"P4071_1056044","folder":"NPNF2-03","text":"Vide note on page 38.","bible_refs":[]}]},{"text":"Of the same from the same book (Chapter LXIV):- ","index":"525","references":[]},{"text":"\"They who preach that Emmanuel was of the Virgin set forth the union of God the Word with His creature.\"","index":"526","references":[]},{"text":"Of the same from the same treatise (Book V. Chap. I.):-","index":"527","references":[]},{"text":"\"Now these things came to pass not in seeming but in essential truth, for if He appeared to be man though He was not man then the Spirit of God did not continue to be what in truth It is; for the Spirit is invisible; nor was there any truth in Him, for He was not what He appeared to be. And we have said before that Abraham and the rest of the prophets beheld Him in prophecy prophesying what was destined to come to pass in actual sight. If then now too He appeared to be of such a character, though in reality He was not what He appeared, then a kind of prophetic vision would have been given to men, and we must still look for yet another advent in which He will really be what He is now seen to be in prophecy. Now we have demonstrated that there is no difference between the statements that He only appeared in seeming and that He took nothing from Mary, for He did not really even possess flesh and blood whereby He redeemed us, unless He renewed in Himself the old creation of Adam. The sect of Valentinus are therefore vain in teaching thus that they may cast out the life of the flesh.\"","index":"528","references":[]},{"text":"Testimony of the holy Hippolytus, bishop and martyr, from his work on the distribution of the talents:[fn-40-P4077_1057611:135-nf] -","index":"529","references":[{"fn":"40","code":"P4077_1057611","folder":"NPNF2-03","text":"The only fragment of this work.","bible_refs":[]}]},{"text":"\"Any one might say that these and those who uphold otherwise are neighbours, erring as they do in the same manner, for even they either confess that the Christ appeared in life as mere man, denying the talent of His Godhead, or else acknowledging Him as God, on the other hand they deny the man, representing that He deluded the sight of them that beheld Him by unreal appearances; and that He wore manhood not as a Man but was rather a mere imaginary semblance, as Marcion and Valentinus and the Gnostics teach, wrenching away the Word from the flesh, and rejecting the one talent, the incarnation.\"","index":"530","references":[]},{"text":"Of the same from his letter to a certain Queen:[fn-40-P4080_1058299:136-nf] -","index":"531","references":[{"fn":"40","code":"P4080_1058299","folder":"NPNF2-03","text":"Several fragments of this letter will be found in Dialogue III.","bible_refs":[]}]},{"text":"\"He calls Him `the first fruits of them that sleep,' as being `the first born from the dead,'[fn-40-P4082_1058465:137-nf] and He, after His resurrection, wishing to show that that which was risen was the same as that which had undergone death, when the disciples were doubting, called Thomas to Him, and said, `Come hither handle me and see for a spirit hath not flesh and blood as ye see me have.'\"[fn-40-P4083_1058765:138-nf] ","index":"532","references":[{"fn":"40","code":"P4082_1058465","folder":"NPNF2-03","text":"Coloss. i. 18.","bible_refs":[]},{"fn":"40","code":"P4083_1058765","folder":"NPNF2-03","text":"Vide John xx. 27 and Luke xxiv. 39. The quotation confuses the words of the resurrection day and of the week after.","bible_refs":[{"book":"john","chapter":20,"verses":[27]},{"book":"luke","chapter":24,"verses":[39]}]}]},{"text":"Of the same from his discourse on Elkanah and Hannah:-","index":"533","references":[]},{"text":"\"Wherefore three seasons of the year typified the Saviour Himself that He might fulfil the mysteries predicted about Him. In the Passover, that He might shew Himself as the sheep doomed to be sacrificed and shew a true Passover as says the Apostle. `Christ, God,[fn-40-P4086_1059205:139-nf] our Passover was sacrificed for us.' At Pentecost that He might announce the kingdom of heaven ascending Himself first into heaven and offering to God man as a gift.\"","index":"534","references":[{"fn":"40","code":"P4086_1059205","folder":"NPNF2-03","text":"I. Cor. v. 7. The addition of o Qeoj has no authority.","bible_refs":[]}]},{"text":"Of the same from his work on the great Psalm:[fn-40-P4088_1059479:140-nf] -","index":"535","references":[{"fn":"40","code":"P4088_1059479","folder":"NPNF2-03","text":"Probably the cxixth Ps. It is doubtful whether the work forms part of a Commentary on the Pss. or is quoted from a homily on this special Psalm.","bible_refs":[]}]},{"text":"\"He who drew from the nethermost hell man first formed of the earth When lost and held fast in bonds of death; He who came down from above and lifted up him that was down; He who became Evangelist of the dead, ransomer of souls and resurrection of them that were entombed; this was He who became succourer of vanquished man in Himself, like man firstborn Word; visiting the first formed Adam in the Virgin; the spiritual seeking the earthy in the womb; the ever-living him who by disobedience died; the heavenly calling the earthly to the world above, the highborn meaning to make the slave free by His own obedience; He who turned to adamant man crumbled into dust anti and serpents' meat; He who made man hanging on a tree of wood Lord over him who had conquered Him and so by a tree of wood is proved victorious.\"","index":"536","references":[]},{"text":"Of the same from the same book:-","index":"537","references":[]},{"text":"\"They who do not now recognise the Son of God in the flesh will one day recognise Him when He comes as judge in glory, though now in an inglorious body suffering wrong.\"","index":"538","references":[]},{"text":"Of the same from the same book:-","index":"539","references":[]},{"text":"\"Moreover the apostles when they had come to the sepulchre on the third day did not find the body of Jesus, just as the children of Israel went up on the mountain, and could not find the tomb of Moses.\"","index":"540","references":[]},{"text":"Of the same from his interpretation of Psalm II.:-","index":"541","references":[]},{"text":"\"When He had come into the world He was manifested as God and Man. His manhood is easy of perception because He is ahungered and aweary, in toil He is athirst, in fear He flees,[fn-40-P4096_1061112:141-nf] in prayer He grieves; He falls asleep upon a pillow, He prays that the cup of suffering may pass from Him, being in an agony He sweats, He is strengthened by an angel, betrayed by Judas, dishonoured by Caiaphas, set at nought by Herod, scourged by Pilate, mocked by soldiers, nailed to a cross by Jews, He commends His spirit to the Father with a cry, He leans His head as He breathes His last, He is pierced in the side with a spear and rolled in fine linen, is laid in a tomb, and on the third day He is raised by the Father. No less plainly may His divinity be seen when He is worshipped by angels, gazed on by shepherds, waited for by Simeon, testified to by Anna, sought out by Magi, pointed out by a Star, at the wedding feast makes water wine, rebukes the sea astir by force of winds, and on the same sea walks, makes a man blind from birth see, raises Lazarus who had been four days dead, works many and various wonders, remits sins and gives power to His disciples.\"","index":"542","references":[{"fn":"40","code":"P4096_1061112","folder":"NPNF2-03","text":"The word feugein is not used of the Saviour in the Gospel. Joseph was bidden feuge eij Aigupton. When our Lord was brought to the cliff overhanging Nazareth dielqwn dia mesou autwn eporeueto.","bible_refs":[]}]},{"text":"Of the same from his work on Psalm XXIV.:-","index":"543","references":[]},{"text":"\"He comes to the heavenly gates, angels travel with Him and the gates of the heavens are shut. For He hath not yet ascended into heaven. Now first to the heavenly powers flesh appears ascending. The Word then goes forth to the powers from the angels that speed before the Lord and Saviour, `Lift the Gates ye princes and be ye lift up ye everlasting doors and the King of glory shall come in.'\"[fn-40-P4099_1062723:142-nf] ","index":"544","references":[{"fn":"40","code":"P4099_1062723","folder":"NPNF2-03","text":"Ps. xxiv. Sept.","bible_refs":[]}]},{"text":"Testimony of the holy Eustathius, bishop of Antioch and confessor.","index":"545","references":[]},{"text":"From his work on The Titles of the Psalms:-","index":"546","references":[]},{"text":"\"He predicted that He would sit upon a holy throne, shewing that He has been set forth on the same throne as the divine Spirit on account of the God that dwells in Him continually.\"","index":"547","references":[]},{"text":"Of the same from his work upon the Soul:-","index":"548","references":[]},{"text":"\"Before His passion in each case He predicted His bodily death, saying that He would be betrayed to the father of the High Priest, and announcing the trophy of the Cross. And after the passion, when He had risen on the third day from the dead, His disciples being in doubt as to His resurrection, He appeared to them in His very body and confessed that He had complete flesh and bones, submitting to their sight His wounded side and shewing them the prints of the nails.\"","index":"549","references":[]},{"text":"Of the same from his discourse on \"The Lord formed me in the beginning of His ways\":[fn-41-P4106_1063633:143-nf] -","index":"550","references":[{"fn":"41","code":"P4106_1063633","folder":"NPNF2-03","text":"Proverbs viii. 22. Sept.","bible_refs":[{"book":"proverbs","chapter":8,"verses":[22]}]}]},{"text":"\"Paul did not say `conformed to the Son of God' but `conformed to the image of His Son'[fn-41-P4108_1063754:144-nf] in order to point out a distinction between the Son and His image, for the Son, wearing the divine tokens of His Father's Excellence, is an image of His Father; for since like are generated of like, offspring appear as very images of their parents, but the manhood which He wore is an image of the Son, as images even of different colours are painted on wax,[fn-41-P4109_1064137:145-nf] some being wrought by hand and some by nature and likeness. Moreover the very law of truth announces this, for the bodiless spirit of wisdom is not conformed to bodily men, but the express image[fn-41-P4110_1064369:146-nf] made man by the spirit bearing the same number of members with all the rest, and clad in similar form.\"","index":"551","references":[{"fn":"41","code":"P4108_1063754","folder":"NPNF2-03","text":"Romans viii. 29.","bible_refs":[{"book":"romans","chapter":8,"verses":[29]}]},{"fn":"41","code":"P4109_1064137","folder":"NPNF2-03","text":"The original here is corrupt.","bible_refs":[]},{"fn":"41","code":"P4110_1064369","folder":"NPNF2-03","text":"xarakthr cf. Heb. i. 3. I have used the equivalent given in A. V. for the Greek word of the text meaning literally stamp or impression, as on coin or seal, and to xact representation.","bible_refs":[{"book":"hebrews","chapter":1,"verses":[3]}]}]},{"text":"Of the same from the same work:-","index":"552","references":[]},{"text":"\"That he speaks of the body as conformed to those of men he teaches more clearly in his Epistle to the Philippians, `our conversation' he says `is in Heaven from whence also we look for the Saviour, the Lord Jesus Christ, who shall change our vile body that it may be fashioned like unto His glorious body.'[fn-41-P4113_1065003:147-nf] And if by changing the form of the vile body of men He fashions it like unto His own body, then the false teaching of our opponents is shewn to be in every way worthless.\"","index":"553","references":[{"fn":"41","code":"P4113_1065003","folder":"NPNF2-03","text":"Phil. iii. 20, Phil. iii. 21.","bible_refs":[{"book":"philippians","chapter":3,"verses":[20]},{"book":"philippians","chapter":3,"verses":[21]}]}]},{"text":"Of the same from the same work:-","index":"554","references":[]},{"text":"\"But as being born of the Virgin He is said to have been made man of the woman,[fn-41-P4116_1065323:148-nf] so He is described as being made under the law because of His sometimes walking by the precepts of the law, as for instance when His parents zealously urged His circumcision, when He was a child eight days old, as relates the evangelist Luke, afterwards `they brought Him to present Him to the Lord,' `bringing the offerings of purification' `to offer a sacrifice according to that which is said in the law of the Lord a pair of turtle doves or two young pigeons.'[fn-41-P4117_1065807:149-nf] As then the gifts of purification were offered on His behalf according to the law, and He underwent circumcision on the eighth day, the Apostle very properly writes that He was thus brought under the law. Not indeed that the Word was subject to the law, (as our calumnious opponents suppose) being Himself the law, nor did God, who by one breath can cleanse and hallow all things, need sacrifices of purification. But He took from the Virgin the members of a man and became subject to the law and was purified according to the rite of the firstborn, not because He submitted to this treatment from any need on His part of such observance, but in order that He might redeem from the slavery of the law them that were sold to the doom of the curse.\"","index":"555","references":[{"fn":"41","code":"P4116_1065323","folder":"NPNF2-03","text":"Gal. iv. 4.","bible_refs":[{"book":"galatians","chapter":4,"verses":[4]}]},{"fn":"41","code":"P4117_1065807","folder":"NPNF2-03","text":"Luke ii. 22, Luke ii. 24.","bible_refs":[{"book":"luke","chapter":2,"verses":[22]},{"book":"luke","chapter":2,"verses":[24]}]}]},{"text":"Testimony of the holy Athanasius, bishop of Alexandria.","index":"556","references":[]},{"text":"From his Second Discourse against heresies:[fn-41-P4120_1066687:150-nf] -","index":"557","references":[{"fn":"41","code":"P4120_1066687","folder":"NPNF2-03","text":"Oratio Secunda contra Arianos. Ben. Ed. I. 1. 538.","bible_refs":[]}]},{"text":"\"We should not have been redeemed from sin and the curse had not the flesh which the Word wore been by nature that of man, for we should have had nothing in common with that which was not our own; just so man would not have been made God, had not the Word which was made flesh been by nature of the Father and verily and properly His. And the combination is of this character that to the natural God may be joined the natural man, and so his salvation and deification be secure. Therefore let them that deny Him to be naturally of the Father, and own Son of His substance, deny too that He took very flesh of man from the Virgin Mary.\"","index":"558","references":[]},{"text":"Of the same from his Epistle to Epictetus:-","index":"559","references":[]},{"text":"\"If on account of the Saviour's Body being, and being described in the Scriptures as being, derived from Mary, and a human Body, they fancy that a quaternity is substituted for a Trinity, as though some addition were made by the body, they are quite wrong; they put the creature on a par with the Creator, and suppose that the Godhead is capable of being added to. They fail to see that the Word was not made flesh on account of any addition to Godhead, but that the flesh may rise. Not for the aggrandisement of the Word did He come forth from Mary, but that the human race may be redeemed. How can they think that the body ransomed and quickened by the Word can add anything in the way of Godhead to the Word that quickened it?\"","index":"560","references":[]},{"text":"Of the same from the same Epistle:-","index":"561","references":[]},{"text":"\"Let them be told that if the Word had been a creature, the creature would not have assumed a body to quicken it. For what help can creatures get from a creature standing itself in need of salvation? But the Word, Himself Creator, was made maker of created things, and therefore in the fulness of the ages He attached the creature to Himself, that once more as a Creator He might renew it, and might be able to create it afresh.\"","index":"562","references":[]},{"text":"From the longer Discourse \"De Fide\":-","index":"563","references":[]},{"text":"\"This also we add concerning the words `Sit thou on my right hand,'[fn-41-P4128_1068723:151-nf] that they are said of the Lord's body. For if `the Lord saith, do not I fill heaven and earth,'[fn-41-P4129_1068837:152-nf] as says Jeremiah, and God contains all things, and is contained of none, on what kind of throne does He sit? It is therefore the body to which He says `Sit thou on my right hand,' of which too the devil with his wicked powers was foe, and Jews and Gentiles too. Through this body too He was made and was called High Priest and Apostle through the mystery whereof He gave to us, saying `This is my Body for you'[fn-41-P4130_1069273:153-nf] and `my Blood of the New Testament' (not of the Old), shed for you.\"[fn-41-P4131_1069365:154-nf] Now Godhead hath neither body nor blood; but the manhood which He bore of Mary was the cause of them, of whom the Apostles said `Jesus of Nazareth, a man approved of God among you.'\"[fn-41-P4132_1069585:155-nf] ","index":"564","references":[{"fn":"41","code":"P4128_1068723","folder":"NPNF2-03","text":"Ps. cx. 1.","bible_refs":[{"book":"psalms","chapter":110,"verses":[1]}]},{"fn":"41","code":"P4129_1068837","folder":"NPNF2-03","text":"Jerem. xxiii. 24.","bible_refs":[]},{"fn":"41","code":"P4130_1069273","folder":"NPNF2-03","text":"I. Cor. xi. 24.","bible_refs":[]},{"fn":"41","code":"P4131_1069365","folder":"NPNF2-03","text":"Matt. xxvi. 28; Mark xiv. 24.","bible_refs":[{"book":"matthew","chapter":26,"verses":[28]},{"book":"mark","chapter":14,"verses":[24]},{"book":"matthew","chapter":26,"verses":[28]},{"book":"mark","chapter":14,"verses":[24]}]},{"fn":"41","code":"P4132_1069585","folder":"NPNF2-03","text":"Acts ii. 22.","bible_refs":[{"book":"the acts","chapter":2,"verses":[22]}]}]},{"text":"Of the same from his book against the Arians:-","index":"565","references":[]},{"text":"\"And when he says `Wherefore God hath also highly exalted Him and given Him a name which is above every name'[fn-41-P4135_1069761:156-nf] he speaks of the temple of the body, not of the Godhead, for the Most High is not exalted, but the flesh of the Most High is exalted, and to the flesh of the Most High He gave a name which is above every name. Nor did the Word of God receive the designation of God as a favour, but His flesh was held divine as well as Himself.\"","index":"566","references":[{"fn":"41","code":"P4135_1069761","folder":"NPNF2-03","text":"Phil. ii. 9.","bible_refs":[{"book":"philippians","chapter":2,"verses":[9]}]}]},{"text":"Of the same from the same work:-","index":"567","references":[]},{"text":"\"And when he says `the Holy Ghost was not yet because that Jesus was not yet glorified,'[fn-41-P4138_1070230:157-nf] he says that His flesh was not yet glorified, for the Lord of glory is not glorified, but the flesh itself receives glory of the glory of the Lord as it mounts with Him into Heaven; whence he says the spirit of adoption was not yet among men, because the first fruits taken from men had not yet ascended into heaven. Wherever then the Scripture says that the Son received and was glorified, it speaks because of His manhood, not His Godhead.\"","index":"568","references":[{"fn":"41","code":"P4138_1070230","folder":"NPNF2-03","text":"John vii. 39.","bible_refs":[{"book":"john","chapter":7,"verses":[39]}]}]},{"text":"Of the same from the same work:-","index":"569","references":[]},{"text":"\"So that He is very God both before His being made man and after His being made mediator of God and men, Jesus Christ united to the Father in spirit, and to us in flesh, who mediated between God and men, and who is not only man but also God.\"","index":"570","references":[]},{"text":"Testimony of the Holy Ambrosius, bishop of Milan.","index":"571","references":[]},{"text":"In his Exposition of the Faith:-","index":"572","references":[]},{"text":"\"We confess that our Lord Jesus Christ, the Only Begotten Son of God, was begotten before all ages, without beginning, of the Father, and that in these last days the same was made flesh of the holy Virgin Mary, assumed the manhood, in its perfection, of a reasonable soul and body, of one substance with the Father as touching His Godhead and of one substance with us as touching His manhood. For union of two perfect natures hath been after an ineffable manner. Wherefore we acknowledge one Christ, one Son, our Lord Jesus Christ; knowing that being coeternal with His own Father as touching His Godhead, by virtue of which also He is creator of all, He deigned, after the assent of the Holy Virgin, when she said to the angel `Behold the handmaid of the Lord, be it unto me according to thy word'[fn-41-P4144_1071848:158-nf] to build after an ineffable fashion a temple out of her for Himself, and to unite this temple to Himself by her conception, not taking and uniting with Himself a body coeternal with His own substance, and brought from heaven, but of the matter of our substance, that is of the Virgin. God the Word was not turned into flesh; His appearance was not unreal; keeping ever His own substance immutably and invariably He took the first fruits of our nature, and united them to Himself. God the Word did not take His beginning from the Virgin, but being coeternal with His own Father He of infinite kindness deigned to unite to Himself the first fruits of our nature, undergoing no mixture but in either substance appearing one and the same, as it is written `Destroy this temple and in three days I will raise it up.'[fn-41-P4145_1072679:159-nf] For the divine Christ, as touching my substance which he took is destroyed, and the same Christ raises the destroyed temple as touching the divine substance in which also He is Creator of all things. Never at any time after the Union which He deigned to make with Himself from the moment of the conception did He depart from His own temple, nor indeed through His ineffable love for mankind could depart.","index":"573","references":[{"fn":"41","code":"P4144_1071848","folder":"NPNF2-03","text":"Luke i. 38.","bible_refs":[{"book":"luke","chapter":1,"verses":[38]}]},{"fn":"41","code":"P4145_1072679","folder":"NPNF2-03","text":"John ii. 19.","bible_refs":[{"book":"john","chapter":2,"verses":[19]}]}]},{"text":"\"The same Christ is both passible and impassible; as touching His manhood passible and as touching His Godhead impassible. `Behold behold me, it is I, I have undergone no change'-and when God the Word had raised His own temple and in it had wrought out the resurrection and renewal of our nature, He shewed this nature to His disciples and said `Handle me and see for a spirit hath not flesh and bones as ye see me,' not `be' but `have.'[fn-41-P4147_1073541:160-nf] So He says, referring to both the possessor and the possessed in order that you may perceive that what had taken place was not mixture, not change, not variation, but union. On this account too He shewed the prints of the nails and the wound of the spear and ate before His disciples to convince them by every means that the resurrection of our nature had been renewed in Him; and further because in accordance with the blessed substance of His Godhead unchanged, impassible, immortal, He lived in need of nought, He by concession permitted all that can be felt to be brought to His own temple, and by His own power raised it up, and by means of His own temple made perfect the renewal of our nature.","index":"574","references":[{"fn":"41","code":"P4147_1073541","folder":"NPNF2-03","text":"Luke xxiv. 39.","bible_refs":[{"book":"luke","chapter":24,"verses":[39]}]}]},{"text":"\"Them therefore that assert that the Christ was mere man, that God the Word was passible, or changed into flesh, or that the body which He had was consubstantial, or that He brought it from Heaven, or that it was an unreality; or assert that God the Word being mortal needed to receive His resurrection from the Father, or that the body which He assumed was without a soul, or manhood without a mind, or that the two natures of the Christ became one nature by confusion and commixture; them that deny that our Lord Jesus Christ was two natures unconfounded, but one person, as He is one Christ and one Son, all these the catholic and apostolic Church condemns.\"","index":"575","references":[]},{"text":"Of the same:[fn-41-P4150_1074937:161-nf] -","index":"576","references":[{"fn":"41","code":"P4150_1074937","folder":"NPNF2-03","text":"De incarnat. sacram. Chap. 6.","bible_refs":[]}]},{"text":"\"If then the flesh of all was in Christ or hath been in Christ snbject to wrongs, how can it be held to be of one essence with the Godhead? For if the Word and the flesh which derives its nature from earth are of one essence, then the Word and the soul which He took in its perfection are of one essence, for the Word is of one nature with God both according to the Word of the Father, and the confession of the Son Himself in the words, `I and my Father are one.'[fn-41-P4152_1075440:162-nf] Thus the Father must be held to be of the same substance with the body. Why any longer are ye wroth with the Arians, who say that the Son is a creature of God, while you assert yourselves that the Father is of one substance with His creatures?\"","index":"577","references":[{"fn":"41","code":"P4152_1075440","folder":"NPNF2-03","text":"John x. 30.","bible_refs":[{"book":"john","chapter":10,"verses":[30]}]}]},{"text":"Of the same from his letter to the Emperor Gratianus:[fn-41-P4154_1075758:163-nf] -","index":"578","references":[{"fn":"41","code":"P4154_1075758","folder":"NPNF2-03","text":"De Fide ii. Chap. 9.","bible_refs":[]}]},{"text":"\"Let us preserve a distinction between Godhead and flesh. One Son of God speaks in both, since in Him both natures exist. The same Christ speaks, yet not always in the same but sometimes in a different manner. Observe how at one time He expresses divine glory and at another human feeling. As God He utters the things of God, since He is the Word; as man He speaks with humility because He converses in my essence.\"","index":"579","references":[]},{"text":"On the same from the same book:[fn-41-P4157_1076234:164-nf] -","index":"580","references":[{"fn":"41","code":"P4157_1076234","folder":"NPNF2-03","text":"Chap. 7.","bible_refs":[]}]},{"text":"\"As to the passage where we read that the Lord of glory was crucified,[fn-41-P4159_1076322:165-nf] let us not suppose that He was crucified in His own glory. But since He is both God and man, as touching His Godhead God, and as touching the assumption of the flesh, a man, Jesus Christ, the Lord of Glory, is said to have been crucified. For He partakes of either nature-that is the human and the divine. In the nature of manhood He underwent the passion in order that He who suffered might be said to be without distinction both Lord of Glory and Son of Man. As it is written `He that came down from Heaven.'\"[fn-41-P4160_1076856:166-nf] ","index":"581","references":[{"fn":"41","code":"P4159_1076322","folder":"NPNF2-03","text":"I. Cor. ii. 8.","bible_refs":[]},{"fn":"41","code":"P4160_1076856","folder":"NPNF2-03","text":"John iii. 13.","bible_refs":[{"book":"john","chapter":3,"verses":[13]}]}]},{"text":"Similarly of the same:[fn-41-P4162_1076900:167-nf] -","index":"582","references":[{"fn":"41","code":"P4162_1076900","folder":"NPNF2-03","text":"Id. Chap. 9.","bible_refs":[]}]},{"text":"\"Let then vain questions about words be silent, as it is written, the kingdom of God is not in `enticing words' but in `demonstration of the spirit.'[fn-41-P4164_1077071:168-nf] For there is one Son of God who speaks in both ways, since both natures exist in Him; but although He Himself speaks He does not speak always in the same way; for you see in Him at one time God's glory, at another time man's feeling. As God He utters divine things, being the Word; as man He utters human things, since in this nature He spoke.\"","index":"583","references":[{"fn":"41","code":"P4164_1077071","folder":"NPNF2-03","text":"I. Cor. ii. 4.","bible_refs":[]}]},{"text":"Of the same from his work on the Incarnation of the Lord against the Apollinarians:[fn-41-P4166_1077521:169-nf] -","index":"584","references":[{"fn":"41","code":"P4166_1077521","folder":"NPNF2-03","text":"De Incarn. Sac. 6.","bible_refs":[]}]},{"text":"\"But while we are confuting these, another set spring up who assert the body of the Christ and His godhead to be of one nature. What hell hath vomited forth so terrible a blasphemy? Really Arians are more tolerable, whose infidelity, on account of these men, is strengthened, so that with greater opposition they deny Father, Son and Holy Ghost to be of one substance, for they did at least endeavour to maintain the Godhead of the Lord and His flesh to be of one nature.\"","index":"585","references":[]},{"text":"Of the same (from the same chapter):-","index":"586","references":[]},{"text":"\"He has frequently told me that he maintains the exposition of the Nicene Council, but in that examination our Fathers laid down that the Word of God, not the flesh, was of one substance with the Father, and they confessed that the Word came from the substance of the Father but that the flesh is of the Virgin. Why then do they hold out to us the name of the Nicene Council, while in reality they are introducing innovations of which our forefathers never entertained the thought?\"","index":"587","references":[]},{"text":"Of the same against Apollinarius:[fn-41-P4171_1078573:170-nf] -","index":"588","references":[{"fn":"41","code":"P4171_1078573","folder":"NPNF2-03","text":"De incarn. sacram. Chap. 4.","bible_refs":[]}]},{"text":"\"Refuse thou to allow that the body is by nature on a par with the Godhead. Even though thou believe the body of the Christ to be real and bring it to the altar for transformation,[fn-41-P4173_1078790:171-nf] and fail to distinguish the nature of the body and of the Godhead we shall say to thee, `If thou offer rightly and fail to distinguish rightly, thou sinnest; hold thy peace.'[fn-41-P4174_1079545:172-nf] Distinguish what belongs naturally to us, and what is peculiar to the Word. For I had not what was naturally His, and He had not what was naturally mine, but He took what was naturally mine in order to make us partakers of what was His. And He received this not for confusion but for completion.\"","index":"589","references":[{"fn":"41","code":"P4173_1078790","folder":"NPNF2-03","text":"\"Offeras transfigurandum altaribus.\" The Benedictine Editors, by a curious anachronism, see here a reference to transubstantiation. But metapoihsij, the word translated \"transformation\" implies no more than the being made to undergo a change, which may be a change in dignity without involving a change of substance. cf. pp. 200 and 201, where Orthodoxus distinctly asserts that the substance remains un changed. Transubstantiation, definitely declared an article of faith in 1215, seems to have been first taught early in the 9th c. Vide Bp. Harold Browne on Art. xxviii.","bible_refs":[]},{"fn":"41","code":"P4174_1079545","folder":"NPNF2-03","text":"Gen. iv. 7. Sept.","bible_refs":[{"book":"genesis","chapter":4,"verses":[7]}]}]},{"text":"Of the same, a little further on:[fn-41-P4176_1079900:173-nf] -","index":"590","references":[{"fn":"41","code":"P4176_1079900","folder":"NPNF2-03","text":"Id. Chap. 6.","bible_refs":[]}]},{"text":"\"Let them who say that the nature of the Word has been changed into nature of the body say so no more, lest by the same interpretation the nature of the Word seem to have been changed into the corruption of sin. For there is a distinction between what took, and what was taken. Power came over the Virgin, as in the words of the angel to her, `The power of the highest shall overshadow thee.'[fn-41-P4178_1080314:174-nf] But what was born was of the body of the Virgin, and on this account the descent was divine but the conception human. Therefore the nature of the flesh and of the godhead could not be the same.\"[fn-41-P4179_1081032:175-nf] ","index":"591","references":[{"fn":"41","code":"P4178_1080314","folder":"NPNF2-03","text":"Luke 1. 35. The Latin of the Benedictine edition of Ambrose is:-","bible_refs":[{"book":"luke","chapter":1,"verses":[35]}]},{"fn":"41","code":"P4179_1081032","folder":"NPNF2-03","text":"In the Greek text the last sentence is unintelligible and apparently corrupt. The translation follows the Latin text from which the version in the citation of Theodoret varies in important particulars. The Greek text of the quotation runs:-","bible_refs":[]}]},{"text":"The testimony of St. Basil, Bishop of Coesarea.","index":"592","references":[]},{"text":"From his homily on Thanksgiving:-","index":"593","references":[]},{"text":"\"Wherefore when He wept over His friend He shewed His participation in human nature and set us free from two extremes, suffering us neither to grow over soft in suffering nor to be insensible to pain. As then the Lord suffered hunger after solid food had been digested, and thirst when the moisture in His body was exhausted; and was aweary when His nerves and sinews were strained by His journeying, it was not that His divinity was weighed down with toil, but that His body showed the wonted symptoms of its nature. Thus too when He allowed Himself to weep He permitted the flesh to take is natural course.\"","index":"594","references":[]},{"text":"From the same against Eunomius:-","index":"595","references":[]},{"text":"\"I say that being in the form of God has the same force as being in God's substance for as to have taken the form of a servant shews our Lord to have been of the substance of the manhood, so the statement that He was in the form of God attributes to Him the peculiar qualities of the divine substance.\"[fn-41-P4185_1082838:176-nf] ","index":"596","references":[{"fn":"41","code":"P4185_1082838","folder":"NPNF2-03","text":"Cf. Phil. ii. 16.","bible_refs":[{"book":"philippians","chapter":2,"verses":[16]}]}]},{"text":"The testimony of the holy Gregorius, bishop of Nazianzus.","index":"597","references":[]},{"text":"From his discourse De nova dominica:[fn-41-P4188_1082957:177-nf] -","index":"598","references":[{"fn":"41","code":"P4188_1082957","folder":"NPNF2-03","text":"The passage quoted is not in the 43rd discourse de nova dominica but in the 40th on Holy Baptism.","bible_refs":[]}]},{"text":"\"Believe that He will come again at His glorious advent judging quick and dead,[fn-41-P4190_1083143:178-nf] no longer flesh but not without a body.\"","index":"599","references":[{"fn":"41","code":"P4190_1083143","folder":"NPNF2-03","text":"Acts i. 11.","bible_refs":[{"book":"the acts","chapter":1,"verses":[11]}]}]},{"text":"\"In order that He may be seen by them that pierced Him[fn-41-P4192_1083257:179-nf] and remain God without grossness.\"","index":"600","references":[{"fn":"41","code":"P4192_1083257","folder":"NPNF2-03","text":"Zechariah xii. 10.","bible_refs":[{"book":"zechariah","chapter":12,"verses":[10]}]}]},{"text":"Of the same from his Epistle to Cledonius:-","index":"601","references":[]},{"text":"\"God and man are two natures, as soul and body are two; but there are not two sons, nor yet are there here two men although Paul thus speaks of the outward man and the inward man.[fn-41-P4195_1083540:180-nf] In a word the sources of the Saviour's being are of two kinds, since the visible is distinct from the invisible and the timeless from that which is of time, but He is not two beings. God forbid.\"","index":"602","references":[{"fn":"41","code":"P4195_1083540","folder":"NPNF2-03","text":"II. Cor. iv. 16.","bible_refs":[]}]},{"text":"Of the same from the same Exposition to Cledonius:-","index":"603","references":[]},{"text":"\"If any one says that the flesh has now been laid aside, and that the Godhead is bare of body, and that it is not and will not come with that which was assumed, let him be deprived of the vision of the glory of the advent! For where is the body now, save with Him that assumed it? For it assuredly has not been, as the Manichees fable, swallowed up by the Son, that it may be honoured through dishonour; it has not been poured out and dissolved in the air like a voice and stream of perfume or flash of unsubstantial lightning. And where is the capacity of being handled after the resurrection, wherein one day it shall be seen by them that pierced Him? For Godhead of itself is in visible.\"","index":"604","references":[]},{"text":"Of the same from the second discourse about the Son:-","index":"605","references":[]},{"text":"\"As the Word He was neither obedient nor disobedient, for these qualities belong to them that are in subjection and to inferiors; the former of the more tractable and the latter of them that deserve condemnation. But in the form of a servant He accommodates Himself to his fellowservants and puts on a form that was not His own, bearing in Himself all of me with all that is mine, that in Himself He may waste and destroy the baser parts as wax is wasted by fire or the mist of the earth by the sun.\"","index":"606","references":[]},{"text":"Of the same from his discourse on the Theophany:-","index":"607","references":[]},{"text":"\"Since He came forth from the Virgin with the assumption of two things mutually opposed to one another, flesh and spirit, whereof the one was taken into God and the other exhibited the grace of the Godhead.\"","index":"608","references":[]},{"text":"Of the same a little further on:-","index":"609","references":[]},{"text":"\"He was sent, but as Man. For His nature was twofold, for without doubt He thenceforth was aweary and hungered and thirsted and suffered agony and shed tears after the custom of a human body.\"","index":"610","references":[]},{"text":"Of the same from his second discourse about the Son:-","index":"611","references":[]},{"text":"\"He would be called God not of the Word, but of the visible creation, for how could He be God of Him that is absolutely God? Just so He is called Father, not of the visible creation, but of the Word. For He was of two-fold nature. Wherefore the one belongs absolutely to both, but the other not absolutely.[fn-42-P4206_1085895:181-nf] For He is absolutely our God, but not absolutely our Father. And it is this conjunction of names which gives rise to the error of heretics. A proof of this lies in the fact that when natures are distinguished in thought, there is a distinction in names. Listen to the words of Paul. `The God of our Lord Jesus Christ, The Father of Glory,'[fn-42-P4207_1086269:182-nf] -of Christ He is God, of glory Father, and if both are one this is so not by nature but by conjunction. What can be plainer than this? Fifthly let it be said that He receives life, authority, inheritance of nations, power over all flesh, glory, disciples or what you will; all these belong to the manhood.\"","index":"612","references":[{"fn":"42","code":"P4206_1085895","folder":"NPNF2-03","text":"Here the text is corrupt.","bible_refs":[]},{"fn":"42","code":"P4207_1086269","folder":"NPNF2-03","text":"Ephes. i 17.","bible_refs":[]}]},{"text":"Of the same from the same work:-","index":"613","references":[]},{"text":"\"`For there is one God and one Mediator between God and men the man Christ Jesus.'[fn-42-P4210_1086710:183-nf] As man He still pleads for my salvation, because He keeps with Him the body which He took, till he made me God by the power of the incarnation-though He be no longer known according to the flesh that is by affections of the flesh and though He be without sin.\"","index":"614","references":[{"fn":"42","code":"P4210_1086710","folder":"NPNF2-03","text":"I. Tim. ii. 5.","bible_refs":[]}]},{"text":"Of the same from the same work:-","index":"615","references":[]},{"text":"\"Is it not plain to all that as God He knows, and is ignorant, He says, as man? If that is, any one distinguish the apparent from that which is an object of intellectual perception. For what gives rise to this opinion is the fact that the appellation of the Son is absolute without relation, it not being added of whom He is the Son; so to give the most pious sense to this ignorance we hold it to belong to the human, and not to the divine.\"","index":"616","references":[]},{"text":"Testimony of the Holy Gregorius, bishop of Nyssa.","index":"617","references":[]},{"text":"From his catechetical discourse:-","index":"618","references":[]},{"text":"\"And who says this that the infinity of the Godhead is comprehended by the limitation of the flesh, as by some vessel?\"","index":"619","references":[]},{"text":"Of the same from the same work:-","index":"620","references":[]},{"text":"\"But if man's soul by necessity of its nature commingled with the body, is everywhere in authority, what need is there of asserting that the Godhead is limited by the nature of the flesh?\"","index":"621","references":[]},{"text":"Of the same from the same work:-","index":"622","references":[]},{"text":"\"What hinders us then, while recognising a certain unity and approximation of a divine nature in relation to the human, from retaining the divine intelligence even in this approximation, believing that the divine even when it exists in men is beyond all limitation?\"","index":"623","references":[]},{"text":"Of the same from his work against Eunomius:-","index":"624","references":[]},{"text":"\"The Son of Mary converses with brothers, but the only begotten has no brothers, for how could the name of only begotten be preserved among brothers? And the same Christ that said `God is a spirit'[fn-42-P4222_1088427:184-nf] says to His disciples `Handle me,'[fn-42-P4223_1088482:185-nf] to shew that the human nature only can be handled and that the divine is intangible; and He that said `I go'[fn-42-P4224_1088613:186-nf] indicates removal from place to place, while He that comprehends all things and `by Whom,' as says the Apostle, `all things were created and by Whom all things consist,'[fn-42-P4225_1088804:187-nf] had among all existing things nothing without and beyond Himself which can stand to Him in the relation of motion or removal.\"","index":"625","references":[{"fn":"42","code":"P4222_1088427","folder":"NPNF2-03","text":"John iv. 24.","bible_refs":[{"book":"john","chapter":4,"verses":[24]}]},{"fn":"42","code":"P4223_1088482","folder":"NPNF2-03","text":"Luke xxiv. 39.","bible_refs":[{"book":"luke","chapter":24,"verses":[39]}]},{"fn":"42","code":"P4224_1088613","folder":"NPNF2-03","text":"John xiv. 28.","bible_refs":[{"book":"john","chapter":14,"verses":[28]}]},{"fn":"42","code":"P4225_1088804","folder":"NPNF2-03","text":"Coloss. i. 16, Coloss. i. 17.","bible_refs":[]}]},{"text":"Of the same from the same work:-","index":"626","references":[]},{"text":"\"`Being by the right hand of God exalted.'[fn-42-P4228_1089042:188-nf] Who then was exalted? The lowly or the most high? And what is the lowly if it be not the human? And what is the most high save the divine? But God being most high needs no exaltation, and so the Apostle says that the human is exalted, exalted that is in being `made both Lord and Christ.'[fn-42-P4229_1089351:189-nf] Therefore the Apostle does not mean by this term `He made' the everlasting existence of the Lord, but the change of the lowly to the exalted which took place on the right hand of God. By this word he declares the mystery of piety, for when he says `by the right hand of God exalted' he plainly reveals the ineffable oeconomy of the mystery that the right hand of God which created all things, which is the Lord by whom all things were made and without whom nothing consists of things that were made,[fn-42-P4230_1089871:190-nf] through the union lifted up to Its own exaltation the manhood united to It.\"","index":"627","references":[{"fn":"42","code":"P4228_1089042","folder":"NPNF2-03","text":"Acts ii. 33.","bible_refs":[{"book":"the acts","chapter":2,"verses":[33]}]},{"fn":"42","code":"P4229_1089351","folder":"NPNF2-03","text":"Acts ii. 36.","bible_refs":[{"book":"the acts","chapter":2,"verses":[36]}]},{"fn":"42","code":"P4230_1089871","folder":"NPNF2-03","text":"Cf. John i. 2.","bible_refs":[{"book":"john","chapter":1,"verses":[2]}]}]},{"text":"Testimony of St. Amphilochius, bishop of Iconium.","index":"628","references":[]},{"text":"From his discourse on \"My Father is greater than I\":[fn-42-P4233_1090071:191-nf] -","index":"629","references":[{"fn":"42","code":"P4233_1090071","folder":"NPNF2-03","text":"John xiv. 28.","bible_refs":[{"book":"john","chapter":14,"verses":[28]}]}]},{"text":"\"Henceforth distinguish the natures; that of God and that of man. For He was not made man by falling away from God, nor God by increase and advance from man.\"","index":"630","references":[]},{"text":"Of the same from his discourse on \"the Son can do nothing of Himself\":[fn-42-P4236_1090322:192-nf] -","index":"631","references":[{"fn":"42","code":"P4236_1090322","folder":"NPNF2-03","text":"John v. 19.","bible_refs":[{"book":"john","chapter":5,"verses":[19]}]}]},{"text":"\"For after the resurrection the Lord shews both-both that the body is not of this nature, and that the body rises, for remember the history. After the passion and the resurrection the disciples were gathered together, and when the doors were shut the Lord stood in the midst of them. Never at any time before the passion did He do this. Could not then the Christ have done this even long before? For all things are possible to God.[fn-42-P4238_1090775:193-nf] But before the passion He did not do so lest you should suppose the incarnation an unreality or appearance, and think of the flesh of the Christ as spiritual, or that it came down from heaven and is of another substance than our flesh. Some have invented all these theories with the idea that thereby they reverence the Lord, forgetful that through their thanksgiving they blaspheme themselves, and accuse the truth of a lie: for I say nothing of the lie being altogether absurd. For if He took another body how does that affect mine, which stands in need of salvation? If He brought down flesh from heaven, how does this affect my flesh which was derived from earth?\"","index":"632","references":[{"fn":"42","code":"P4238_1090775","folder":"NPNF2-03","text":"Matt. xix 26. Mark x. 27.","bible_refs":[{"book":"mark","chapter":10,"verses":[27]}]}]},{"text":"Of the same from the same work:-","index":"633","references":[]},{"text":"\"Wherefore not before the passion, but after the passion, the Lord stood in the midst of the disciples when the doors were shut, that thou mayest know that thy natural body after being sown is `raised a spiritual body,'[fn-42-P4241_1091728:194-nf] and that thou mayest not suppose the body that is raised to be a different body. When Thomas after the resurrection doubted, He shews him the prints of the nails, He shews him the marks of the spears. But had He not power to heal Himself after the resurrection too, when even before the resurrection He had healed all men? But by shewing the prints of the nails He shews that it is this very body; by coming in when the doors were shut He shews that it has not the same qualities; the same body to fulfil the work of the incarnation by raising that which had become a corpse, but a changed body that it fall not again under corruption nor be subject again to death.\"","index":"634","references":[{"fn":"42","code":"P4241_1091728","folder":"NPNF2-03","text":"I. Cor. xv.","bible_refs":[]}]},{"text":"Testimony of the blessed Theophilus, bishop of Alexandria.","index":"635","references":[]},{"text":"From his work against Origen:-","index":"636","references":[]},{"text":"\"Our likeness which He assumed is not changed into the nature of Godhead nor is His Godhead turned into our likeness. For He remains what He was from the beginning God, and He so remains preserving our subsistence in Himself.\"","index":"637","references":[]},{"text":"Of the same from the same treatise:-","index":"638","references":[]},{"text":"\"But you persist continually in your blasphemies attacking the Son of God, and using these words `as the Son and the Father are one, so also are the soul which the Son took and the Son Himself one.' You are ignorant that the Son and the Father are one on account of their one substance and the same Godhead; but the soul and the Son are each of a different substance and different nature. For if the soul of the Son and the Son Himself are one in the same sense in which the Father and the Son are one, then the Father and the Soul will be one and the soul of the Son shall one day say `He that hath seen Me hath seen the Father;'[fn-42-P4247_1093394:195-nf] but this is not so; God forbid. For the Son and the Father are one because there is no distinction between their qualities, but the soul and the Son are distinguished alike in nature and substance, in that the soul which is naturally of one substance with us was made by Him. For if the soul and the Son are one in the same manner in which the Father anti the Son are one, as Origen would have it, then the soul equally with the Son will be `the brightness of God's glory and express image of His person.'[fn-42-P4248_1093920:196-nf] But this is impossible; impossible that the Son and the soul should be one as He and the Father are one. And what will Origen do when again he attacks himself? For he writes, never could the soul distressed and `exceeding sorrowful'[fn-42-P4249_1094174:197-nf] be the `firstborn of every creature.'[fn-42-P4250_1094235:198-nf] For God the Word, as being stronger than the soul, the Son Himself, says `I have power to lay it down and I have power to take it again.'[fn-42-P4251_1094395:199-nf] If then the Son is stronger than His own soul, as is agreed, how can His soul be equal to God and in the form of God? For we say that `He emptied Himself and took upon Him the form of a servant.'[fn-42-P4252_1094610:200-nf] In the extravagance of his impieties Origen surpasses all other heretics, as we have shewn, for if the Word exists in the form of God and is equal to God and if he supposes thus daring to write the soul of the Saviour to be in the form of God and equal with God, how can the equal be greater, when the inferior in nature testifies to the superiority of what is beyond it?\"","index":"639","references":[{"fn":"42","code":"P4247_1093394","folder":"NPNF2-03","text":"John xiv. 9.","bible_refs":[{"book":"john","chapter":14,"verses":[9]}]},{"fn":"42","code":"P4248_1093920","folder":"NPNF2-03","text":"Hebrews i. 3.","bible_refs":[{"book":"hebrews","chapter":1,"verses":[3]}]},{"fn":"42","code":"P4249_1094174","folder":"NPNF2-03","text":"Matt. xxvi. 38.","bible_refs":[{"book":"matthew","chapter":26,"verses":[38]}]},{"fn":"42","code":"P4250_1094235","folder":"NPNF2-03","text":"Coloss. i. 15.","bible_refs":[]},{"fn":"42","code":"P4251_1094395","folder":"NPNF2-03","text":"John x. 18.","bible_refs":[{"book":"john","chapter":10,"verses":[18]}]},{"fn":"42","code":"P4252_1094610","folder":"NPNF2-03","text":"Phil. ii. 7.","bible_refs":[{"book":"philippians","chapter":2,"verses":[7]}]}]},{"text":"Testimony of the Holy John Chrysostom, bishop of Constantinople.","index":"640","references":[]},{"text":"From the Discourse held in the Great Church:-","index":"641","references":[]},{"text":"\"Thy Lord exalted man to heaven, and thou wilt not even give him a share of the agora. But why do I say `to heaven'? He seated man on a kingly throne. Thou expellest him from the city.\"","index":"642","references":[]},{"text":"Of the same, on the beginning of Ps. xlii.:-","index":"643","references":[]},{"text":"\"Up to this day Paul does not cease to say `We are ambassadors for Christ as though God did beseech you by us; we pray you in Christ's stead, be ye reconciled to God.'[fn-42-P4258_1095509:201-nf] Nor did He stand here, but taking the first fruits of thy nature He sat down `above all principality and power and might, and every name that is named not only in this world but in the world to come.'[fn-42-P4259_1095733:202-nf] What could be equal to this honour? The first fruits of our race which has so much offended and is so dishonoured sits so high and enjoys honour so vast.\"","index":"644","references":[{"fn":"42","code":"P4258_1095509","folder":"NPNF2-03","text":"II. Cor. v. 20.","bible_refs":[]},{"fn":"42","code":"P4259_1095733","folder":"NPNF2-03","text":"Ephes. i. 21.","bible_refs":[]}]},{"text":"Of the same about the division of tongues:-","index":"645","references":[]},{"text":"\"For bethink thee what it is to see our nature riding on the Cherubim and all the power of heaven mustered round about it. Consider too Paul's wisdom and how many terms he searches for that he may set forth the love of Christ to men, for he does not say simply the grace, nor yet simply the riches, but the `exceeding great riches of His grace in His kindness.'\"[fn-42-P4262_1096314:203-nf] ","index":"646","references":[{"fn":"42","code":"P4262_1096314","folder":"NPNF2-03","text":"Ephes. ii. 7.","bible_refs":[]}]},{"text":"Of the same from his Dogmatic Oration, on the theme that the word spoken and deeds done in humility by Christ were not so spoken and done on account of infirmity, but on account of differences of dispensation:-","index":"647","references":[]},{"text":"\"And after His resurrection, when He saw His disciple disbelieving, He did not shrink from shewing him both wound and print of nails, and letting him lay his hand upon the scars, and said `Examine and see, for a spirit hath not flesh and bones.'[fn-42-P4265_1096791:204-nf] The reason of His not assuming the manhood of full age from the beginning, and of His deigning to be conceived, to be born, to be suckled, and to live so long upon the earth, was that by the long period of the time and all the other circumstances, He might give a warranty for this very thing.\"","index":"648","references":[{"fn":"42","code":"P4265_1096791","folder":"NPNF2-03","text":"Cf. Luke xxiv. 39. and John xx. 27. and cf. note on page 235.","bible_refs":[{"book":"luke","chapter":24,"verses":[39]},{"book":"john","chapter":20,"verses":[27]}]}]},{"text":"Of the same against those who assert that demons rule human affairs:-","index":"649","references":[]},{"text":"\"Nothing was more worthless than man and than man nothing has become more precious. He was the last part of the reasonable creation, but the feet have been made the head, and through the firstfruits have been borne up to the kingly throne. Just as some man noble and bountiful, on seeing a wretch escaped from shipwreck who has saved nothing but his bare body from the waves, welcomes him with open hands, clothes him in a radiant robe, and exalts him to the highest honour, so too hath God done towards our nature. Man had lost all that he had, his freedom, his intercourse with God, his abode in Paradise, his painless life, whence he came forth like a man all naked from a wreck, but God received him and straightway clothed him, and, taking him by the hand, led him onward step by step and brought him up to heaven.\"","index":"650","references":[]},{"text":"Of the same from the same work:-","index":"651","references":[]},{"text":"\"But God made the gain greater than the loss, and exalted our nature to the royal throne. So Paul exclaims `And have raised us up together and made us sit together in heavenly places'[fn-42-P4270_1098259:205-nf] at His right hand.\"","index":"652","references":[{"fn":"42","code":"P4270_1098259","folder":"NPNF2-03","text":"Ephes. ii. 6.","bible_refs":[]}]},{"text":"Of the same from his IIIrd oration against the Jews:-","index":"653","references":[]},{"text":"\"He opened the heavens; of foes he made friends; He introduced them into heaven; He seated our nature on the right hand of the throne; He gave us countless other good things.\"","index":"654","references":[]},{"text":"Of the same from his discourse on the Ascension:-","index":"655","references":[]},{"text":"\"To this distance and height did He exalt our nature. Look where low it lay, and where it mounted up. Lower it was impossible to descend than where man descended; higher it was impossible to rise than where He exalted him.\"","index":"656","references":[]},{"text":"Of the same from his interpretation of the Epistle to the Ephesians:-","index":"657","references":[]},{"text":"\"According to His good pleasure, which He had proposed in himself, that is which He earnestly desired, He was as it were in labour to tell us the mystery. And what is this mystery? That He wishes to seat man on high; as in truth came to pass.\"","index":"658","references":[]},{"text":"Of the same from the same interpretation:-","index":"659","references":[]},{"text":"\"God of our Lord Jesus Christ speaks of this and not of God the Word.\"","index":"660","references":[]},{"text":"Of the same from the same interpretation:-","index":"661","references":[]},{"text":"\"`And when we were dead in sins He quickened us together in Christ;'[fn-42-P4281_1099334:206-nf] again Christ stands in the midst, and the work is wonderful. If the first fruits live we live also. He quickened both Him and us. Seest thou that all these things are spoken according to the flesh?\"","index":"662","references":[{"fn":"42","code":"P4281_1099334","folder":"NPNF2-03","text":"Ephes. ii. 5.","bible_refs":[]}]},{"text":"Of the same from the gospel according to St. John:-","index":"663","references":[]},{"text":"\"Why does he add `and dwelt among us'?[fn-42-P4284_1099643:207-nf] It is as though he said: Imagine nothing absurd from the phrase `was made.' For I have not mentioned any change in that unchangeable nature, but of tabernacling[fn-42-P4285_1099834:208-nf] and of inhabiting. Now that which tabernacles is not identical with the tabernacle, but one thing tabernacles in another; otherwise there would be no tabernacling. Nothing inhabits itself. I spoke of a distinction of substance. For by the union and the conjunction God the Word and the flesh are one without confusion or destruction of the substances, but by ineffable and indescribable union.\"","index":"664","references":[{"fn":"42","code":"P4284_1099643","folder":"NPNF2-03","text":"John 1. 14. eskhnwsen.","bible_refs":[{"book":"john","chapter":1,"verses":[14]}]},{"fn":"42","code":"P4285_1099834","folder":"NPNF2-03","text":"skhnwsij.","bible_refs":[]}]},{"text":"Of the same from the gospel according to St. Matthew:-","index":"665","references":[]},{"text":"\"Just as one standing in the space between two that are separated from one another, stretches out both his hands and joins them, so too did He, joining the old and the new, the divine nature and the human, His own with ours.\"","index":"666","references":[]},{"text":"Of the same from the Ascension of Christ:-","index":"667","references":[]},{"text":"\"For so when two champions stand ready for the fight, some other intervening between them, at once stops the struggle, and puts an end to their ill will, so too did Christ. As God He was wroth, but we made light of His wrath, and turned away our faces from our loving Lord. Then Christ flung Himself in the midst, and restored both natures to mutual love, and Himself took on Him the weight of the punishment laid by the Father on us.\"","index":"668","references":[]},{"text":"Of the same froth the same work:-","index":"669","references":[]},{"text":"\"Lo He brought the first fruits of our nature to the Father and the Father Himself approved the gift, alike on account of the high dignity of Him that bought it and of the faultlessness of the offering. He received it in His own hands, He made a chair of His own throne; nay more He seated it on His own right hand, let us then recognise who it was to whom it was said `Sit thou on my right hand'[fn-42-P4292_1101432:209-nf] and what was that nature to which God said `Dust thou art and to dust thou shalt return.'\"[fn-42-P4293_1101543:210-nf] ","index":"670","references":[{"fn":"42","code":"P4292_1101432","folder":"NPNF2-03","text":"Psalm cx. 1.","bible_refs":[{"book":"psalms","chapter":110,"verses":[1]}]},{"fn":"42","code":"P4293_1101543","folder":"NPNF2-03","text":"Gen. iii. 19.","bible_refs":[{"book":"genesis","chapter":3,"verses":[19]}]}]},{"text":"Of the same a little further on:-","index":"671","references":[]},{"text":"\"What arguments to use, what words to utter I cannot tell; the nature which was rotten, worthless, declared lowest of all, vanquished everything and overcame the world. To-day it hath been thought worthy to be made higher than all, to-day it hath received what from old time angels havedesired; to-day it is possible for archangels to be made spectators of what has been for ages longed for, and they contemplate our nature, shining on the throne of the King in the glory of His immortality.\"","index":"672","references":[]},{"text":"Testimony of St. Flavianus, bishop of Antioch.","index":"673","references":[]},{"text":"From the Gospel according to St. Luke:-","index":"674","references":[]},{"text":"\"In all of us the Lord writes the express image of His holiness, and in various ways shows our nature the way of salvation. Many and clear proofs does He give us both of His bodily advent and of His Godhead working by a body's means. For He wished to give us assurance of both His natures.\"","index":"675","references":[]},{"text":"Of the same on the Theophany:-","index":"676","references":[]},{"text":"\"`Who can express the noble acts of the Lord, or shew forth all His praise?'[fn-43-P4301_1102571:211-nf] who could express in words the greatness of His goodness toward us? Human nature is joined to Godhead, while both natures remain independent.\"","index":"677","references":[{"fn":"43","code":"P4301_1102571","folder":"NPNF2-03","text":"Ps. cvi. 2.","bible_refs":[{"book":"psalms","chapter":106,"verses":[2]}]}]},{"text":"Testimony of Cyril, bishop Jerusalem.","index":"678","references":[]},{"text":"From his fourth catechetical oration concerning the ten dogmas.","index":"679","references":[]},{"text":"Of the birth from a virgin:-","index":"680","references":[]},{"text":"\"Believe thou that this only begotten Son of God, on account of our sins, came down from heaven to earth, having taken on Him this manhood of like passions with us, and being born of holy Virgin and of Holy Ghost. This incarnation was effected, not in seeming and unreality, but in reality. He did not only pass through the Virgin, as through a channel, but was verily made flesh of her. Like us He really ate, and of the Virgin was really suckled. For if the incarnation was an unreality, then our salvation is a delusion. The Christ was twofold-the visible man, the invisible God. He ate as man, verily like ourselves, for the flesh that He wore was of like passions with us; He fed the five thousand with five loaves[fn-43-P4306_1103580:212-nf] as God. As man He really died. As God He raised the dead on the fourth day.[fn-43-P4307_1103738:213-nf] As man He slept in the boat. As God He walked upon the waters.\"[fn-43-P4308_1103822:214-nf] ","index":"681","references":[{"fn":"43","code":"P4306_1103580","folder":"NPNF2-03","text":"Matt. xiv. 15, etc., Mark vi. 35, etc., Luke ix. 9, etc., John vi. 5, etc.","bible_refs":[{"book":"matthew","chapter":14,"verses":[15]},{"book":"mark","chapter":6,"verses":[35]},{"book":"luke","chapter":9,"verses":[9]},{"book":"john","chapter":6,"verses":[5]}]},{"fn":"43","code":"P4307_1103738","folder":"NPNF2-03","text":"John xi. 43.","bible_refs":[{"book":"john","chapter":11,"verses":[43]}]},{"fn":"43","code":"P4308_1103822","folder":"NPNF2-03","text":"Matt. vii. 24; John vi. 19.","bible_refs":[{"book":"matthew","chapter":7,"verses":[24]},{"book":"john","chapter":6,"verses":[19]},{"book":"matthew","chapter":7,"verses":[24]},{"book":"john","chapter":6,"verses":[19]}]}]},{"text":"Testimony of Antiochus, bishop of Ptolemais:[fn-43-P4310_1103902:215-nf] -","index":"682","references":[{"fn":"43","code":"P4310_1103902","folder":"NPNF2-03","text":"This and another fragment in the Catena on St. John xix. 443, is all that survives of the works of Antiochus of Ptolemais, an eloquent opponent of Chrysostom at Constantinople, and like him, said to have a \"mouth of gold.\"","bible_refs":[{"book":"john","chapter":19,"verses":[443]}]}]},{"text":"\"Do not confound the natures and you will have a lively apprehension of the incarnation.\"","index":"683","references":[]},{"text":"Testimony of the holy Hilarius, bishop and confessor,[fn-43-P4313_1104276:216-nf] in his ninth book, \"de Fide\": ","index":"684","references":[{"fn":"43","code":"P4313_1104276","folder":"NPNF2-03","text":"Hilary of Poictiers, _a.d. 368. The treatise quoted is known as \"de Trinitate,\" and \"contra Arianos,\" as well as \"de Fide.\" The Greek of Theodoret differs considerably from the Latin. Of the first extract the original is nescit plane vitam suam nescit qui Christum Jesum ut verum Deum ita et verum hominem ignorat. Et ejusdem periculi res est, Christum Fesum vel Spiritum Deum, vel carnem nostri corporis denegare. Omnis ergo qui confitebitur me coram hominibus, confitebor et ego eum coram patre meo qui est in coelis. Qui autem negaverit me coram hominibus, negabo et ego eum coram patre meo, qui est in coelis. Haec Verbum caro factum loquebatur, et homo Jesus Christus dominus majestatis docebat; Mediator ipse in se ad salutem Ecclesiae constitutus et illo ipso inter Deum et homines mediatoris sacramento utrumque unus existeus, dum ipse ex unitis in idipsum naturis naturae utriusque res eadem est; ita tamen, ut neutro careret in utroque, ne forte Deus esse homo nascendo desineret, et homo rursus Deus manendo non esset. Haec itaque humanae beatitudinis fides vera est, Deum et hominem praedicare, Verbum et carnem confiteri: neque Deum nescire quod homo sit, neque carnem ignorare quod Verbum sit.","bible_refs":[]}]},{"text":"\"He who knoweth not Jesus the Christ as very God and as very man, knoweth not in reality his own life, for we incur the same peril if we deny Christ Jesus or God the spirit, or the flesh of our own body. `Whosoever therefore shall confess me before men him will I confess also before my Father which is in Heaven, but whosoever shall deny me before men him will I also deny before my Father which is in Heaven.'[fn-43-P4315_1105933:217-nf] These things spoke the Word made flesh; these things the man Christ Jesus, Lord of Glory, taught, being made Mediator for the salvation of the Church in the very mystery whereby He mediated between God and men. Both being made one out of the natures united for this very purpose, He was one and the same through either nature, but so that in both He fell short in neither, lest haply by being born as man He should cease to be God, or by remaining God should not be man. Therefore this is the blessedness of the true faith among men to preach both God and man, to confess both word and flesh, to recognise that God was also man, and not to be ignorant that the flesh is also Word.\"","index":"685","references":[{"fn":"43","code":"P4315_1105933","folder":"NPNF2-03","text":"Matt. x. 32, Matt. x. 33.","bible_refs":[{"book":"matthew","chapter":10,"verses":[32]},{"book":"matthew","chapter":10,"verses":[33]}]}]},{"text":"Of the same from the same book:[fn-43-P4317_1106679:218-nf] -","index":"686","references":[{"fn":"43","code":"P4317_1106679","folder":"NPNF2-03","text":"Natus igitur unigenitus Deus ex Virgine homo, el secundum plenitudinem temporum in semetipso provecturus in Deum hominem hunc per omnia evangelici sermonis modum tenuit, ut se filium Dei credi doceret, et hominis filium praedicari admoneret: locutus et gerens homo universa quae Dei sunt, loquens deinde et gerens Deus universa quae hominis sunit; ita tamen, ut ipso illo utriusque generis sermone numquam nisi cum significatione et hominis locutus et Dei sit; uno tamen Deo patre semper ostenso, et se in natura unius Dei per nativitatis veritatem professo: nec tamen se Deo patri non et filii honore et hominis conditione subdente: cum et nativitas omnis se referat ad auctorem, et caro se universa secundum Deum profiteatur infirmam. Hinc itaque fallendi simplices atque ignorantes haereticis occasio est, ut quae ab eo secundum hominem dicta sunt, dicta esse secundum naturae divinae infirmitatem mentiantur: et quia unus atque idem est loquens omnia quae loquitur de se ipso omnia eum locutum esse contendant.","bible_refs":[]}]},{"text":"\"So the only begotten God being born man of a Virgin and in the fulness of the time, being Himself ordained to work out the advance of man to God, observed this order of things, through all the words of the gospels, that He might teach belief in Himself, as Son of God, and keep us in mind to preach Him as Son of Man. As being man He always spoke and acted as is proper to man, but in such a manner as never to speak in this same mode of speech as touching both save with the intention of signifying both God and Man. But hence the heretics derive a pretext for catching in their traps simple and ignorant men: what was spoken by our Lord in accordance with His manhood they falsely assert to have been uttered in the weakness of His divine nature, and since one and the same person spake all the words He used they urged that all He uttered He uttered about Himself. Now even we do not deny that all His extant words are of His own nature. But granted that the one Christ is man and God; granted that when man He was not then first God; granted that when man He was then also God, granted that after the assumption of the manhood in the Lord, the Word was man and the Word was God, it follows of necessity that there is one and the same mystery of His words as there is of His generation. Whenever in Him, as occasion may require, you distinguish the manhood from the Godhead, then also endeavour to separate the words of God from the words of man. And whenever you confess God and man, then discern the words of God and man. And when the words are spoken of God and man, and again of man wholly and wholly of God, consider carefully the occasion. If anything was spoken to signify what was appropriate to a particular occasion, apply the words to the occasion. A distinction must be observed between God before the manhood, man and God, man wholly and God wholly after the union of the manhood and Godhead. Take heed therefore not to confuse the mystery of the incarnation in the words and acts. For it must needs be that according to the quality of the kinds of natures a distinction lies in the manner of speech, before the manhood was born, in accordance with the mystery when it was still approaching death, and again when it was everlasting. `For if in His birth and in His passion and in His death He acted in accordance with our nature He nevertheless effected all this by the power of His own nature.'\"","index":"687","references":[]},{"text":"Of the same in the same book:-","index":"688","references":[]},{"text":"\"Do you then see that thus God and man are confessed, so that death is predicated of man, and the resurrection of the flesh, of God; for consider the nature of God and the power of the resurrections, and recognise in the death the oeconomy as touching man. And since both death and resurrection have been brought about in their own natures, bear in mind, I beg you, the one Christ Jesus, who was of both. I have shortly demonstrated these points to you to the end that we may remember both natures to have been in our Lord Jesus Christ `for being in the form of God He took the form of a servant.'\"[fn-43-P4321_1112075:219-nf] ","index":"689","references":[{"fn":"43","code":"P4321_1112075","folder":"NPNF2-03","text":"Phil. ii. 7.","bible_refs":[{"book":"philippians","chapter":2,"verses":[7]}]}]},{"text":"Testimony of the very holy bishop Augustinus.","index":"690","references":[]},{"text":"From his letter to Volusianus. Epistle III:","index":"691","references":[]},{"text":"\"But now He appeared as Mediator between God and man, so as in the unity of His person to conjoin both natures, by combining the wonted with the unwonted, and the unwonted with the wonted.\"","index":"692","references":[]},{"text":"Of the same from his exposition of the Gospel according to John:[fn-43-P4326_1112437:220-nf] -","index":"693","references":[{"fn":"43","code":"P4326_1112437","folder":"NPNF2-03","text":"Tract 78.","bible_refs":[]}]},{"text":"\"What then, O heretic? Since Christ is also man, He speaks as man; and dost thou slander God? He in Himself lifts man's nature on high, and thou hast the hardihood to cheapen His divine nature.\"","index":"694","references":[]},{"text":"Of the same from his book on the Exposition at the Faith:-","index":"695","references":[]},{"text":"\"It is ours to believe, but His to know, and so let God the Word Himself, after receiving all that is proper to man, be man, and let man after His assumption and reception of all that is God, be no other than God. It must not be supposed because He is said to have been incarnate and mixed that therefore His substance was diminished. God knows that He mixes Himself without the natural corruption, and He is mixed in reality. He knows also that He so received in Himself as that no addition of increment accrues to Himself, as also He knows He infused His whole self so as to incur no diminution. Let us not then, in accordance with our weak intelligence, and forming conjectures on the teaching of experience and the senses, suppose that God and man are mixed after the manner of things created and equal mixed together, and that from such a confusion as this of the Word and of the flesh a body as it were was made. God forbid thatthis should be our belief, test we should suppose that after the manner of things which are confounded together two natures were brought into one hypostasis.[fn-43-P4330_1113799:221-nf] For a mention of this kind implies destruction of both parts; but Christ Himself, containing butnot contained, who examines us but is Himself beyond examination, making full but not made full, everywhere at one and the same time being Himself whole and pervading the universe, through His pouring out His own power, as being moved with mercy, was mingled with the nature of man, though the nature of man was not mingled with the divine.\"","index":"696","references":[{"fn":"43","code":"P4330_1113799","folder":"NPNF2-03","text":"cf. p. 36. Here upostasij = person.","bible_refs":[]}]},{"text":"Testimony of Severianus, bishop of Gabala.[fn-43-P4332_1114322:222-nf] ","index":"697","references":[{"fn":"43","code":"P4332_1114322","folder":"NPNF2-03","text":"Severianus, like Antiochus of Ptolemais, was moved to leave his remote diocese (Gabala is now Gibili, not far south of Latakia) to try his fortunes as a popular preacher at Constantinople: There he met with success, and was kindly treated by Chrysostom, but he turned against his friend, and was a prime agent in the plots against him. The date of his death is unknown.","bible_refs":[]}]},{"text":"From \"the Nativity of Christ\":-","index":"698","references":[]},{"text":"\"O mystery truly heavenly and yet on earth-mystery seen and not apparent for so was the Christ after His birth; heavenly and yet on earth; holding and not held; seen and invisible; of Heaven as touching the nature of the Godhead, on earth as touching the nature of the manhood; seen in the flesh, invisible in the spirit; held as to the body not to be holden as to the Word.\"","index":"699","references":[]},{"text":"Testimony of Atticus,[fn-43-P4336_1115127:223-nf] bishop of Constantinople.","index":"700","references":[{"fn":"43","code":"P4336_1115127","folder":"NPNF2-03","text":"Cf. p. 154, note. Atticus was a determined opponent of heresy as well as of Chrysostom.","bible_refs":[]}]},{"text":"From his letter to Eupsychius:-","index":"701","references":[]},{"text":"\"How then did it behave the Most Wise to act? By mediation of the flesh assumed, and by union of God the Word with man born of Mary, He is made of either nature, so that the Christ made one of both, as constituted in Godhead, abides in the proper dignity of His impassible nature, but in flesh. being brought near to death, at one and the same time shews the kindred nature of the flesh how through death to despise death, and by His death confirms the righteousness of the new covenant.\"","index":"702","references":[]},{"text":"Testimony of Cyril, bishop of Alexandria.","index":"703","references":[]},{"text":"From his letter to Nestorius:[fn-43-P4341_1115837:224-nf] -","index":"704","references":[{"fn":"43","code":"P4341_1115837","folder":"NPNF2-03","text":"Ep. iv. Ed. Aub. V. ii. 23.","bible_refs":[]}]},{"text":"\"The natures which have been brought together in the true unity are distinct, and of both there is one God and Son, but the difference of the natures has not been removed in consequence of the union.\"","index":"705","references":[]},{"text":"Of the same from his letter against the Orientals:[fn-43-P4344_1116124:225-nf] -","index":"706","references":[{"fn":"43","code":"P4344_1116124","folder":"NPNF2-03","text":"id. vi. 157.","bible_refs":[]}]},{"text":"\"There is an union of two natures, wherefore we acknowledge one Christ, one Son, one Lord. In accordance with this perception of the unconfounded union we acknowledge the Holy Virgin as Mother of God[fn-43-P4346_1116345:226-nf] because the Word of God was made flesh and was made man, and from the very conception united to Himself the temper taken from her.\"[fn-43-P4347_1117342:227-nf] ","index":"707","references":[{"fn":"43","code":"P4346_1116345","folder":"NPNF2-03","text":"The word in the text is the famous qeotokoj, the watchword of the Nestorian controversy. It may be doubtful whether either the English \"Mother of God\" or the Latin \"Deipara\" exactly represents the idea intended to be expressed by the subtler Greek. Even Nestorius did not object to the Qeotokoj when rightly understood. The explanation of the symbolum drawn up by Theodoret himself at Ephesus for presentation to the Emperor is \"'Ena xriston, ena uion, ena kurion omologoumen. kata tauthn: thj asugxutou enwsewj ennoian omologoumen thn agian, parqenon qeotokon, dia to ton qeon logon sapkwqhnai kai enanqrwphsai kai ec authj thj sullhyewj enwsai eautw ton ec authj lhfqenta /aon.\" The great point sought to be asserted was, the union of the two Natures. Gregory of Nazianzus (li. 738) says #Ei tij ou qeotokon thn Marian upolambanei xwrij esti thj Qeothtoj.","bible_refs":[]},{"fn":"43","code":"P4347_1117342","folder":"NPNF2-03","text":"Here Cyril adopts the terms of the document given in the preceding note.","bible_refs":[]}]},{"text":"Of the same:-","index":"708","references":[]},{"text":"\"There is one Lord Jesus Christ, even if the difference be recognised of the natures of which we assert the ineffable union to have been made.\"","index":"709","references":[]},{"text":"Of the same:-","index":"710","references":[]},{"text":"\"Therefore, as I said, while praising the manner of the incarnation, we see that two natures came together in inseparable union without confusion and without division,[fn-43-P4352_1117759:228-nf] for the flesh is flesh and no kind of Godhead, although it was made flesh of God; in like manner the Word is God, and not flesh, although He made the flesh His own according to the oeconomy.\"","index":"711","references":[{"fn":"43","code":"P4352_1117759","folder":"NPNF2-03","text":"asugxutwj kai adiairetwj. These adverbs recall the famous words of Hooker. Ecc. Pol. v. 54. 10.","bible_refs":[]}]},{"text":"Of the same from his interpretation of the Epistle to the Hebrews:-","index":"712","references":[]},{"text":"\"For although the natures which came together in unity are regarded as different and unequal with one another, I mean of flesh and of God, nevertheless the Son, Who was made of both, is one.\"","index":"713","references":[]},{"text":"Of the same from his interpretation of the same Epistle:-","index":"714","references":[]},{"text":"\"Yet though the only begotten Word of God is said to be united in hypostasis to flesh, we deny there was any confusion of the natures with one another, and declare each to remain what it is.\"","index":"715","references":[]},{"text":"Of the same from his commentaries:-","index":"716","references":[]},{"text":"\"The Father's Word, born of the Virgin, is named man, though being by nature God as partaking of flesh and blood like us[fn-43-P4359_1120267:229-nf] for thus He was seen by men upon earth, without getting rid of His own nature, but assuming our Manhood perfect according to its own reason.\"","index":"717","references":[{"fn":"43","code":"P4359_1120267","folder":"NPNF2-03","text":"Hebrews ii. 14.","bible_refs":[{"book":"hebrews","chapter":2,"verses":[14]}]}]},{"text":"Of the same concerning the Incarnation (Schol. c. 13):-","index":"718","references":[]},{"text":"\"Then before the incarnation there is one Very God, and in manhood He remains what He was and is and will be; the one Lord Jesus Christ then must not be separated into man apart and into God apart, but recognising the difference of the natures and preserving them unconfounded with one another, we assert that there is one and the same Christ Jesus.\"","index":"719","references":[]},{"text":"Of the same after other commentaries:-","index":"720","references":[]},{"text":"\"There is plain perception of one thing dwelling in another, namely the divine nature in manhood, without undergoing commixture or any confusion, or any change into what it was not. For what is said to dwell in another does not become the same as that in which it dwells, but is rather regarded as one thing in another. But in the nature of the Word and of the manhood the difference points out to us a difference of natures alone, for of both is perceived one Christ. Therefore he says that the Word `Tabernacled among us,'[fn-43-P4364_1121399:230-nf] carefully observing the freedom from confusion, for he recognises one only begotten Son who was made flesh and became man.\"","index":"721","references":[{"fn":"43","code":"P4364_1121399","folder":"NPNF2-03","text":"John i. 14.","bible_refs":[{"book":"john","chapter":1,"verses":[14]}]}]},{"text":"Now, my dear sir, you have heard the great lights of the world; you have seen the beams of their teaching, and you have received exact instruction how, not only after the nativity, but after the passion which wrought salvation, and the resurrection, and the ascension, they have shewn the union of the Godhead and of the manhood to be without confusion.","index":"722","references":[]},{"text":"Eran.-I did not suppose that they distinguished the natures after the union, but Ihave found an infinite amount of distinction.","index":"723","references":[]},{"text":"Orth.-It is mad and rash against those noble champions of the faith so much as to wag your tongue. But I will adduce for you the words of Apollinarius, in order that you may know that he too asserts the union to be without confusion. Now hear his words.","index":"724","references":[]},{"text":"Testimony of Apollinarius.","index":"725","references":[]},{"text":"From his summary:-","index":"726","references":[]},{"text":"\"There is an union between what is of God and what is of the body. On the one side is the adorable Creator Who is wisdom and power eternal; these are of the Godhead. On the other hand is the Son of Mary, born at the last time, worshipping God, advancing in wisdom, strengthened in power; these are of the body. The suffering on behalf of sin and the curse came and will not pass away nor yet be changed into the incorporeal.\"","index":"727","references":[]},{"text":"And again a little further on:-","index":"728","references":[]},{"text":"\"Men are consubstantial with the unreasoning animals as far as the unreasoning body is concerned; they are of another substance in so far forth as they are reasonable. Just so God who is consubstantial with men according to the flesh is of another substance in so far forth as He is Word and Man.\"","index":"729","references":[]},{"text":"And in another place he says:-","index":"730","references":[]},{"text":"\"Of things which are mingled together the qualities are mixed and not destroyed. Thus it comes to pass that some are separate from the mixed parts as wine from water, nor yet is there mingling with a body, nor yet as of bodies with bodies, but the mingling preserves also the unmixed, so that, as each occasion may require, the energy of the Godhead either acts independently or in conjunction, as was the case when the Lord fasted, for the Godhead being in conjunction in proportion to its being above need, hunger was hindered, but when it no longer opposed to the craving its superiority to need, then hunger arose, to the undoing of the devil. But if the mixture of the bodies suffered no change, how much more that of the Godhead?\"","index":"731","references":[]},{"text":"And in another place he says:-","index":"732","references":[]},{"text":"\"If the mixture with iron which makes the iron itself fire does not change its nature, so too the union of God with the body implies no change of the body, even though the body extend its divine energies to what is within its reach.\"","index":"733","references":[]},{"text":"To this he immediately adds:-","index":"734","references":[]},{"text":"\"If a man has both soul and body, and these remain in unity, much more does the Christ, who has Godhead and body, keep both secure and unconfounded.\"","index":"735","references":[]},{"text":"And again a little further on:-","index":"736","references":[]},{"text":"\"For human nature is partaker of the divine energy, as far as it is capable, but it is as distinct as the least from the greatest. Man is a servant of God, but God is not servant of man, nor even of Himself. Man is a creature of God, but God is not a creature of man, nor even of Himself.\"","index":"737","references":[]},{"text":"And again:-","index":"738","references":[]},{"text":"\"If any one takes in reference to Godhead and not in reference to flesh the passage the `Son doeth what He seeth the Father do,'[fn-43-P4383_1124739:231-nf] wherein He Who was made flesh is distinct from the Father Who was not made flesh, divides two divine energies. But there is no division. So He does not speak in reference to Godhead.\"","index":"739","references":[{"fn":"43","code":"P4383_1124739","folder":"NPNF2-03","text":"John v. 19.","bible_refs":[{"book":"john","chapter":5,"verses":[19]}]}]},{"text":"Again he says:-","index":"740","references":[]},{"text":"\"As man is not an unreasoning being, on account of the contact of the reasoning and the unreasoning, just so the Saviour is not a creature on account of the contact of the creature with God uncreate.\"","index":"741","references":[]},{"text":"To this he also adds:-","index":"742","references":[]},{"text":"\"The invisible which is united to a visible body and thereby is beheld, remains invisible, and it remains without composition because it is not circumscribed with the body, and the body, remaining in its own measure, accepts the union with God in accordance with its being quickened, nor is it that which is quickened which quickens.\"","index":"743","references":[]},{"text":"And a little further on he says:-","index":"744","references":[]},{"text":"\"If the mixture with soul and body, although from the beginning they coalesce, does not make the soul visible on account of the body, nor change it into the other properties of the body, so as to allow of its being cut or lessened, how much rather God, who is not of the same nature as the body, is united to the body without undergoing change, if the body of man remains in its own nature, and this when it is animated by a soul, then in the case of Christ the commingling does not so change the body as that it is not a body.\"","index":"745","references":[]},{"text":"And further on he says again:-","index":"746","references":[]},{"text":"\"He who confesses that soul and body are constituted one by the Scripture, is inconsistent with himself when he asserts that this union of the Word with the body is a change, such change being not even beheld in the case of a soul.\"","index":"747","references":[]},{"text":"Listen to him again exclaiming clearly:-","index":"748","references":[]},{"text":"\"If they are impious who deny that the flesh of the Lord abides, much more are they who refuse wholly to accept His incarnation.\"","index":"749","references":[]},{"text":"And in his little book about the Incarnation he has written:-","index":"750","references":[]},{"text":"\"The words `Sit thou on my right hand'[fn-43-P4396_1126604:232-nf] He speaks as to man, for they are not spoken to Him that sits ever on the throne of glory, as God the Word after His ascension from earth, but they are said to Him who hath now been exalted to the heavenly glory as man, as the Apostles say `for David is not ascended into the heavens, but he saith himself the Lord said unto my Lord sit thou on my right hand.'[fn-43-P4397_1126983:233-nf] The order is human, giving a beginning to the sitting; but it is a divine dignity to sit together with God `to whom thousand thousands minister and before whom ten thousand times ten thousand stand.'\"[fn-43-P4398_1127205:234-nf] ","index":"751","references":[{"fn":"43","code":"P4396_1126604","folder":"NPNF2-03","text":"Ps. cx. 1.","bible_refs":[{"book":"psalms","chapter":110,"verses":[1]}]},{"fn":"43","code":"P4397_1126983","folder":"NPNF2-03","text":"Acts ii. 34.","bible_refs":[{"book":"the acts","chapter":2,"verses":[34]}]},{"fn":"43","code":"P4398_1127205","folder":"NPNF2-03","text":"Dan. vii. 10.","bible_refs":[{"book":"daniel","chapter":7,"verses":[10]}]}]},{"text":"And again a little further on:-","index":"752","references":[]},{"text":"\"He does not put His enemies under Himas God but as man, but so that the God who is seen and man are the same. Paul too teaches us that the words `until I make thy foes thy footstool'[fn-44-P4401_1127441:235-nf] are spoken to men, describing the success as His own of course in accordance with His divinity `According to the working whereby He is able even to subdue all things unto Himself.'[fn-44-P4402_1127642:236-nf] Behold Godhead and manhood existing inseparably in One Person.\"","index":"753","references":[{"fn":"44","code":"P4401_1127441","folder":"NPNF2-03","text":"Acts ii. 35.","bible_refs":[{"book":"the acts","chapter":2,"verses":[35]}]},{"fn":"44","code":"P4402_1127642","folder":"NPNF2-03","text":"Phil. iii. 21.","bible_refs":[{"book":"philippians","chapter":3,"verses":[21]}]}]},{"text":"And again:-","index":"754","references":[]},{"text":"\"`Glorify me with thine own self with the glory which I had with thee before the world was.'[fn-44-P4405_1127831:237-nf] The word `glorify' He uses as man, but His having this glory before the ages He reveals as God.\"","index":"755","references":[{"fn":"44","code":"P4405_1127831","folder":"NPNF2-03","text":"John xvii. 5.","bible_refs":[{"book":"john","chapter":17,"verses":[5]}]}]},{"text":"And again:-","index":"756","references":[]},{"text":"\"But let us not be humiliated as thinking the worship of the Son of God humiliation, even in His human likeness, but as though honouring some king appearing in poor raiment with his royal glory, and above all seeing that the very garb in which He is clad is glorified, as became the body of God and of the world's Saviour which is seed of eternal life, instrument of divine deeds destroyer of all wickedness, slayer of death and prince of resurrection; for though it had its nature from man it derived its life from God, and its power and divine virtue from heaven.\"","index":"757","references":[]},{"text":"And again:-","index":"758","references":[]},{"text":"\"Whence we worship the body as the Word; we partake of the body as of the spirit.\"","index":"759","references":[]},{"text":"Now it has been plainly shewn you that the author who was first to introduce the mixture of the natures openly uses the argument of a distinction between them; thus he has called the body garb, creature and instrument; he even went so far as to call it slave, which none of us has ever ventured to do. He also says that it was deemed worthy of the seat on the right hand, and uses many other expressions which are rejected by your vain heresy.","index":"760","references":[]},{"text":"Eran.-But why then did he who was the first to introduce the mixture insert so great a distinction in his arguments?","index":"761","references":[]},{"text":"Orth.-The power of truth forces even them that vehemently fight against her to agree with what she says, but, if you will, let us now begin a discussion about the impassibility of the Lord.","index":"762","references":[]},{"text":"Eran.-You know that musicians are accustomed to give their strings rest, and they slacken them by turning the pegs; if then things altogether void of reason and soul stand in need of some recreation, we who partake of both shall do nothing absurd if we mete out our labour in proportion to our power. Let us then put it off till tomorrow.","index":"763","references":[]},{"text":"Orth.-The divine David charges us to give heed to the divine oracles by night and by day; but let it be as you say, and let us keep the investigation of the remainder of our subject till to-morrow.","index":"764","references":[]},{"text":"","index":"765","references":[]},{"text":"","index":"766","references":[]}]}]}