{"title":"Introductory Note to Theophilus of Antioch.","code":"anf_02_anf02_39_introductory_note_to_theophilus_of_antioch_","author":"Theophilus of Antioch","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-39.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introductory Note to Theophilus of Antioch.","index":"1","references":[]},{"text":"[Translated by the Rev. Marcus Dods, a.M.]","index":"3","references":[]},{"text":" [a.d. 115-168-181.]Eusebius praises the pastoral fidelity of the primitive pastors, in their unwearied labours to protect their flocks from the heresies with which Satan contrived to endanger the souls of believers. By exhortations and admonitions, and then again by oral discussions and refutations, contending with the heretics themselves, they were prompt to ward off the devouring beasts from the fold of Christ. Such is the praise due to Theophilus, in his opinion; and he cites especially his lost work against Marcion as \"of no mean character.\"[fn-13-P1381_400010:1-nf] He was one of the earliest commentators upon the Gospels, if not the first; and he seems to have been the earliest Christian historian of the Church of the Old Testament. His only remaining work, here presented, seems to have originated in an \"oral discussion,\" such as Eusebius instances. But nobody seems to accord him due praise as the founder of the science of Biblical Chronology among Christians, save that his great successor in modern times, Abp. Usher, has not forgotten to pay him this tribute in the Prolegomena of his Annals. (Ed. Paris, 1673.)","index":"4","references":[{"fn":"13","code":"P1381_400010","folder":"ANF-02","text":"Book iv. cap. 24. Thus he with others met the \"grievous wolves\"foretold by St. Paul \"night and day with tears,\" three years continually (Acts xx.29-31).","bible_refs":[]}]},{"text":"Theophilus occupies an interesting position, after Ignatius, in the succession of faithful men who represented Barnabas and other prophets and teachers of Antioch,[fn-13-P1383_400886:2-nf] in that ancient seat, from which comes our name as Christians. I cannot forbear another reference to those recent authors who have so brilliantly illustrated and depicted the Antioch of the early Christians;[fn-13-P1384_401111:3-nf] because, if we wish to understand Autolycus, we must feel the state of society which at once fascinated him, and disgusted Theophilus. The Fathers are dry to those only who lack imagination to reproduce their age, or who fail to study them geographically and chronologically. Besides this, one should bring to the study of their works, that sympathy springing from a burning love to Christ, which borrows its motto, in slightly altered words, from the noble saying of the African poet: \"I am a Christian, and nothing which concerns Christianity do I consider foreign to myself.\"","index":"5","references":[{"fn":"13","code":"P1383_400886","folder":"ANF-02","text":"Acts xiii. 1.","bible_refs":[{"book":"the acts","chapter":13,"verses":[1]}]},{"fn":"13","code":"P1384_401111","folder":"ANF-02","text":"Renan, St. Paul, cap. 1., Ferrar, Life of St. Paul, cap. xvi.","bible_refs":[]}]},{"text":"Theophilus comes down to us only as an apologist intimately allied in spirit to Justin and Irenaeus; and he should have been placed with Tatian between these two, in our series, had not the inexorable laws of our compilation brought them into this volume. I need add no more to what follows from the translator, save only the expression of a hope that others will enjoy this author as I do, rating him very highly, even at the side of Athenagoras. He is severe, yet gentle too, in dealing with his antagonist; and he cannot be charged with a more sublime contempt for heathenism than St. Paul betrays in all his writings, abjuring even Plato and Socrates, and accentuating his maxim, \"The world by wisdom knew not God.\" For him it was Christ to live; and I love Theophilus for this very fault, if it be such. He was of Antioch; and was content to be, simply and altogether, nothing but a Christian. The following is the original Introductory Notice-:","index":"6","references":[]},{"text":"Little is known of the personal history of Theophilus of Antioch. We gather from the following treatise that he was born a pagan (i. 14), and owed his conversion to Christianity to the careful study of the Holy Scriptures. Eusebius (Hist. Eccl., iv. 20) declares that he was the sixth bishop of Antioch in Syria from the apostles, the names of his supposed predecessors being Eros, Cornelius, Hero, Ignatius, and Euodius. We also learn from the same writer, that Theophilus succeeded to the bishopric of Antioch in the eighth year of the reign of Marcus Aurelius, that is, in a.d. 168. He is related to have died either in a.d. 181, or in a.d. 188; some assigning him an episcopate of thirteen, and others of twenty-one, years.","index":"7","references":[]},{"text":"Theophilus is said by Eusebius, Jerome, and others, to have written several works against the heresies which prevailed in his day. He himself refers in the following treatise (ii. 30) to another of his compositions. Commentaries on the Gospels, arranged in the form of a harmony, and on the Book of Proverbs, are also ascribed to him by Jerome; but the sole remaining specimen of his writings consists of the three books that follow, addressed to his friend Autolycus. The occasion which called these forth is somewhat doubtful. It has been thought that they were written in refutation of a work which Autolycus had published against Christianity; but the more probable opinion is, that they were drawn forth by disparaging remarks made in conversation. The language of the writer (ii. I) leads to this conclusion.","index":"8","references":[]},{"text":"In handling his subject, Theophilus goes over much the same ground as Justin Martyr and the rest of the early apologists. He is somewhat fond of fanciful interpretations of Scripture; but he evidently had a profound acquaintance with the inspired writings, and he powerfully exhibits their immense superiority in every respect over the heathen poetry and philosophy. The whole treatise ~ras well fitted to lead on an intelligent pagan to the cordial acceptance of Christianity.","index":"9","references":[]},{"text":" [I venture to assign to Theophilus a conjectural date of birth, circiter a.d. Iis.[fn-13-P1390_404807:4-nf] ] ","index":"10","references":[{"fn":"13","code":"P1390_404807","folder":"ANF-02","text":"Our chronological arrangement must yield in minute accuracy to other considerations; and we may borrow an excuse from our author, who notes the diffuculty of microscopic a0kribei/a in his own chronological labours (book iii. cap. 29). It was impossible to crowd Tatian and Theophilus into vol. i. Of this serious, without dividing Irenaeus, and putting part of his works in vol. ii. But, in the case of contemporaries, this dislocation is trifling, and creates no confusion.]","bible_refs":[]}]},{"text":"","index":"11","references":[]},{"text":"","index":"12","references":[]}]}]}