{"title":"Epistle VI.","code":"anf_05_anf05_31_epistle_vi_","author":"Cyprian","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-31.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Epistle VI. ","index":"1","references":[]},{"text":"To Rogatianus the Presbyter, and the Other Confessors. a.d. 250.","index":"2","references":[]},{"text":"Argument.-He Exhorts Rogatianus and the Other Confessors to Maintain Discipline, that None Who Had Confessed Christ in Word Should Seem to Deny Him in Deed; Casually Rebuking Some of Them, Who, Being Exiled on Account of the Faith, Were Not Afraid to Return Unbidden into Their Country.","index":"3","references":[]},{"text":"\nTo Rogatianus the Presbyter, and the Other Confessors. a.d. 250.","index":"4","references":[]},{"text":"\nArgument.-He Exhorts Rogatianus and the Other Confessors to Maintain Discipline, that None Who Had Confessed Christ in Word Should Seem to Deny Him in Deed; Casually Rebuking Some of Them, Who, Being Exiled on Account of the Faith, Were Not Afraid to Return Unbidden into Their Country.","index":"5","references":[]},{"text":"1. Cyprian to the presbyter Rogatianus, and to the other confessors, his brethren, greeting. I had both heretofore, dearly beloved and bravest brethren, sent you a letter, in which I congratulated your faith and virtue with exulting words, and now my voice has no other object, first of all, than with joyous mind, repeatedly and always to announce the glory of your name. For what can I wish greater or better in my prayers than to see the flock of Christ enlightened by the honour of your confession? For although all the brethren ought to rejoice in this, yet, in the common gladness, the share of the bishop is the greatest. For the glory of the Church is the glory of the bishop.[fn-48-P4829_1462247:2-nf] In proportion as we grieve over those whom a hostile persecution has cast down, in the same proportion we rejoice over you whom the devil has not been able to over-Conic.","index":"6","references":[{"fn":"48","code":"P4829_1462247","folder":"ANF-05","text":"A beautiful aphorism. See below, note 8, this page.]","bible_refs":[]}]},{"text":"2. Yet I exhort you by our common faith, by the true and simple love of my heart towards you, that, having overcome the adversary in this first encounter, you should hold fast your glory with a brave and persevering virtue. We are still in the world; we are still placed in the battle-field; we fight daily for our lives. Care must be taken, that after such beginnings as these there should also come an increase, and that what you have begun to be with such a blessed commencement should be consummated in you. It is a slight thing to have been able to attain anything; it is more to be able to keep what you have attained; even as faith itself and saving birth makes alive, not by being received, but by being preserved. Nor is it actually the attainment, but the perfecting, that keeps a man for God. The Lord taught this in His instruction when He said, \"Behold, thou art made whole; sin no more, lest a worse thing come unto thee.\"[fn-48-P4831_1463410:3-nf] Conceive of Him as saying this also to His confessor, \"Lo thou art made a confessor; sin no more, lest a worse thing come unto thee.\" Solomon also, and Saul, and many others, so long as they walked in the Lord's ways, were able to keep the grace given to them. When the discipline of the Lord was forsaken by them, grace also forsook them.","index":"7","references":[{"fn":"48","code":"P4831_1463410","folder":"ANF-05","text":"John v 14.","bible_refs":[]}]},{"text":"3. We must persevere in the straight and narrow road of praise and glory; and since peacefulness and humility and the tranquillity of a good life is fitting for all Christians, according to the word of the Lord, who looks to none other man than \"to him that is poor and of a contrite spirit, and that trembleth at\"[fn-48-P4833_1464078:4-nf] His word, it the more behoves you confessors, who have been made an example to the rest of the brethren, to observe and fulfil this, as being those whose characters should provoke to imitation the life and conduct of all. For as the Jews were alienated from God, as those on whose account \"the name of God is blasphemed among the Gentiles,\"[fn-48-P4834_1464436:5-nf] so on the other hand those are dear to God through whose conformity to discipline the name of God is declared with a testimony of praise, as it is written, the Lord Himself forewarning and saying, \"Let your light so shine before men that they may see your good works and glorify your Father which is in heaven.\"[fn-48-P4835_1464764:6-nf] And Paul the apostle says, \"Shine as lights in the world.\"[fn-48-P4836_1464839:7-nf] And similarly Peter exhorts: \"As strangers,\" says he, \"and pilgrims, abstain from fleshly lusts, which war against the soul, having your conversation honest among the Gentiles; that whereas they speak against you as evil-doers, they may by your good works, which they shall behold, glorify the Lord.\"[fn-48-P4837_1465157:8-nf] This, indeed, the greatest part of you, I rejoice to say, are careful for; and, made better by the honour of your confession itself, guard and preserve its glory by tranquil and virtuous lives.","index":"8","references":[{"fn":"48","code":"P4833_1464078","folder":"ANF-05","text":"Isa. lxvi. 2.","bible_refs":[{"book":"isaiah","chapter":66,"verses":[2]}]},{"fn":"48","code":"P4834_1464436","folder":"ANF-05","text":"Rom. ii. 24.","bible_refs":[{"book":"romans","chapter":2,"verses":[24]}]},{"fn":"48","code":"P4835_1464764","folder":"ANF-05","text":"Matt. v, 16.","bible_refs":[{"book":"matthew","chapter":5,"verses":[16]}]},{"fn":"48","code":"P4836_1464839","folder":"ANF-05","text":"Phil. ii. 15.","bible_refs":[{"book":"philippians","chapter":2,"verses":[15]}]},{"fn":"48","code":"P4837_1465157","folder":"ANF-05","text":"1 Pet. ii. 11, 12.","bible_refs":[{"book":"1 peter","chapter":2,"verses":[11]}]}]},{"text":"4. But I hear that some infect your number, and destroy the praise of a distinguished name by their corrupt conversation; whom you yourselves, even as being lovers and guardians of your own praise, should rebuke and check and correct. For what a disgrace is suffered by your name, when one spends his days in intoxication and debauchery,[fn-48-P4839_1465710:9-nf] another returns to that country whence he was banished, to perish when arrested, not now as being a Christian, but as being a criminal![fn-48-P4840_1465940:10-nf] I hear that some are puffed up and are arrogant, although it is written, \"Be not high-minded, but fear: for if God spared not the natural branches, take heed lest He also spare not thee.\"[fn-48-P4841_1466382:11-nf] Our Lord \"was led as a sheep to the slaughter; and as a lamb before her shearers is dumb, so He opened not His mouth.\"[fn-48-P4842_1466563:12-nf] \"I am not rebellious,\" says He, \"neither do I gainsay. I gave my back to the smiters, and my cheeks to the palms of their hands. I hid not my face from the filthiness of spitting.\"[fn-48-P4843_1466763:13-nf] And dares any one now, who lives by and in this very One, lift up himself and be haughty, forgetful, as well of the deeds which He did, as of the commands which He left to us either by Himself or by His apostles? But if \"the servant is not greater than his Lord.\"[fn-48-P4844_1467046:14-nf] let those who follow the Lord humbly and peacefully and silently tread in His steps, since the lower one is, the more exalted be may become; as says the Lord, \"He that is least among you, the same shall be great.\"[fn-48-P4845_1467281:15-nf] ","index":"9","references":[{"fn":"48","code":"P4839_1465710","folder":"ANF-05","text":"The shameof the Church is the shameof the bishop. See above, note I; also 1 Tim. v. 22.","bible_refs":[{"book":"1 timothy","chapter":5,"verses":[22]},{"book":"1 timothy","chapter":5,"verses":[22]}]},{"fn":"48","code":"P4840_1465940","folder":"ANF-05","text":"Either as criminals having returned from banishment without authority, or as having committed some crime for which they became amenable to punishment. See 1 Pet. iv. 15: \"But let none of you suffer as a murderer, or as a thief, or as an evil-doer.\"","bible_refs":[{"book":"1 peter","chapter":4,"verses":[15]}]},{"fn":"48","code":"P4841_1466382","folder":"ANF-05","text":"How significant this warning to Rome!","bible_refs":[]},{"fn":"48","code":"P4842_1466563","folder":"ANF-05","text":"Isa. liii. 7.","bible_refs":[{"book":"isaiah","chapter":53,"verses":[7]}]},{"fn":"48","code":"P4843_1466763","folder":"ANF-05","text":"Isa. l. 5. 6.","bible_refs":[{"book":"isaiah","chapter":50,"verses":[5]}]},{"fn":"48","code":"P4844_1467046","folder":"ANF-05","text":"John xiii.,16.","bible_refs":[]},{"fn":"48","code":"P4845_1467281","folder":"ANF-05","text":"Luke ix. 48.","bible_refs":[{"book":"luke","chapter":9,"verses":[48]}]}]},{"text":"5. What, then, is that-how execrable should it appear to you-which I have learnt with extreme anguish and grief of mind, to wit, that there are not wanting those who defile the temples of God, and the members sanctified after confession and made glorious,[fn-48-P4847_1467555:16-nf] with a disgraceful and infamous concubinage, associating their beds promiscuously with women's! In which, even if there be no pollution of their conscience, there is a great guilt in this very thing, that by their offence originate examples for the ruin of Others.[fn-48-P4848_1467886:17-nf] There ought also to be no contentions and emulations among you, since the Lord left to us His peace, and it is written, \"Thou shall love thy neighbour as thyself.\"[fn-48-P4849_1468160:18-nf] \"But if ye bite and find fault with one another, take heed that ye be not consumed one of another.\"[fn-48-P4850_1468279:19-nf] From abuse and revilings also I entreat you to abstain, for \"revilers do not attain the kingdom of God; \"[fn-48-P4851_1468406:20-nf] and the tongue which has confessed Christ should be preserved sound and pure with its honour. For he who, according to Christ's precept, speaks things peaceable and good and just, daily confesses Christ. We had renounced the world when we were baptized; but we have now indeed renounced the world when tried and approved by God, we leave all that we have, and have followed the Lord, and stand and live in His faith and fear.","index":"10","references":[{"fn":"48","code":"P4847_1467555","folder":"ANF-05","text":"\" Illustrata.\" The Oxford translation has \"bathed in light.\"","bible_refs":[]},{"fn":"48","code":"P4848_1467886","folder":"ANF-05","text":"That is, i( they have night actually committed the great sin themselves, yet, etc. See vol. ii. p. 57.","bible_refs":[]},{"fn":"48","code":"P4849_1468160","folder":"ANF-05","text":"Lev. xix. 18.","bible_refs":[{"book":"leviticus","chapter":19,"verses":[18]}]},{"fn":"48","code":"P4850_1468279","folder":"ANF-05","text":"Matt. xxii. 39.","bible_refs":[{"book":"matthew","chapter":22,"verses":[39]}]},{"fn":"48","code":"P4851_1468406","folder":"ANF-05","text":"See note 9, infra.","bible_refs":[]}]},{"text":"6. Let us confirm one another by mutual exhortations, and let us more and more go forward in the Lord; so that when of His mercy He shall have made that peace which He promises to give, we may return to the Church new and almost changed men, and may be received, whether by our brethren or by the heathen, in all things corrected and renewed for the better; and those who formerly admired our glory in our courage may now admire the discipline in our lives.[fn-48-P4853_1469327:21-nf] I bid you, beloved brethren, ever heartily farewell; and be mindful of me.","index":"11","references":[{"fn":"48","code":"P4853_1469327","folder":"ANF-05","text":"The following is found only in one ms.. Its genuineness is there fore doubted by some: \"And although I have most fully written to our clergy, both lately when you were still kept in prison, and now also a sin, to supply whatever was needful, either for your clothing or for your food, yet I myself have also sent you from the small meanof my own which I had with me, 250 pieces: and another,o I had also sent before. Victor also, who from a reader has become a dea-, con, and is with me, sent you 175. But I rejoice when I know that very many of our brethren of their love are striving with each other, and are aiding your necessities with their contributions.\"","bible_refs":[]}]},{"text":"","index":"12","references":[]},{"text":"","index":"13","references":[]}]}]}