[{"chapter":12,"verse":3,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":16,"source_paragraph":"92","folder":"ANF-01","text":"Let us cleave, therefore, to those who cultivate peace with godliness, and not to those who hypocritically profess to desire it. For [the Scripture] saith in a certain place, \"This people honoureth Me with their lips, but their heart is far from Me.\"[fn-2-P277_42373:59-nf] And again: \"They bless with their mouth, but curse with their heart.\"[fn-2-P278_42489:60-nf] And again it saith, \"They loved Him with their mouth, and lied to Him with their tongue; but their heart was not right with Him, neither were they faithful in His covenant.\"[fn-2-P279_42681:61-nf] \"Let the deceitful lips become silent,\"[fn-2-P280_42747:62-nf] [and \"let the Lord destroy all the lying lips,[fn-2-P281_42813:63-nf] ] and the boastful tongue of those who have said, Let us magnify our tongue; our lips are our own; who is lord over us? For the oppression of the poor, and for the sighing of the needy, will I now arise, saith the Lord: I will place him in safety; I will deal confidently with him.\"[fn-2-P282_43215:64-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":12,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"240","folder":"NPNF2-06","text":"Certainly their ablest literary men used to receive money for pronouncing eulogies upon their kings or princes. Following their example, I set a price upon my praise. Nor must you suppose my demand a small one. You are asked to give me the pearl of the Gospel,[fn-3-P308_56076:134-nf] \"the words of the Lord,\" \"pure words, even as the silver which from the earth is tried, and purified seven times in the fire,\"[fn-3-P309_56226:135-nf] I mean the commentaries of Fortunatian[fn-3-P310_56293:136-nf] and-for its account of the persecutors-the History of Aurelius Victor,[fn-3-P311_56436:137-nf] and with these the Letters of Novatian;[fn-3-P312_56595:138-nf] so that, learning the poison set forth by this schismatic, we may the more gladly drink of the antidote supplied by the holy martyr Cyprian. In the mean time I have sent to you, that is to say, to Paul the aged, a Paul that is older still.[fn-3-P313_56948:139-nf] I have taken great pains to bring my language down to the level of the simpler sort. But, somehow or other, though you fill it with water, the jar retains the odor which it acquired when first used.[fn-3-P314_57212:140-nf] If my little gift should please you, I have others also in store which (if the Holy Spirit shall breathe favorably), shall sail across the sea to you with all kinds of eastern merchandise.","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":5,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":27,"source_paragraph":"139","folder":"NPNF1-06","text":"87. Hence we must take special notice how terribly the conclusion of the whole sermon is introduced: \"Therefore, whosoever heareth these sayings of Mine, and doeth them, is like[fn-9-P965_376383:242-nf] unto a wise man, which built his house upon the rock.\" For no one confirms what he hears or understands, unless by doing. And if Christ is the rock, as many Scripture testimonies proclaim[fn-9-P966_376790:243-nf] that man builds in Christ who does what he hears from Him. \"The rain descended, and the floods came, and the winds blew, and beat[fn-9-P967_377009:244-nf] upon that house; and it fell not: for it was founded upon a rock.\" Such an one, therefore, is not afraid of any gloomy superstitions (for what else is understood by rain, when it is put in the sense of anything bad?), or of turnouts of men, which I think are compared to winds; or of the river of this life, as it were flowing over the earth in carnal lusts. For it is the man who is seduced by the prosperity that is broken down by the adversities arising from these three things; none of which is feared by him who has his house founder upon a rock, i.e. who not only hears, but also does, the Lord's commands. And the man who hears and does them not is in dangerous proximity to all these, for he has no stable foundation; but by hearing and not doing, he builds a ruin. For He goes on to say: \"And every one that heareth these sayings of Mine, and doeth them not, shall be like unto a foolish man, which built his house upon the sand:[fn-9-P968_377988:245-nf] and the rain descended, and the floods came, and the winds blew, and beat[fn-9-P969_378151:246-nf] upon that house; and it fell: and great was[fn-9-P970_378235:247-nf] the fall of it. And it came to pass, when Jesus hid ended these sayings, the people were astonished at His doctrine: for He taught them as one having authority, and not as their scribes.\"[fn-9-P971_378456:248-nf] This is what I said before was meant by the prophet in the Psalms, when he says: \"I will act confidently in regard of him. The words of the Lord are pure words: as silver tried and proved in a furnace of earth, purified seven times.\"[fn-9-P972_379554:249-nf] And from this number, I am admonished to trace back those precepts also to the seven sentences which He has placed in the beginning of this sermon, when He was speaking of those who are blessed; and to those seven operations of the Holy Spirit, which the prophet Isaiah mentions;[fn-9-P973_379856:250-nf] but whether the order before us, or some other, is to be considered in these, the things we have heard from the Lord are to be done, if we wish to build upon a rock.","title":"Book II.","author":"Augustine"},{"chapter":12,"verse":2,"source_code":"npnf1_06_npnf1_06_100_sermon_lxxxiii_cxxxiii_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. Now what the difference is between being deceived, and lying, I will briefly state. He is deceived who thinks what he says to be true, and therefore says it, because he thinks it true. Now if this which he that is deceived says, were true, he would not be deceived; if it were not only true, but he also knew it to be true, he would not lie. He is deceived then, in that itis false, and he thinks it true; but he only says it because he thinks it true. The error lies in human infirmity, not in the soundness of the conscience. But whosoever thinks it to be false, and asserts it as true, he lies. See, my Brethren, draw the distinction, ye who have been brought up in the Church, instructed in the Lord's Scriptures, not uninformed, nor simple,[fn-63-P6360_2684850:15-nf] nor ignorant[fn-63-P6361_2684877:16-nf] men. For there are among you men learned and erudite, and not indifferently instructed in all kinds of literature; and with those of you who have not learnt that literature which is called liberal, it is more that ye have been nourished up in the word of God. If I labour in explaining what I mean, do ye aid me both by the attention of your hearing, and the thoughtfulness[fn-63-P6362_2685265:17-nf] of your meditations. Nor will ye aid, unless ye are aided. Wherefore pray we mutually for one another, and look equally for our common Succour. He is deceived, who whereas what he says is false, thinks it to be true; but he lies, who thinks a thing to be false, and gives it out as true, whether it be true or false. Observe what I have added, \"whether it be true or false;\" yet he who thinks it to be false, and asserts it as true, lies; he aims to deceive. For what good is it to him, that it is true? He all the while thinks it false, and says it as if it were true. What he says is true in itself, it is in itself true; with regard to him it is false, his conscience does not hold that which he is saying; he thinks in himself one thing to be true, he gives out another for truth. His is a double heart, not single; he does not bring out that which he has in it. The double heart has long since been condemned. \"With deceitful lips in a heart and a heart have they spoken evil things.\"[fn-63-P6363_2686271:18-nf] Had it been enough to say, \"in the heart have they spoken evil things,\" where is the \"deceitful lips\"?[fn-63-P6364_2686430:19-nf] What is deceit? When one thing is done, another pretended. Deceitful lips are not a single heart; and because not a single heart, therefore\" in a heart and a heart;\" therefore \"in a heart\" twice, because the heart is double.","title":"Sermon LXXXIII. [CXXXIII. Ben.]","author":"Augustine"},{"chapter":12,"verse":1,"source_code":"npnf2_06_npnf2_06_07_the_dialogue_against_the_luciferians","source_chapter":1,"source_paragraph":"68","folder":"NPNF2-06","text":"O. Certainly, but first I congratulate you, and thank Christ my God for your good dispositions which have made you turn from the unsavoury teaching of the[fn-58-P5894_1726711:49-nf] Sardinians to that which the whole world approves as true; and no longer say as some do,[fn-58-P5895_1726866:50-nf] \"Help, Lord; for the godly man teaseth.\" By their impious words they make of none effect the cross of Christ, subject the Son of God to the devil, and would have us now understand the Lord's lamentation over sinners to apply to all men,[fn-58-P5896_1727201:51-nf] \"What profit is there in my blood, when I go down to the pit?\" But God forbid that our Lord should have died in vain.[fn-58-P5897_1727336:52-nf] The strong man is bound, and his goods are spoiled. What the Father says is fulfilled,[fn-58-P5898_1727442:53-nf] \"Ask of me, and I will give thee the nations for thine inheritance, and the uttermost parts of the earth for thy possession.\"[fn-58-P5899_1727584:54-nf] \"Then the channels of water appeared, and the foundations of the world were laid bare.\"[fn-59-P5900_1727692:55-nf] \"In them hath he set a tabernacle for the sun, and there is nothing hid from the heat thereof.\" The Psalmist fully possessed by God sings,[fn-59-P5901_1727957:56-nf] \"The swords of the enemy are come to an end, and the cities which thou hast overthrown.\"","title":"The Dialogue Against the Luciferians","author":false},{"chapter":12,"verse":6,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":19,"source_paragraph":"105","folder":"NPNF1-05","text":"Accordingly he says, \"Where is boasting then? It is excluded. By what law? of works? Nay; but by the law of faith.\"[fn-13-P1374_678503:64-nf] He may either mean, the laudable boasting, which is in the Lord; and that it is excluded, not in the sense that it is driven off so as to pass away, but that it is clearly manifested so as to stand out prominently. Whence certain artificers in silver are called \"exclusores.\"[fn-13-P1375_678798:65-nf] In this sense it occurs also in that passage in the Psalms: \"That they may be excluded, who have been proved with silver,\"[fn-13-P1376_679146:66-nf] -that is, that they may stand out in prominence, who have been tried by the word of God. For in another passage it is said: \"The words of the Lord are pure words, as silver which is tried in the fire.\"[fn-13-P1377_679369:67-nf] Or if this be not his meaning, he must have wished to mention that vicious boasting which comes of pride-that is, of those who appear to themselves to lead righteous lives, and boast of their excellence as if they had not received it, -and further to inform us, that by the law of faith, not by the law of works, this boasting was excluded, in the other sense of shut out and driven away; because by the law of faith every one learns that whatever good life he leads he has from the grace of God, and that from no other source whatever can he obtain the means of becoming perfect in the love of righteousness.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":12,"verse":1,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":59,"source_paragraph":"202","folder":"NPNF1-05","text":"\"Inasmuch,\" says he, \"as not to sin is ours, we are able to sin and to avoid sin.\" What, then, if another should say: \"Inasmuch as not to wish for unhappiness is ours, we are able both to wish for it and not to wish for it?\" And yet we are positively unable to wish for it. For who could possibly wish to be unhappy, even though he wishes for something else from which unhappiness will ensue to him against his will? Then again, inasmuch as, in an infinitely greater degree, it is God's not to sin, shall we therefore venture to say that He is able both to sin and to avoid sin? God forbid that we should ever say that He is able to sin! For He cannot, as foolish persons suppose, therefore fail to be almighty, because He is unable to die, or because He cannot deny Himself. What, therefore, does he mean? by what method of speech does he try to persuade us on a point which he is himself loth to consider? For he advances a step further, and says: \"Inasmuch as, however, it is not of us to be able to avoid sin; even if we were to wish not to be able to avoid sin, it is not in our power to be unable to avoid sin.\" It is an involved sentence, and therefore a very obscure one. It might, however, be more plainly expressed in some such way as this: \"Inasmuch as to be able to avoid sin is not of us, then, whether we wish it or do not wish it, we are able to avoid sin!\" He does not say, \"Whether we wish it or do not wish it, we do not sin,\"-for we undoubtedly do sin, if we wish; - but yet he asserts that, whether we will or not, we have the capacity of not sinning, - a capacity which he declares to be inherent in our nature. Of a man, indeed, who has his legs strong and sound, it may be said admissibly enough, \"whether he will or not he has the capacity of walking;\" but if his legs be broken, however much he may wish, he has not the capacity. The nature of which our author speaks is corrupted. \"Why is dust and ashes proud?\"[fn-21-P2199_917456:138-nf] It is corrupted. It implores the Physician's help. \"Save me, O Lord,\"[fn-22-P2200_917547:139-nf] is its cry; \"Heal my soul,\"[fn-22-P2201_917594:140-nf] it exclaims. Why does he check such cries so as to hinder future health, by insisting, as it were, on its present capacity?","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":12,"verse":7,"source_code":"npnf1_02_npnf1_02_18_book_xii","source_chapter":17,"source_paragraph":"66","folder":"NPNF1-02","text":"For my own part, indeed, as I dare not say that there ever was a time when the Lord God was not Lord,[fn-20-P2048_1170885:23-nf] so I ought not to doubt that man had no existence before time, and was first created in time. But when I consider what God could be the Lord of, if there was not always some creature, I shrink from making any assertion, remembering my own insignificance, and that it is written, \"What man is he that can know the counsel of God? or who can think what the will of the Lord is? For the thoughts of mortal men are timid, and our devices are but uncertain. For the corruptible body presseth down the soul, and the earthly tabernacle weigheth down the mind that museth upon many things.\"[fn-20-P2049_1171486:24-nf] Many things certainly do I muse upon in this earthly tabernacle, because the one thing which is true among the many, or beyond the many, I cannot find. If, then, among these many thoughts, I say that there have always been creatures for Him to be Lord of, who is always and ever has been Lord, but that these creatures have not always been the same, but succeeded one another (for we would not seem to say that any is co-eternal with the Creator, an assertion condemned equally by faith and sound reason), I must take care lest I fall into the absurd and ignorant error of maintaining that by these successions and changes mortal creatures have always existed, whereas the immortal creatures had not begun to exist until the date of our own world, when the angels were created; if at least the angels are intended by that light which was first made, or, rather, by that heaven of which it is said, \"In the beginning God created the heavens and the earth.\"[fn-20-P2050_1172468:25-nf] The angels, at least did not exist before they were created; for if we say that they have always existed, we shall seem to make them co-eternal with the Creator. Again, if I say that the angels were not created in time, but existed before all times, as those over whom God, who has ever been Sovereign, exercised His sovereignty, then I shall be asked whether, if they were created before all time, they, being creatures, could possibly always exist. It may perhaps be replied, Why not always, since that which is in all time may very properly be said to be \"always?\" Now so true is it that these angels have existed in all time that even before time was they were created; if at least time began with the heavens, and the angels existed before the heavens. And if time was even before the heavenly bodies, not indeed marked by hours, days, months, and years,-for these measures of time's periods which are commonly and properly called times, did manifestly begin with the motion of the heavenly bodies, and so God said, when He appointed them, \"Let them be for signs, and for seasons, and for days, and for years,\"[fn-20-P2051_1173608:26-nf] - if, I say, time was before these heavenly bodies by some changing movement, whose parts succeeded one another and could not exist simultaneously, and if there was some such movement among the angels which necessitated the existence of time, and that they from their very creation should be subject to these temporal changes, then they have existed in all time, for time came into being along with them. And who will say that what was in all time, was not always?","title":"Book XII","author":"Augustine"},{"chapter":12,"verse":6,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":7,"source_paragraph":"48","folder":"NPNF1-02","text":"But what is added, \"And it shall come to pass that he who is left in thine house shall come to worship him,\" is not said properly of the house of this Eli, but of that Aaron, the men of which remained even to the advent of Jesus Christ, of which race there are not wanting men even to this present. For of that house of Eli it had already been said above, \"And every one of thine house that is left shall fall by the sword of men.\" How, therefore, could it be truly said here, \"And it shall come to pass that every one that is left shall come to worship him,\" if that is true, that no one shall escape the avenging sword, unless he would have it understood of those who belong to the race of that whole priesthood after the order of Aaron? Therefore, if it is of these the predestinated remnant, about whom another prophet has said, \"The remnant shall be saved;\"[fn-30-P3074_1707819:37-nf] whence the apostle also says, \"Even so then at this time also the remnant according to the election of grace is saved;\"[fn-30-P3075_1707957:38-nf] since it is easily understood to be of such a remnant that it is said, \"He that is left in thine house,\" assuredly he believes in Christ; just as in the time of the apostle very many of that nation believed; nor are there now wanting those, although very few, who yet believe, and in them is fulfilled what this man of God has here immediately added, \"He shall come to worship him with a piece of money;\" to worship whom, if not that Chief Priest, who is also God? For in that priesthood after the order of Aaron men did not come to the temple or altar of God for the purpose of worshipping the priest. But what is that he says, \"With a piece of money,\" if not the short word of faith, about which the apostle quotes the saying, \"A consummating and shortening word will the Lord make upon the earth?\"[fn-30-P3076_1708775:39-nf] But that money is put for the word the psalm is a witness, where it is sung, \"The words of the Lord are pure words, money tried with the fire.\"[fn-30-P3077_1708956:40-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":12,"verse":22,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"333","folder":"NPNF2-03","text":"\"`I am the vine, ye are the branches My Father is the husbandman.'[fn-32-P3297_950878:157-nf] For we according to the body are of kin to the Lord, and for this reason He himself said `I will declare thy name unto my brethren.'[fn-32-P3298_951044:158-nf] And just as the branches are of one substance with the vine, and of it, so too we, since we have bodies akin to the body of the Lord, receive them of His fulness, and have it as a root for our resurrection and salvation. And the Father is called a husbandman, for He Himself through the Word tilled the vine which is the Lord's body.\"","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":12,"verse":5,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"4. First, then, in the 11th Psalm He says, For the misery of the poor, and the sighing of the needy, now will I arise, saith the Lord[fn-18-P1833_509051:12-nf] . But this passage still remains doubtful with some: for He often rises up also in anger[fn-18-P1834_509157:13-nf] , to take vengeance upon His enemies.","title":"Lecture XIV.","author":"Cyril"},{"chapter":12,"verse":3,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":16,"source_paragraph":"97","folder":"ANF-10","text":"Let us cleave, therefore, to those who cultivate peace with godliness, and not to those who hypocritically profess to desire it. For [the Scripture] saith in a certain place, \"This people honoureth me with their lips, but their heart is far from me.\"[fn-53-P5397_776845:69-nf] And again: \"They bless with their mouth, but curse with their heart.\"[fn-53-P5398_776961:70-nf] And again it saith, \"They loved Him with their month, and lied[fn-53-P5399_777042:71-nf] to Him with their tongue; but their heart was not right with Him, neither were they faithful in His covenant.\"[fn-54-P5400_777178:72-nf] \"Let the deceitful lips become silent,[fn-54-P5401_777243:73-nf] [and \"let the Lord destroy all the lying lips,[fn-54-P5402_777309:74-nf] ] and the boastful tongue of those who have said, Let us magnify our tongue: our lips are our own; who is lord over us? For the oppression of the poor, and for the sighing of the needy, will I now arise, saith the Lord: I will place him in safety; I will deal confidently with him.\"[fn-54-P5403_777711:75-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":12,"verse":2,"source_code":"anf_08_anf08_117_the_second_epistle","source_chapter":1,"source_paragraph":"11","folder":"ANF-08","text":"It has been reported at the seat of the apostles by your delegates,[fn-89-P8911_2897971:3-nf] that certain of our brethren, bishops to wit, are being expelled from their churches and seats, and deprived of their goods, and summoned, thus destitute and spoiled, to trial; a thing which is void of all reason, since the constitutions of the apostles and their successors, and the statutes of emperors, and the regulations of laws, prohibit it, and the authority of the seat of the apostles forbids it to be done. It has been ordained, indeed, in the ancient statutes, that bishops who have been ejected and spoiled of their property should recover their churches, and, in the first place, have all their property restored to them; and then, in the second place, that if any one may desire to accuse them justly, he should do so at the like risk; that the judges should be discreet, the bishops right-minded and harmonious in the Church, where they should be witnesses for ever one who seemed to be oppressed; and that they should not answer till all that belonged to them was restored to them, and to their churches by law without detriment. Nor is it strange, brethren, if they persecute you, when they persecuted even to death your Head, Christ our Lord. Yet even persecutions are to be endured patiently, that ye may be known to be His disciples, for whom also ye suffer. Whence, too, he says Himself, \"Blessed are they which are persecuted for righteousness' sake.\"[fn-89-P8912_2899720:4-nf] Sustained by these testimonies, we ought not greatly to fear the reproach of men, nor be overcome by their up-braidings, since the Lord gives us this command by Isaiah the prophet, saying, \"Hearken unto me, ye that know righteousness, my people, in whose heart is my law; fear ye not the reproach of men, neither be ye afraid of their revilings; \"[fn-89-P8913_2900084:5-nf] considering what is written in the Psalm, \"Shall not God search this out? for He knoweth the secrets of the heart,[fn-89-P8914_2900214:6-nf] and the thoughts of such men, that they are vanity,\"[fn-89-P8915_2900284:7-nf] \"They spoke vanity every one with his neighbour: with deceitful lips in their heart, and with an evil heart they spoke. But the Lord shall cut off all deceitful lips, and the tongue that speaketh proud things; who have said, Our lips are our own; who is Lord over us? \"[fn-89-P8916_2900571:8-nf] For if they kept these things in memory, they would by no means break forth into so great wickedness. For they do not this by laudable and paternal instruction (probabili et paterna doctrina), but that they may wreak their vengeful feeling against the servants of God. For it is written, \"The way of a fool is right in his eyes; \"[fn-89-P8917_2900919:9-nf] and, \"There are ways which seem right unto a man, but the end thereof leads to death.\"[fn-89-P8918_2901025:10-nf] Now we who suffer these things ought to leave them to the judgment of God, who will render to every man according to his works;[fn-89-P8919_2901173:11-nf] who also has thundered through His servants, saying, \"Vengeance is mine, I will repay.\"[fn-89-P8920_2901281:12-nf] Assist ye, therefore, one another in good faith, and by deed and with a hearty will; nor let any one remove his hand from the help of a brother, since \"by this,\" saith the Lord, \"shall all men know that ye are my disciples, if ye have love one to another.\"[fn-89-P8921_2901557:13-nf] Whence, too, He speaks by the prophet, saying, \"Behold how good and how pleasant it is for brethren to dwell together in unity!\"[fn-89-P8922_2901706:14-nf] In a spiritual dwelling, I interpret it, and in a concord which is in God, and in the unity of the faith which distinguishes this pleasant dwelling according to truth, which indeed was more beauteously illustrated in Aaron and the priests[fn-89-P8923_2901966:15-nf] clothed with honour, as ointment upon the head, nurturing the highest understanding and leading even to the end of wisdom. For in this dwelling the Lord has promised blessing and eternal life. Apprehending, therefore, the importance of this utterance of the prophet, we have spoken this present brotherly word for love's sake, and by no means seeking, or meaning to seek, our own things. For it is not good to repay detraction with detraction, or according to the common proverb to cast out a beam with a beam (excutere palum palo). Be it far from us. Such manners are not ours. May the Godhead indeed forbid it. By the just judgment of God, power is given sometimes to sinners to persecute His saints, in order that they who are aided and borne on by the Spirit of God may become more glorious through the discipline of sufferings. But to those very persons who persecute, and reproach, and injure them, there will doubtless be woe. Woe, woe to those who injure the servants of God; for injury done to them concerns Him whose service they discharge, and whose function they execute. But we pray that a door of enclosure be placed upon their mouths, as we desire that no one perish or be defiled by their lips, and that they think or publish with their mouth no hurtful word. Whence also the Lord speaks by the prophet, \"I said I will take heed to my ways, that I sin not with my tongue.\"[fn-89-P8924_2903416:16-nf] May the Lord Almighty, and His only-begotten Son and our Saviour Jesus Christ, give you this incitement, that with all means in your power you aid all the brethren under whatsoever tribulations they labour, and esteem, as is meet, their sufferings your own. Afford them the utmost assistance by word and deed, that ye may be found His true disciples, who enjoined all to love the brethren as themselves.","title":"The Second Epistle","author":"The Decretals"},{"chapter":12,"verse":6,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"32","folder":"NPNF2-10","text":"12. Moreover (to complete our interpretation of these types), it is certain that by refined gold and silver are designated the oracles of the Lord, whereby our faith stands firm. \"The oracles of the Lord are pure oracles, silver tried in the fire, refined of dross, purified seven times.\"[fn-43-P4380_1132825:20-nf] Now blue is like the air we breathe and draw in; purple, again, represents the appearance of water; scarlet signifies fire; and white linen, earth, for its origin is in the earth.[fn-43-P4381_1133088:21-nf] Of these four elements, again, the human body is composed.[fn-43-P4382_1133978:22-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":12,"verse":7,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"32","folder":"NPNF2-10","text":"12. Moreover (to complete our interpretation of these types), it is certain that by refined gold and silver are designated the oracles of the Lord, whereby our faith stands firm. \"The oracles of the Lord are pure oracles, silver tried in the fire, refined of dross, purified seven times.\"[fn-43-P4380_1132825:20-nf] Now blue is like the air we breathe and draw in; purple, again, represents the appearance of water; scarlet signifies fire; and white linen, earth, for its origin is in the earth.[fn-43-P4381_1133088:21-nf] Of these four elements, again, the human body is composed.[fn-43-P4382_1133978:22-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":12,"verse":3,"source_code":"npnf1_04_npnf1_04_32_book_xix_","source_chapter":1,"source_paragraph":"33","folder":"NPNF1-04","text":"31. I am disposed, after careful examination, to doubt whether the expression so often used by the Lord, \"the kingdom of heaven,\" can be found in these books. It is said, indeed, \"Love wisdom, that ye may reign for ever.\"[fn-19-P1909_1083770:68-nf] And if eternal life had not been clearly made known in the Old Testament, the Lord would not have said, as He did even to the unbelieving Jews: \"Search the Scriptures, for in them ye think that ye have eternal life, and they are they that testify of me.\"[fn-19-P1910_1084044:69-nf] And to the same effect are the words of the Psalmist: \"I shall not die, but live, and declare the works of the Lord.\"[fn-19-P1911_1084179:70-nf] And again: \"Enlighten mine eyes, lest I sleep the sleep of death.\"[fn-19-P1912_1084267:71-nf] Again, we read, \"The souls of the righteous are in the hand of the Lord, and pain shall not touch them;\" and immediately following: \"They are in peace; and if they have suffered torture from men, their hope is full of immortality; and after a few trouble, they shall enjoy many rewards.\"[fn-19-P1913_1084572:72-nf] Again, in another place: \"The righteous shall live for ever, and their reward is with the Lord, and their concern with the Highest; therefore shall they receive from the hand of the Lord a kingdom of glory and a crown of beauty.\"[fn-19-P1914_1084823:73-nf] These and many similar declarations of eternal life, in more or less explicit terms, are found in these writings. Even the resurrection of the body is spoken of by theprophets. The Pharisees, accordingly, were fierce opponents of the Sadducees, who disbelieved the resurrection. This we learn not only from the canonical Acts of the Apostles, which the Manichaeans reject, because it tells of the advent of the Paraclete promised by the Lord, but also from the Gospel, when the Sadducees question the Lord about the woman who married seven brothers, one dying after the other, whose wife she would be in the resurrection.[fn-19-P1915_1085467:74-nf] As regards, then, eternal life and the resurrection of the dead, numerous testimonies are to be found in these Scriptures. But I do not find there the expression, \"the kingdom of heaven.\" This expression belongs properly to the revelation of the New Testament, because in the resurrection our earthly bodies shall, by that change which Paul fully describes, become spiritual bodies, and so heavenly, that thus we may possess the kingdom of heaven. And this expression was reserved for Him whose advent as King to govern and Priest to sanctify His believing people, was ushered in by all the symbolism of the old covenant, in its genealogies, its typical acts and words, its sacrifices and ceremonies and feasts, and in all its prophetic utterances and events and figures. He came full of grace and truth, in His grace helping us to obey the precepts, and in His truth securing the accomplishment of the promises. He came not to destroy the law, but to fulfill it.","title":"Book XIX.","author":"Augustine"},{"chapter":12,"verse":6,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":2,"source_paragraph":"32","folder":"NPNF2-10","text":"9. Ye who hear or read these words are all things to us. Ye are the usury of the money-lender,-the usury on speech, not on money; ye are the return given to the husbandman; ye are the gold, the silver, the precious stones of the builder. In your merits lie the chief results of the labours of the priest; in your souls shines forth the fruit of a bishop's work; in your progress glitters the gold of the Lord; the silver is increased if ye hold fast the divine words. \"The words of the Lord are pure words, as silver tried in the fire; proved on the earth, purified seven times.\"[fn-55-P5586_1440423:18-nf] Ye therefore will make the lender rich, the husbandman to abound in produce; ye will prove the master-builder to be skilful. I do not speak boastfully; for I do not desire so much my own advantage as yours.","title":"Book V.","author":"St. Ambrose"},{"chapter":12,"verse":1,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"62","folder":"NPNF2-07","text":"58. Hence again the divine Micah, unable to brook the building of Zion with blood, however you interpret the phrase, and of Jerusalem with iniquity, while the heads thereof judge for reward, and the priests teach for hire, and the prophets divine for money-what does he say will be the result of this? Zion shall be plowed as a field, and Jerusalem be as a lodge in a garden, and the mountain of the house be reckoned as a glade in a thicket.[fn-32-P3246_928277:176-nf] He bewails also the scarcity of the upright, there being scarcely a stalk or a gleaning grape left, since both the prince asketh, and the judge curries favour,[fn-32-P3247_928461:177-nf] so that his language is almost the same as the mighty David's: Save me, O Lord, for the godly man ceaseth:[fn-32-P3248_928589:178-nf] and says that therefore their blessings shall fail them, as if wasted by the moth.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":12,"verse":7,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"100","folder":"NPNF2-07","text":"96. Who is the man, whose heart has never been made to burn,[fn-34-P3419_963097:311-nf] as the Scriptures have been opened to him, with the pure words of God which have been tried in a furnace;[fn-34-P3420_963222:312-nf] who has not, by a triple[fn-34-P3421_963480:313-nf] inscription[fn-34-P3422_963522:314-nf] of them upon the breadth of his heart, attained the mind of Christ;[fn-34-P3423_963612:315-nf] nor been admitted to the treasures which to most men remain hidden, secret, and dark, to gaze upon the riches therein?[fn-34-P3424_963752:316-nf] and become able to enrich others, comparing spiritual things with spiritual.[fn-34-P3425_963851:317-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":12,"verse":5,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"97","folder":"NPNF2-03","text":"30. It is said then in the Psalms, \"I laid me down and slept, and rose up again, because the Lord sustained me.\"[fn-98-P9802_2754042:110-nf] Again, in another place, \"Because of the wretchedness of the needy and the groaning of the poor, now will I arise, saith the Lord.\"[fn-98-P9803_2754193:111-nf] And elsewhere, as we have said above, \"O Lord, thou hast brought my soul out of hell; Thou hast saved me from them that go down into the pit.\"[fn-98-P9804_2754355:112-nf] And in another place, \"Because Thou hast turned and quickened me, and brought me out of the deep of the earth again.\"[fn-98-P9805_2754492:113-nf] In the 87th Psalm He is most evidently spoken of: \"He became as a man without help, free among the dead.\"[fn-98-P9806_2754619:114-nf] It is not said \"a man,\" but \"as a man.\" For in that He descended into hell, He was \"as a man:\" but He was \"free among the dead.\" because He could not be detained by death. And therefore in the one nature the power of human weakness, in the other the power of divine majesty is exhibited. The Prophet Hosea also speaks most manifestly of the third day in this wise, \"After two days He will heal us; but on the third day we shall rise and shall live in His presence.\"[fn-98-P9807_2755113:115-nf] This he says in the person of those who, rising with Him on the third day, are recalled from death to life. And they are the same persons who say, \"On the third day we shall rise again, and shall live in His presence.\" But Isaiah says plainly, \"Who brought forth from the earth the great Shepherd of the sheep.\"[fn-98-P9808_2755445:116-nf] Then, that the women were to see His resurrection, while the Scribes and Pharisees and the people disbelieved, this also Isaiah foretold in these words, \"Ye women, who come from beholding, come: for it is a people that hath no understanding.\"[fn-98-P9809_2755710:117-nf] But as to the women who are related to have gone to the sepulchre after the resurrection, and to have sought Him without finding, as Mary Magdalene, who is related to have come to the sepulchre before it was light, and not finding Him, to have said, weeping, to the angels who were there, \"They have taken away the Lord, and I know not where they have laid Him\"[fn-98-P9810_2756100:118-nf] -even this is foretold in the Canticles: \"On my bed I sought Him Whom my soul loveth; I sought Him in the night, and found Him not.\"[fn-98-P9811_2756253:119-nf] Of those also who found Him, and held Him by the feet, it is foretold, in the same book, \"I will hold Him Whom my soul loveth, and will not let Him go.\"[fn-98-P9812_2756426:120-nf] Take these passages, a few of many; for being intent on brevity we cannot heap together more.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":12,"verse":3,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":7,"source_paragraph":"82","folder":"ANF-02","text":"The conversion, however, which leads to divine things, the Stoics say, is affected by a change, the soul being changed to wisdom. And Plato: \"On the soul taking a turn to what is better, and a change from a kind of nocturnal day.\" Now the philosophers also allow the good man an exit from life in accordance with reason, in the case of one depriving him of active exertion, so that the hope of action is no longer left him. And the judge who compels us to deny Him whom we love, I regard as showing who is and who is not the friend of God. In that case there is not left ground for even examining what one prefers-the menaces of man or the love of God. And abstinence from vicious acts is found, somehow, [to result in] the diminution and extinction of vicious propensities, their energy being destroyed by inaction. And this is the import of \"Sell what thou hast, and give to the poor, and come, follow Me\"[fn-66-P6685_2035299:28-nf] -that is, follow what is said by the Lord. Some say that by what \"thou hast\" He designated the things in the soul, of a nature not akin to it, though how these are bestowed on the poor they are not able to say. For God dispenses to all according to desert, His distribution being righteous. Despising, therefore, the possessions which God apportions to thee in thy magnificence, comply with what is spoken by me; haste to the ascent of the Spirit, being not only justified by abstinence from what is evil, but in addition also perfected, by Christlike beneficence.[fn-66-P6686_2035902:29-nf] In this instance He convicted the man, who boasted that he had fulfilled the injunctions of the law, of not loving his neighbour; and it is by beneficence that the love which, according to the gnostic ascending scale, is Lord of the Sabbath, proclaims itself.[fn-66-P6687_2036187:30-nf] We must then, according to my view, have recourse to the word of salvation neither from fear of punishment nor promise of a gift, but on account of the good itself. Such, as do so, stand on the right hand of the sanctuary; but those who think that by the gift of what is perishable they shall receive in exchange what belongs to immortality are in the parable of the two brothers called \"hirelings.\" And is there not some light thrown here on the expression \"in the likeness and image,\" in the fact that some live according to the likeness of Christ, while those who stand on the left hand live according to their image? Thereare then two things proceeding from the truth, one root lying beneath both,-the choice being, however, not equal, or rather the difference that is in the choice not being equal. To choose by way of imitation differs, as appears to me, from the choice of him who chooses according to knowledge, as that which is set on fire differs from that which is illuminated. Israel, then, is the light of the likeness which is according to the Scripture. But the image is another thing. What means the parable of Lazarus, by showing the image of the rich and poor? And what the saying, \"No man can serve two masters, God and Mammon? \"-the Lord so terming the love of money. For instance, the covetous, who were invited, responded not to the invitation to the supper, not because of their possessing property, but of their inordinate affection to what they possessed. \"The foxes,\" then, have holes. He called those evil and earthly men who are occupied about the wealth which is mined and dug from the ground, foxes. Thus also, in reference to Herod: \"Go, tell that fox, Behold, I cast out devils, and perform cures to-day and to-morrow, and the third day I shall be perfected.\"[fn-66-P6688_2038149:31-nf] For He applied the name \"fowls of the air\" to those who were distinct from the other birds-those really pure, those that have the power of flying to the knowledge of the heavenly Word. For not riches only, but also honour, and marriage, and poverty, have ten thousand cares for him who is unfit for them.[fn-66-P6689_2038474:32-nf] And those cares He indicated in the parable of the fourfold seed, when He said that \"the seed of the word which fell unto the thorns\" and hedges was choked by them, and could not bring forth fruit. It is therefore necessary to learn how to make use of every occurrence, so as by a good life, according to knowledge, to be trained for the state of eternal life. For it said, \"I saw the wicked exalted and towering as the cedars of Lebanon; and I passed,\" says the Scripture, \"and, lo, he was not; and I sought him, and his place was not found. Keep innocence, and look on uprightness: for there is a remnant to the man of peace.\"[fn-66-P6690_2039123:33-nf] Such will he be who believes unfeignedly with his whole heart, and is tranquil in his whole soul. \"For the different people honour me with their lips, but their heart is far from the Lord.\"[fn-66-P6691_2039337:34-nf] \"They bless with their mouth, but they curse in their heart.\"[fn-66-P6692_2039442:35-nf] \"They loved Him with their mouth, and lied to Him with their tongue; but their heart was not right with Him, and they were not faithful to His covenant.\" Wherefore \"let the false lips become speechless, and let the Lord destroy the boastful tongue: those who say, We shall magnify our tongue, and our lips are our own; who is Lord over us? For the affliction of the poor and the groaning of the needy now will I arise, saith the Lord; I will set him in safety; I will speak out in his case.\"[fn-66-P6693_2039952:36-nf] For it is to the humble that Christ belongs, who do not exalt themselves against His flock. \"Lay not up for yourselves, therefore, treasures on the earth, where moth and rust destroy, and thieves break through and steal,\"[fn-66-P6694_2040193:37-nf] says the Lord, in reproach perchance of the covetous, and perchance also of those who are simply anxious and full of cares, and those too who indulge their bodies. For amours, and diseases, and evil thoughts \"break through\" the mind and the whole man. But our true \"treasure\" is where what is allied to our mind is, since it bestows the communicative power of righteousness, showing that we must assign to the habit of our old conversation what we have acquired by it, and have recourse to God, beseeching mercy. He is, in truth, \"the bag that waxeth not old,\" the provisions of eternal life, \"the treasure that faileth not in heaven.\"[fn-66-P6695_2040848:38-nf] \"For I will have mercy on whom I will have mercy,\"[fn-66-P6696_2040918:39-nf] saith the Lord. And they say those things to those who wish to be poor for righteousness' sake. For they have heard in the commandment that \"the broad and wide way leadeth to destruction, and many there are who go in by it.\"[fn-66-P6697_2041161:40-nf] It is not of anything else that the assertion is made, but of profligacy, and love of women, and love of glory, and ambition, and similar passions. For so He says, \"Fool, this night shall thy soul be required of thee; and whose shall those things be which thou hast prepared? \"[fn-66-P6698_2041459:41-nf] And the commandment is expressed in these very words, \"Take heed, therefore, of covetousness. For a man's life does not consist in the abundance of those things which he possesses. For what shall it profit a man, if he shall gain the whole world, and lose his own soul? or what shall a man give in exchange for his soul? \"[fn-66-P6699_2041801:42-nf] \"Wherefore I say, Take no thought for your life, what ye shall eat; neither for your body, what ye shall put on. For your life is more than meat, and your body than raiment.\"[fn-67-P6700_2041996:43-nf] And again, \"For your Father knoweth that ye have need of all these things.\" \"But seek first the kingdom of heaven, and its righteousness,\" for these are the great things, and the things which are small and appertain to this life \"shall be added to you.\"[fn-67-P6701_2042286:44-nf] Does He not plainly then exhort us to follow the gnostic life, and enjoin us to seek the truth in word and deed? Therefore Christ, who trains the soul, reckons one rich, not by his gifts, but by his choice. It is said, therefore, that Zaccheus, or, according to some, Matthew, the chief of the publicans, on hearing that the Lord had deigned to come to him, said, \"Lord, and if I have taken anything by false accusation, I restore him fourfold; \"on which the Saviour said, \"The Son of man, on coming to-day, has found that which was lost.\"[fn-67-P6702_2042866:45-nf] Again, on seeing the rich cast into the treasury according to their wealth, and the widow two mites, He said \"that the widow had cast in more than they all,\" for \"they had contributed of their abundance, but she of her destitution.\" And because He brought all things to bear on the discipline of the soul, He said, \"Blessed are the meek: for they shall inherit the earth.\"[fn-67-P6703_2043264:46-nf] And the meek are those who have quelled the battle of unbelief in the soul, the battle of wrath, and lust, and the other forms that are subject to them. And He praises those meek by choice, not by necessity. For there are with the Lord both rewards and\" many mansions,\" corresponding to men's lives. \"Whosoever shall receive,\" says He, \"a prophet in the name of a prophet, shall receive a prophet's reward; and whosoever shall receive a righteous man in the name of a righteous man, shall receive a righteous man's reward; and whoso shall receive one of the least of these my disciples, shall not lose his reward.\"[fn-67-P6704_2043896:47-nf] And again, the differences of virtue according to merit, and the noble rewards, He indicated by the hours unequal in number; and in addition, by the equal reward given to each of the labourers-that is, salvation, which is meant by the penny-He indicated the equality of justice; and the difference of those called He intimated, by those who worked for unequal portions of time. They shall work, therefore, in accordance with the appropriate mansions of which they have been deemed worthy as rewards, being fellow-workers in the ineffable administration and service.[fn-67-P6705_2044484:48-nf] \"Those, then,\" says Plato, \"who seem called to a holy life, are those who, freed and released from those earthly localities as from prisons, have reached the pure dwelling-place on high.\" In clearer terms again he expresses the same thing: \"Those who by philosophy have been sufficiently purged from those things, live without bodies entirely for all time. Although they are enveloped in certain shapes; in the case of some, of air, and others, of fire.\" He adds further: \"And they reach abodes fairer than those, which it is not easy, nor is there sufficient time now to describe.\" Whence with reason, \"blessed are they that mourn: for they shall be comforted; \"[fn-67-P6706_2045253:49-nf] for they who have repented of their former evil life shall attain to\"the calling\" (klh=sin), for this is the meaning of being comforted (paraklhqh=nai). And there are two styles of penitents.[fn-67-P6707_2045462:50-nf] That which is more common is fear on account of what is done; but the other which is more special, the shame which the spirit feels in itself arising from conscience. Whether then, here or elsewhere (for no place is devoid of the beneficence of God), He again says, \"Blessed are the merciful: for they shall obtain mercy.\" And mercy is not, as some of the philosophers have imagined, pain on account of others' calamities, but rather something good, as the prophets say. For it is said, \"I will have mercy, and not sacrifice.\"[fn-67-P6708_2046183:51-nf] And He[fn-67-P6709_2046229:52-nf] means by the merciful, not only those who do acts of mercy, but those who wish to do them, though they be not able; who do as far as purpose is concerned. For sometimes we wish by the gift of money or by personal effort to do mercy, as to assist one in want, or help one who is sick, or stand by one who is in any emergency; and are not able either from poverty, or disease, or old age (for this also is natural disease), to carry out our purpose, in reference to the things to which we are impelled, being unable to conduct them to the end we wished. Those, who have entertained the wish whose purpose is equal, share in the same honour with those who have the ability, although others have the advantage in point of resources.[fn-67-P6710_2046980:53-nf] And since there are two paths of reaching the perfection of salvation, works and knowledge, He called the\"pure in heart blessed, for they shall see God.\"[fn-67-P6711_2047230:54-nf] And if we really look to the truth of the matter, knowledge is the purification of the leading faculty of the soul, and is a good activity. Some things accordingly are good in themselves, and others by participation in what is good, as we say good actions are good. But without things intermediate which hold the place of material, neither good nor bad actions are constituted, such I mean as life, and health, and other necessary things or circumstantials. Pure then as respects corporeal lusts, and pure in respect of holy thoughts, he means those are, who attain to the knowledge of God, when the chief faculty of the soul has nothing spurious to stand in the way of its power. When, therefore, he who partakes gnostically of this holy quality devotes himself to contemplation, communing in purity with the divine, he enters more nearly into the state of impassible identity, so as no longer to have science and possess knowledge, but to be science and knowledge.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":12,"verse":6,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":8,"source_paragraph":"405","folder":"ANF-02","text":"But if from any creature they received in any way whatever the seeds of the Truth, they did not nourish them; but committing them to a barren and reinless soil, they choked them with weeds, as the Pharisees revolted from the Law, by introducing human teachings,-the cause of these being not the Teacher, but those who choose to disobey. But those of them who believed the Lord's advent and the plain teaching of the Scriptures, attain to the knowledge of the law; as also those addicted to philosophy, by the teaching of the Lord, are introduced into the knowledge of the true philosophy: \"For the oracles of the Lord are pure oracles, melted in the fire, tried in the earth,[fn-87-P8717_2437066:109-nf] purified seven times.\"[fn-87-P8718_2437178:110-nf] Just as silver often purified, so is the just man brought to the test, becoming the Lord's coin and receiving the royal image. Or, since Solomon also calls the \"tongue of the righteous man gold that has been subjected to fire,\"[fn-87-P8719_2437425:111-nf] intimating that the doctrine which has been proved, and is wise, is to be praised and received, whenever it is amply tried by the earth: that is, when the gnostic soul is in manifold ways sanctified, through withdrawal from earthy fires. And the body in which it dwells is purified, being appropriated to the pureness of a holy temple. But the first purification which takes place in the body, the soul being first, is abstinence from evil things, which some consider perfection, and is, in truth, the perfection of the common believer-Jew and Greek. But in the case of the Gnostic, after that which is reckoned perfection in others, his righteousness advances to activity in well-doing. And in whomsoever the increased force[fn-87-P8720_2438171:112-nf] of righteousness advances to the doing of good, in his case perfection abides in the fixed habit of well-doing after the likeness of God. For those who are the seed of Abraham, and besides servants of God, are \"the called; \"and the sons of Jacob are the elect-they who have tripped up the energy of wickedness.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":12,"verse":6,"source_code":"npnf2_04_npnf2_04_74_letter_iii_for_331_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. Therefore, the God of all, `Who maketh His angels [spirits],' is a spirit, `and His ministers a flame of fire[fn-89-P8940_3274547:20-nf] .' Wherefore, in the departure from Egypt, He forbade the multitude to touch the mountain, where God was appointing them the law, because they were not of this character. But He called blessed Moses to it, as being fervent in spirit, and possessing unquenchable grace, saying, `Let Moses alone draw near[fn-89-P8941_3274868:21-nf] .' He entered into the cloud also, and when the mountain was smoking, he was not injured; but rather, through `the words of the Lord, which are choice silver purified in the earth[fn-89-P8942_3275068:22-nf] ,' he descended purified. Therefore the blessed Paul, when desirous that the grace of the Spirit given to us should not grow cold, exhorts, saying, `Quench not the Spirit[fn-89-P8943_3275256:23-nf] .' For so shall we remain partakers of Christ[fn-89-P8944_3275323:24-nf] , if we hold fast to the end the Spirit given at the beginning. For he said, `Quench not;' not because the Spirit is placed in the power of men, and is able to suffer anything from them; but because bad and unthankful men are such as manifestly wish to quench it, since they, like the impure, persecute the Spirit with unholy deeds. `For the holy Spirit of discipline will flee deceit, nor dwell in a body that is subject unto sin; but will remove from thoughts that are without understanding[fn-89-P8945_3275929:25-nf] .' Now they being without understanding, and deceitful, and lovers of sin, walk still as in darkness, not having that `Light which lighteth every man that cometh into the world[fn-89-P8946_3276123:26-nf] .' Now a fire such as this laid hold of Jeremiah the prophet, when the word was in him as a fire, and he said, `I pass away from every place, and am not able to endure it[fn-89-P8947_3276310:27-nf] .' And our Lord Jesus Christ, being good and a lover of men, came that He might cast this upon earth, and said, `And what? would that it were already kindled[fn-89-P8948_3276503:28-nf] !' For He desired, as He testified in Ezekiel[fn-89-P8949_3276568:29-nf] , the repentance of a man rather than his death; so that evil should be entirely consumed in all men, that the soul, being purified, might be able to bring forth fruit; for the word which is sown by Him will be productive, some thirty, some sixty, some an hundred[fn-89-P8950_3276871:30-nf] . Thus, for instance, those who were with Cleopas[fn-89-P8951_3276939:31-nf] , although infirm at first from lack of knowledge, yet afterwards were inflamed with the words of the Saviour, and brought forth the fruits of the knowledge of Him. The blessed Paul also, when seized by this fire, revealed it not to flesh and blood, but having experienced the grace, he became a preacher of the Word. But not such were those nine lepers who were cleansed from their leprosy, and yet were unthankful to the Lord who healed them; nor Judas, who obtained the lot of an apostle, and was named a disciple of the Lord, but at last, `while eating bread with the Saviour, lifted up his heel against Him, and became a traitor[fn-89-P8952_3277589:32-nf] .' But such men have the due reward of their folly, since their expectation will be vain through their ingratitude; for there is no hope for the ungrateful, the last fire, prepared for the devil and his angels, awaits those who have neglected divine light. Such then is the end of the unthankful.","title":"Letter III. For 331.","author":"Athanasius"}]