[{"chapter":21,"verse":22,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":11,"source_paragraph":"82","folder":"ANF-01","text":"Abraham, styled \"the friend,\"[fn-2-P247_35083:44-nf] was found faithful, inasmuch as he rendered obedience to the words of God. He, in the exercise of obedience, went out from his own country, and from his kindred, and from his father's house, in order that, by forsaking a small territory, and a weak family, and an insignificant house, he might inherit the promises of God. For God said to him, \"Get thee out from thy country, and from thy kindred, and from thy father's house, into the land which I shall show thee. And I will make thee a great nation, and will bless thee, and make thy name great, and thou shall be blessed. And I will bless them that bless thee, and curse them that curse thee; and in thee shall all the families of the earth be blessed.\"[fn-2-P248_35856:45-nf] And again, on his departing from Lot, God said to him. \"Lift up thine eyes, and look from the place where thou now art, northward, and southward, and eastward, and westward; for all the land which thou seest, to thee will I give it, and to thy seed for ever. And I will make thy seed as the dust of the earth, [so that] if a man can number the dust of the earth, then shall thy seed also be numbered.\"[fn-2-P249_36278:46-nf] And again [the Scripture] saith, \"God brought forth Abram, and spake unto him, Look up now to heaven, and count the stars if thou be able to number them; so shall thy seed be. And Abram believed God, and it was counted to him for righteousness.\"[fn-2-P250_36547:47-nf] On account of his faith and hospitality, a son was given him in his old age; and in the exercise of obedience, he offered him as a sacrifice to God on one of the mountains which He showed him.[fn-2-P251_36773:48-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":21,"verse":22,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":11,"source_paragraph":"82","folder":"ANF-01","text":"Abraham, styled \"the friend,\"[fn-2-P247_35083:44-nf] was found faithful, inasmuch as he rendered obedience to the words of God. He, in the exercise of obedience, went out from his own country, and from his kindred, and from his father's house, in order that, by forsaking a small territory, and a weak family, and an insignificant house, he might inherit the promises of God. For God said to him, \"Get thee out from thy country, and from thy kindred, and from thy father's house, into the land which I shall show thee. And I will make thee a great nation, and will bless thee, and make thy name great, and thou shall be blessed. And I will bless them that bless thee, and curse them that curse thee; and in thee shall all the families of the earth be blessed.\"[fn-2-P248_35856:45-nf] And again, on his departing from Lot, God said to him. \"Lift up thine eyes, and look from the place where thou now art, northward, and southward, and eastward, and westward; for all the land which thou seest, to thee will I give it, and to thy seed for ever. And I will make thy seed as the dust of the earth, [so that] if a man can number the dust of the earth, then shall thy seed also be numbered.\"[fn-2-P249_36278:46-nf] And again [the Scripture] saith, \"God brought forth Abram, and spake unto him, Look up now to heaven, and count the stars if thou be able to number them; so shall thy seed be. And Abram believed God, and it was counted to him for righteousness.\"[fn-2-P250_36547:47-nf] On account of his faith and hospitality, a son was given him in his old age; and in the exercise of obedience, he offered him as a sacrifice to God on one of the mountains which He showed him.[fn-2-P251_36773:48-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":21,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"814","folder":"NPNF2-06","text":"11. I hear that you have erected a hospice for strangers at Portus and that you have planted a twig from the tree of Abraham[fn-27-P2782_727944:1978-nf] upon the Ausonian shore. Like neas you are tracing the outlines of a new encampment; only that, whereas he, when he reached the waters of the Tiber, under pressure of want had to eat the square flat cakes which formed the tables spoken of by the oracle,[fn-27-P2783_728294:1979-nf] you are able to build a house of bread to rival this little village of Bethlehem[fn-27-P2784_728409:1980-nf] wherein I am staying; and here after their long privations you propose to satisfy travellers with sudden plenty. Well done. You have surpassed my poor beginning.[fn-27-P2785_728617:1981-nf] You have reached the highest point. You have made your way from the root to the top of the tree. You are the first of monks in the first city of the world: you do right therefore to follow the first of the patriarchs. Let Lot, whose name means `one who turns aside' choose the plain[fn-27-P2786_728923:1982-nf] and let him follow the left and easy branch of the famous letter of Pythagoras.[fn-27-P2787_729029:1983-nf] But do you make ready for yourself a monument like Sarah's[fn-27-P2788_729155:1984-nf] on steep and rocky heights. Let the City of Books be near;[fn-27-P2789_729239:1985-nf] and when you have destroyed the giants, the sons of Anak,[fn-27-P2790_729383:1986-nf] make over your heritage to joy and merriment.[fn-27-P2791_729455:1987-nf] Abraham was rich in gold and silver and cattle, in substance and in raiment: his household was so large that on an emergency he could bring a picked body of young men intothe field, and could pursue as far as Dan and then slay four kings who bad already put five kings to flight.[fn-27-P2792_729837:1988-nf] Frequently exercising hospitality and never turning any man away fromhis door, be was accounted worthy at last to entertain God himself. He was not satisfied with giving orders to his servants and hand-maids to attend to his guests, nor did he lessen the favour he conferred by leaving others to care for them; but as though he had found a prize, he and Sarah his wife gave themselves to the duties of hospitality. With his own hands he washed the feet of his guests, upon his own shoulders he brought home a fat calf from the herd. While the strangers dined he stood by to serve them, and set before them the dishes cooked by Sarah's hands-though meaning to fast himself.","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"814","folder":"NPNF2-06","text":"11. I hear that you have erected a hospice for strangers at Portus and that you have planted a twig from the tree of Abraham[fn-27-P2782_727944:1978-nf] upon the Ausonian shore. Like neas you are tracing the outlines of a new encampment; only that, whereas he, when he reached the waters of the Tiber, under pressure of want had to eat the square flat cakes which formed the tables spoken of by the oracle,[fn-27-P2783_728294:1979-nf] you are able to build a house of bread to rival this little village of Bethlehem[fn-27-P2784_728409:1980-nf] wherein I am staying; and here after their long privations you propose to satisfy travellers with sudden plenty. Well done. You have surpassed my poor beginning.[fn-27-P2785_728617:1981-nf] You have reached the highest point. You have made your way from the root to the top of the tree. You are the first of monks in the first city of the world: you do right therefore to follow the first of the patriarchs. Let Lot, whose name means `one who turns aside' choose the plain[fn-27-P2786_728923:1982-nf] and let him follow the left and easy branch of the famous letter of Pythagoras.[fn-27-P2787_729029:1983-nf] But do you make ready for yourself a monument like Sarah's[fn-27-P2788_729155:1984-nf] on steep and rocky heights. Let the City of Books be near;[fn-27-P2789_729239:1985-nf] and when you have destroyed the giants, the sons of Anak,[fn-27-P2790_729383:1986-nf] make over your heritage to joy and merriment.[fn-27-P2791_729455:1987-nf] Abraham was rich in gold and silver and cattle, in substance and in raiment: his household was so large that on an emergency he could bring a picked body of young men intothe field, and could pursue as far as Dan and then slay four kings who bad already put five kings to flight.[fn-27-P2792_729837:1988-nf] Frequently exercising hospitality and never turning any man away fromhis door, be was accounted worthy at last to entertain God himself. He was not satisfied with giving orders to his servants and hand-maids to attend to his guests, nor did he lessen the favour he conferred by leaving others to care for them; but as though he had found a prize, he and Sarah his wife gave themselves to the duties of hospitality. With his own hands he washed the feet of his guests, upon his own shoulders he brought home a fat calf from the herd. While the strangers dined he stood by to serve them, and set before them the dishes cooked by Sarah's hands-though meaning to fast himself.","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":31,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"835","folder":"NPNF2-06","text":"6. Let me now fulfil the promise I made a little while ago and with all the skill of a rhetorician sing the praises of water and of baptism. In the beginning the earth was without form and void, there was no dazzling sun or pale moon, there were no glittering stars. There was nothing but matter inorganic and invisible, and even this was lost in abysmal depths and shrouded in a distorting gloom. The Spirit of God above moved, as a charioteer, over the face of the waters,[fn-28-P2879_762983:2051-nf] and produced from them the infant world, a type of the Christian child that is drawn from the laver of baptism. A firmament is constructed between heaven and earth, and to this is allotted the name heaven,-in the Hebrew Shamayim or `what comes out of the waters,'-[fn-28-P2880_763268:2052-nf] and the waters which are above the heavens are parted from the others to the praise of God. Wherefore also in the vision of the prophet Ezekiel there is seen above the cherubim a crystal stretched forth,[fn-28-P2881_763585:2053-nf] that is, the compressed and denser waters. The first living beings come out of the waters; and believers soar out of the layer with wings to heaven. Man is formed out of clay[fn-28-P2882_763782:2054-nf] and God holds the mystic waters in the hollow of his hand.[fn-28-P2883_763862:2055-nf] In Eden a garden[fn-28-P2884_763944:2056-nf] is planted, and a fountain in the midst of it parts into four heads.[fn-28-P2885_764033:2057-nf] This is the same fountain which Ezekiel later on describes as issuing out of the temple and flowing towards the rising of the sun, until it heals the bitter waters and quickens those that are dead.[fn-28-P2886_764265:2058-nf] When the world falls into sin nothing but a flood of waters can cleanse it again. But as soon as the foul bird of wickedness is driven away, the dove of the Holy Spirit comes to Noah[fn-28-P2887_764489:2059-nf] as it came afterwards to Christ in the Jordan,[fn-28-P2888_764574:2060-nf] and, carrying ill its beak a branch betokening restoration and light, brings tidings of peace to the whole world. Pharaoh and his host, loth to allow God's people to leave Egypt, are overwhelmed in the Red Sea figuring thereby our baptism. His destruction is thus described in the book of Psalms: \"Thou didst endow the sea with virtue through thy power: thou brakest the heads of the dragons in the waters: thou brakest the heads of leviathan in pieces.\"[fn-28-P2889_765053:2061-nf] For this reason adders and scorpions haunt dry places[fn-28-P2890_765139:2062-nf] and whenever they come near water behave as if rabid or insane.[fn-28-P2891_765228:2063-nf] As wood sweetens Marah so that seventy palm-trees are watered by its streams, so the cross makes the waters of the law lifegiving to the seventy who are Christ's apostles.[fn-28-P2892_765444:2064-nf] It is Abraham and Isaac who dig wells, the Philistines who try to prevent them.[fn-28-P2893_765561:2065-nf] Beersheba too, the city of the oath,[fn-28-P2894_765637:2066-nf] and [Gihon], the scene of Solomon's coronation,[fn-28-P2895_765708:2067-nf] derive their names from springs. It is beside a well that Eliezer finds Rebekah.[fn-28-P2896_765833:2068-nf] Rachel too is a drawer of water and wins a kiss thereby[fn-28-P2897_765928:2069-nf] from the supplanter[fn-28-P2898_765987:2070-nf] Jacob. When the daughters of the priests of Midian are in a strait to reach the well, Moses opens a way for them and delivers them from outrage.[fn-28-P2899_766157:2071-nf] The Lord's forerunner at Salem (a name which means peace or perfection) makes ready the people for Christ with spring-water.[fn-29-P2900_766319:2072-nf] The Saviour Himself does not preach the kingdom of heaven until by His baptismal immersion He has cleansed the Jordan.[fn-29-P2901_766461:2073-nf] Water is the matter of His first miracle[fn-29-P2902_766542:2074-nf] and it is from a well that the Samaritan woman is bidden to slake her thirst.[fn-29-P2903_766699:2075-nf] To Nicodemus He secretly says:-\"Except a man be born of water and of the Spirit, he cannot enter into the Kingdom of God.\"[fn-29-P2904_766857:2076-nf] As His earthly course began with water, so it ended with it. His side is pierced by the spear, and blood and water flow forth, twin emblems of baptism and of martyrdom.[fn-29-P2905_767048:2077-nf] After His resurrection also, when sending His apostles to the Gentiles, He commands them to baptize these in the mystery of the Trinity.[fn-29-P2906_767263:2078-nf] The Jewish people repenting of their misdoing are sent forthwith by Peter to be baptized.[fn-29-P2907_767380:2079-nf] Before Sion travails she brings forth children, and a nation is born at once.[fn-29-P2908_767480:2080-nf] Paul the persecutor of the church, that ravening wolf out of Benjamin,[fn-29-P2909_767588:2081-nf] bows his head before Ananias one of Christ's sheep, and only recovers his sight when he applies the remedy of baptism.[fn-29-P2910_767731:2082-nf] By the reading of the prophet the eunuch of Candace the queen of Ethiopia is made ready for the baptism of Christ.[fn-29-P2911_767901:2083-nf] Though it is against nature the Ethiopian does change his skin and the leopard his spots.[fn-29-P2912_768018:2084-nf] Those who have received only John's baptism and have no knowledge of the Holy Spirit are baptized again, lest any should suppose that water unsanctified thereby could suffice for the salvation of either Jew or Gentile.[fn-29-P2913_768261:2085-nf] \"The voice of the Lord isupon the waters ...The Lord is uponmany waters ...the Lord maketh the flood to inhabit it.\"[fn-29-P2914_768398:2086-nf] His \"teeth are like a flock of sheep that are even shorn which came up from the washing; whereof everyone bear twins, and none is barren among them.\"[fn-29-P2915_768625:2087-nf] If none is barren among them, all of them must have udders filled with milk and be able to say with the apostle: \"Ye are my little children, of whom I travail in birth again until Christ be formed in you;\"[fn-29-P2916_768853:2088-nf] and \"I have fed you with milk and not with meat.\"[fn-29-P2917_768925:2089-nf] And it is to the grace of baptism that the prophecy of Micah refers: \"He will turn again, he will have compassion upon us: he will subdue our iniquities, and will cast all our sins[fn-29-P2918_769130:2090-nf] into the depths of the sea.\"[fn-29-P2919_769207:2091-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":19,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":38,"source_paragraph":"133","folder":"NPNF1-05","text":" Before they had thus violated their obedience they were pleasing to God, and God was pleasing to them; and though they carried about an animal body, they yet felt in it no disobedience moving against themselves. This was the righteous appointment, that inasmuch as their soul had received from the Lord the body for its servant, as it itself obeyed the Lord, even so its body should obey Him, and should exhibit a service suitable to the life given it without resistance. Hence \"they were both naked, and were not ashamed.\"[fn-9-P980_541126:147-nf] It is with a natural instinct of shame that the rational soul is now indeed affected, because in that flesh, over whose service it received the right of power, it can no longer, owing to some indescribable infirmity, prevent the motion of the members thereof, notwithstanding its own unwillingness, nor excite them to motion even when it wishes. Now these members are on this account, in every man of chastity, rightly called \"pudenda,\"[fn-9-P981_541582:148-nf] because they excite themselves, just as they like, in opposition to the mind which is their master, as if they were their own masters; and the sole authority which the bridle of virtue possesses over them is to check them from approaching impure and unlawful pollutions. Such disobedience of the flesh as this, which lies in the very excitement, even when it is not allowed to take. effect, did not exist in the first man and woman whilst they were naked and not ashamed. For not yet had the rational soul, which rules the flesh, developed such a disobedience to its Lord, as by a reciprocity of punishment to bring on itself the rebellion of its own servant the flesh, along with that feeling of confusion and trouble to itself which it certainly failed to inflict upon God by its own disobedience to Him; for God is put to no shame or trouble when we do not obey Him, nor are we able in any wise to lessen His very great power over us; but we are shamed in that the flesh is not submissive to our government,-a result which is brought about by the infirmity which we have earned by sinning, and is called \"the sin which dwelleth in our members.\"[fn-9-P982_542760:149-nf] But this sin is of such a character that it is the punishment of sin. As soon, indeed, as that transgression was effected, and the disobedient soul turned away from the law of its Lord, then its servant, the body, began to cherish a law of disobedience against it; and then the man and the woman grew ashamed of their nakedness, when they perceived the rebellious motion of the flesh, which they had not felt before, and which perception is called \"the opening of their eyes;\"[fn-9-P983_543262:150-nf] for, of course, they did not walk about among the trees with closed eyes. The same thing is said of Hagar: \"Her eyes were opened, and she saw a well.\"[fn-9-P984_543433:151-nf] Then the man and the woman covered their parts of shame, which God had made for them as members, but they had made parts of shame.","title":"Book II.","author":"Augustine"},{"chapter":21,"verse":12,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-06","text":"\"But she that is married is careful for the things of the world, how she may please her husband.\" Do you think there is no difference between one who spends her time in prayer and fasting, and one who must, at her husband's approach, make up her countenance, walk with mincing gait, and feign a shew of endearment? The virgin's aim is to appear less comely; she will wrong herself so as to hide her natural attractions. The married woman has the paint laid on before her mirror, and, to the insult of her Maker, strives to acquire something more than her natural beauty. Then come the prattling of infants, the noisy household, children watching for her word and waiting for her kiss, the reckoning up of expenses, the preparation to meet the outlay. On one side you will see a company of cooks, girded for the onslaught and attacking the meat: there you may hear the hum of a multitude of weavers. Meanwhile a message is delivered that the husband and his friends have arrived. The wife, like a swallow, flies all over the house. \"She has to see to everything. Is the sofa smooth? Is the pavement swept? Are the flowers in the cups? Is dinner ready?\" Tell me, pray, where amid all this is there room for the thought of God? Are these happy homes? Where there is the beating of drums, the noise and clatter of pipe and lute, the clanging of cymbals, can any fear of God be found? The parasite is snubbed and feels proud of the honour. Enter next the half-naked victims of the passions, a mark for every lustful eye. The unhappy wife must either take pleasure in them, and perish, or be displeased, and provoke her husband. Hence arises discord, the seed-plot of divorce. Or suppose you find me a house where these things are unknown, which is a rara avis indeed! yet even there the very management of the household, the education of the children, the wants of the husband, the correction of the servants, cannot fail to call away the mind from the thought of God.[fn-61-P6105_1827835:82-nf] \"It had ceased to be with Sarah after the manner of women\": so the Scripture says, and afterwards Abraham received the command,[fn-61-P6106_1827984:83-nf] \"In all that Sarah saith unto thee, hearken unto her voice.\" She who is not subject to the anxiety and pain of child-bearing and having passed the change of life has ceased to perform the functions of a woman, is freed from the curse of God: nor is her desire to her husband, but on the contrary her husband becomes subject to her, and the voice of the Lord commands him, \"In all that Sarah saith unto thee, hearken unto her voice.\" Thus they begin to have time for prayer. For so long as the debt of marriage is paid, earnest prayer is neglected.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":21,"verse":5,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":3,"source_paragraph":"20","folder":"ANF-03","text":"For the occasion, indeed, of claiming Divine grace even for the Gentiles derived a pre-eminent fitness from this fact, that the man who set up to vindicate CoWs Law as his own was of the Gentiles, and not a Jew \"of the stock of the Israelites.\"[fn-20-P2029_693529:2-nf] For this fact-that Gentiles are admissible to God's Law-is enough to prevent Israel from priding himself on the notion that \"the Gentiles are accounted as a little drop of a bucket,\" or else as \"dust out of a threshing-floor: \"[fn-20-P2030_693780:3-nf] although we have God Himself as an adequate engager and faithful promiser, in that He promised to Abraham that \"in his seed should be blest all nations of the earth; \"[fn-20-P2031_694109:4-nf] and that[fn-20-P2032_694198:5-nf] out of the womb of Rebecca \"two peoples and two nations were about to proceed,\"[fn-20-P2033_694469:6-nf] -of course those of the Jews, that is, of Israel; and of the Gentiles, that is ours. Each, then, was called a people and a nation; lest, from the nuncupative appellation, any should dare to claim for himself the privilege of grace. For God ordained \"two peoples and two nations\" as about to proceed out of the womb of one woman: nor did grace[fn-20-P2034_694863:7-nf] make distinction in the nuncupative appellation, but in the order of birth; to the effect that, which ever was to be prior in proceeding from the womb, should be subjected to \"the less,\" that is, the posterior. For thus unto Rebecca did God speak: \"Two nations are in thy womb, and two peoples shall be divided from thy bowels; and people shall overcome people, and the greater shall serve the less.\"[fn-20-P2035_695315:8-nf] Accordingly, since the people or nation of the Jews is anterior in time, and \"greater\" through the grace of primary favour in the Law, whereas ours is understood to be \"less\" in the age of times, as having in the last era of the world[fn-20-P2036_695624:9-nf] attained the knowledge of divine mercy: beyond doubt, through the edict of the divine utterance, the prior and \"greater\" people-that is, the Jewish-must necessarily serve the \"less; \"and the \"less\" people-that is, the Christian-overcome the \"greater.\" For, withal, according to the memorial records of the divine Scriptures, the people of the Jews-that is, the more ancient-quite forsook God, and did degrading service to idols, and, abandoning the Divinity, was surrendered to images; while \"the people\" said to Aaron, \"Make us gods to go before us.\"[fn-20-P2037_696189:10-nf] And when the gold out of the necklaces of the women and the rings of the men had been wholly smelted by fire, and there had come forth a calf-like head, to this figment Israel with one consent (abandoning God) gave honour, saying, \"These are the gods who brought us from the land of Egypt.\"[fn-20-P2038_696520:11-nf] For thus, in the later times in which kings were governing them, did they again, in conjunction with Jeroboam, worship golden kine, and groves, and enslave themselves to Baal.[fn-20-P2039_696767:12-nf] Whence is proved that they have ever been depicted, out of the volume of the divine Scriptures, as guilty of the crime of idolatry; whereas our \"less\"-that is, posterior-people, quitting the idols which formerly it used slavishly to serve, has been converted to the same God from whom Israel, as we have above related, had departed.[fn-20-P2040_697239:13-nf] For thus has the \"less\"-that is, posterior-people overcome the\"greater people,\" while it attains the grace of divine favour, from which Israel has been divorced.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":21,"verse":5,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":3,"source_paragraph":"20","folder":"ANF-03","text":"For the occasion, indeed, of claiming Divine grace even for the Gentiles derived a pre-eminent fitness from this fact, that the man who set up to vindicate CoWs Law as his own was of the Gentiles, and not a Jew \"of the stock of the Israelites.\"[fn-20-P2029_693529:2-nf] For this fact-that Gentiles are admissible to God's Law-is enough to prevent Israel from priding himself on the notion that \"the Gentiles are accounted as a little drop of a bucket,\" or else as \"dust out of a threshing-floor: \"[fn-20-P2030_693780:3-nf] although we have God Himself as an adequate engager and faithful promiser, in that He promised to Abraham that \"in his seed should be blest all nations of the earth; \"[fn-20-P2031_694109:4-nf] and that[fn-20-P2032_694198:5-nf] out of the womb of Rebecca \"two peoples and two nations were about to proceed,\"[fn-20-P2033_694469:6-nf] -of course those of the Jews, that is, of Israel; and of the Gentiles, that is ours. Each, then, was called a people and a nation; lest, from the nuncupative appellation, any should dare to claim for himself the privilege of grace. For God ordained \"two peoples and two nations\" as about to proceed out of the womb of one woman: nor did grace[fn-20-P2034_694863:7-nf] make distinction in the nuncupative appellation, but in the order of birth; to the effect that, which ever was to be prior in proceeding from the womb, should be subjected to \"the less,\" that is, the posterior. For thus unto Rebecca did God speak: \"Two nations are in thy womb, and two peoples shall be divided from thy bowels; and people shall overcome people, and the greater shall serve the less.\"[fn-20-P2035_695315:8-nf] Accordingly, since the people or nation of the Jews is anterior in time, and \"greater\" through the grace of primary favour in the Law, whereas ours is understood to be \"less\" in the age of times, as having in the last era of the world[fn-20-P2036_695624:9-nf] attained the knowledge of divine mercy: beyond doubt, through the edict of the divine utterance, the prior and \"greater\" people-that is, the Jewish-must necessarily serve the \"less; \"and the \"less\" people-that is, the Christian-overcome the \"greater.\" For, withal, according to the memorial records of the divine Scriptures, the people of the Jews-that is, the more ancient-quite forsook God, and did degrading service to idols, and, abandoning the Divinity, was surrendered to images; while \"the people\" said to Aaron, \"Make us gods to go before us.\"[fn-20-P2037_696189:10-nf] And when the gold out of the necklaces of the women and the rings of the men had been wholly smelted by fire, and there had come forth a calf-like head, to this figment Israel with one consent (abandoning God) gave honour, saying, \"These are the gods who brought us from the land of Egypt.\"[fn-20-P2038_696520:11-nf] For thus, in the later times in which kings were governing them, did they again, in conjunction with Jeroboam, worship golden kine, and groves, and enslave themselves to Baal.[fn-20-P2039_696767:12-nf] Whence is proved that they have ever been depicted, out of the volume of the divine Scriptures, as guilty of the crime of idolatry; whereas our \"less\"-that is, posterior-people, quitting the idols which formerly it used slavishly to serve, has been converted to the same God from whom Israel, as we have above related, had departed.[fn-20-P2040_697239:13-nf] For thus has the \"less\"-that is, posterior-people overcome the\"greater people,\" while it attains the grace of divine favour, from which Israel has been divorced.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":21,"verse":30,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":18,"source_paragraph":"211","folder":"NPNF2-10","text":"185. So Abraham gained God after he had dug the well.[fn-25-P2545_597632:221-nf] So Isaac, while walking by the well, received that wife[fn-25-P2546_597709:222-nf] who was coming to him as a type of the Church. Faithful he was at the well, unfaithful at the pool. Lastly, too, Rebecca, as we read, found him who sought her at the well, and the harlots washed themselves in the blood in the pool of Jezebel.[fn-25-P2547_597974:223-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":21,"verse":12,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":34,"source_paragraph":"125","folder":"NPNF1-02","text":"Among other things, of which it would take too long time to mention the whole, Abraham was tempted about the offering up of his well-beloved son Isaac, to prove his pious obedience, and so make it known to the world, not to God. Now every temptation is not blame-worthy; it may even be praise-worthy, because it furnishes probation. And, for the most part, the human mind cannot attain to self-knowledge otherwise than by making trial of its powers through temptation, by some kind of experimental and not merely verbal self-interrogation; when, if it has acknowledged the gift of God, it is pious, and is consolidated by steadfast grace and not puffed up by vain boasting. Of course Abraham could never believe that God delighted in human sacrifices; yet when the divine commandment thundered, it was to be obeyed, not disputed. Yet Abraham is worthy of praise, because he all along believed that his son, on being offered up, would rise again; for God had said to him, when he was unwilling to fulfill his wife's pleasure by casting out the bond maid and her son, \"In Isaac shall thy seed be called.\" No doubt He then goes on to say, \"And as for the son of this bond woman, I will make him a great nation, because he is thy seed.\"[fn-29-P2927_1630528:83-nf] How then is it said \"In Isaac shall thy seed be called,\" when God calls Ishmael also his seed? The apostle, in explaining this, says, \"In Isaac shall thy seed be called, that is, they which are the children of the flesh, these are not the children of God: but the children of the promise are counted for the seed.\"[fn-29-P2928_1630867:84-nf] In order, then, that the children of the promise may be the seed of Abraham, they are called in Isaac, that is, are gathered together in Christ by the call of grace. Therefore the father, holding fast from the first the promise which behoved to be fulfilled through this son whom God had ordered him to slay, did not doubt that he whom he once thought it hopeless he should ever receive would be restored to him when he had offered him up. It is in this way the passage in the Epistle to the Hebrews is also to be understood and explained. \"By faith,\" he says, \"Abraham overcame, when tempted about Isaac: and he who had received the promise offered up his only son, to whom it was said, In Isaac shall thy seed be called: thinking that God was able to raise him up, even from the dead;\" therefore he has added, \"from whence also he received him in a similitude.\"[fn-29-P2929_1631751:85-nf] In whose similitude but His of whom the apostle says, \"He that spared not His own Son, but delivered Him up for us all?\"[fn-29-P2930_1631894:86-nf] And on this account Isaac also himself carried to the place of sacrifice the wood on which he was to be offered up, just as the Lord Himself carried His own cross. Finally, since Isaac was not to be slain, after his father was forbidden to smite him, who was that ram by the offering of which that sacrifice was completed with typical blood? For when Abraham saw him, he was caught by the horns in a thicket. What, then, did he represent but Jesus, who, before He was offered up, was crowned with thorns by the Jews?","title":"Book XVI","author":"Augustine"},{"chapter":21,"verse":12,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":40,"source_paragraph":"139","folder":"NPNF1-02","text":"Jacob was sent by his parents to Mesopotamia that he might take a wife there. These were his father's words on sending him: \"Thou shall not take a wife of the daughters of the Canaanites. Arise, fly to Mesopotamia, to the house of Bethuel, thy mother's father, and take thee a wife from thence of the daughters of Laban thy mother's brother. And my God bless thee, and increase thee, and multiply thee; and thou shall be an assembly of peoples; and give to thee the blessing of Abraham thy father, and to thy seed after thee; that thou mayest inherit the land wherein thou dwellest, which God gave unto Abraham.\"[fn-29-P2967_1648181:103-nf] Now we understand here that the seed of Jacob is separated from Isaac's other seed which came through Esau. For when it is said, \"In Isaac shall thy seed be called,\"[fn-29-P2968_1648373:104-nf] by this seed is meant solely the city of God; so that from it is separated Abraham's other seed, which was in the son of the bond woman, and which was to be in the sons of Keturah. But until now it had been uncertain regarding Isaac's twin-sons whether that blessing belonged to both or only to one of them; and if to one, which of them it was. This is now declared when Jacob is prophetically blessed by his father, and it is said to him, \"And thou shalt be an assembly of peoples, and God give to thee the blessing of Abraham thy father.\"","title":"Book XVI","author":"Augustine"},{"chapter":21,"verse":10,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":9,"source_paragraph":"56","folder":"NPNF1-02","text":"Of which thing I do not doubt what follows is to be understood, \"And will divide Israel in twain,\" to wit, into Israel pertaining to the bond woman, and Israel pertaining to the free. For these two kinds were at first together, as Abraham still clave to the bond woman, until the barren, made fruitful by the grace of God, cried, \"Cast out the bond woman and her son.\"[fn-31-P3106_1719170:59-nf] We know, indeed, that on account of the sin of Solomon, in the reign of his son Rehoboam, Israel was divided in two, and continued so, the separate parts having their own kings, until that whole nation was overthrown with a great destruction, and carried away by the Chaldeans. But what was this to Saul, when, if any such thing was threatened, it would be threatened against David himself, whose son Solomon was? Finally, the Hebrew nation is not now divided internally, but is dispersed through the earth indiscriminately, in the fellowship of the same error. But that division with which God threatened the kingdom and people in the person of Saul, who represented them, is shown to be eternal and unchangeable by this which is added, \"And He will not be changed, neither will He repent: for He is not as a man, that He should repent; who threatens and does not persist,\"-that is, a man threatens and does not persist, but not God, who does not repent like man. For when we read that Fie repents, a change of circumstance is meant, flowing from the divine immutable foreknowledge. Therefore, when God is said not to repent, it is to be understood that He does not change.","title":"Book XVII","author":"Augustine"},{"chapter":21,"verse":21,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"20. But now hear the place of the promise, as Micah says, And thou, Bethlehem, house of Ephrathah, art than little to be among the thousands of Judah? For out of thee shall come forth unto Me a ruler, to be governor in Israel: and His goings forth are front the beginning, from the days of eternity[fn-15-P1533_419154:92-nf] . But assuredly as to the places, thou being an inhabitant of Jerusalem, knowest also beforehand what is written in the hundred and thirty-first psalm. Lo! we heard of it at Ephrathah, we found it in the plains of the wood[fn-15-P1534_419531:93-nf] . For a few years ago the place was woody[fn-15-P1535_420177:94-nf] . Again thou hast heard Habakkuk say to the Lord, When the years draw nigh, than shalt be made known, when the time is come, thou shalt be shewn[fn-15-P1536_420724:95-nf] . And what is the sign, O Prophet, of the Lord's coming? And presently he saith, In the midst of two lives shalt thou be known[fn-15-P1537_421749:96-nf]  , plainly saying this to the Lord, \"Having come in the flesh thou livest and diest, and after rising from the dead thou livest again.\" Further, from what part of the region round Jerusalem cometh He? From east, or west, or north, or south? Tell us exactly. And he makes answer most plainly and says, God shall come from Teman[fn-15-P1538_422601:97-nf] (now Teman is by interpretation `south') and the Holy One front Mount Paran[fn-15-P1539_423675:98-nf] , shady, woody: what the Psalmist spake in like words, We found it in the plains of the wood.","title":"Lecture XII.","author":"Cyril"},{"chapter":21,"verse":21,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"20. But now hear the place of the promise, as Micah says, And thou, Bethlehem, house of Ephrathah, art than little to be among the thousands of Judah? For out of thee shall come forth unto Me a ruler, to be governor in Israel: and His goings forth are front the beginning, from the days of eternity[fn-15-P1533_419154:92-nf] . But assuredly as to the places, thou being an inhabitant of Jerusalem, knowest also beforehand what is written in the hundred and thirty-first psalm. Lo! we heard of it at Ephrathah, we found it in the plains of the wood[fn-15-P1534_419531:93-nf] . For a few years ago the place was woody[fn-15-P1535_420177:94-nf] . Again thou hast heard Habakkuk say to the Lord, When the years draw nigh, than shalt be made known, when the time is come, thou shalt be shewn[fn-15-P1536_420724:95-nf] . And what is the sign, O Prophet, of the Lord's coming? And presently he saith, In the midst of two lives shalt thou be known[fn-15-P1537_421749:96-nf]  , plainly saying this to the Lord, \"Having come in the flesh thou livest and diest, and after rising from the dead thou livest again.\" Further, from what part of the region round Jerusalem cometh He? From east, or west, or north, or south? Tell us exactly. And he makes answer most plainly and says, God shall come from Teman[fn-15-P1538_422601:97-nf] (now Teman is by interpretation `south') and the Holy One front Mount Paran[fn-15-P1539_423675:98-nf] , shady, woody: what the Psalmist spake in like words, We found it in the plains of the wood.","title":"Lecture XII.","author":"Cyril"},{"chapter":21,"verse":12,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"696","folder":"ANF-04","text":"Errant on heated plains-'neath glowing star:[fn-41-P4161_727334:120-nf] )","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":21,"verse":17,"source_code":"npnf1_05_npnf1_05_27_book_i_","source_chapter":8,"source_paragraph":"57","folder":"NPNF1-05","text":"Now, this being the real state of the question, they undoubtedly err who suppose that, when fleshly lust is censured, marriage is condemned; as if the malady of concupiscence was the outcome of marriage and not of sin. Were not those first spouses, whose nuptials God blessed with the words, \"Be fruitful and multiply,\"[fn-38-P3856_1461485:15-nf] naked, and yet not ashamed? Why, then, did shame arise out of their members after sin, except because an indecent motion arose from them, which, if men had not sinned, would certainly never have existed in marriage? Or was it, forsooth, as some hold(who give little heed to what they read), that human beings were, likedogs, at first created blind; and-absurder still -obtained sight, not as dogs do, by growing, but by sinning? Far be it from us to entertain such an opinion. But they gather that opinion of theirs from reading: \"She took of the fruit thereof, and did eat; and gave also unto her husband with her, and he did eat: and the eyes of them both were opened, and they knew that they were naked.\"[fn-38-P3857_1462210:16-nf] This accounts for the opinion of unintelligent persons, that the eyes of the first man and woman were previously closed, because Holy Scripture testifies that they were then opened. Well, then, were Hagar's eyes, the handmaid of Sarah, previously shut, when, with her thirsty and sobbing child, she opened her eyes[fn-38-P3858_1462547:17-nf] and saw the wall? Or did those two disciples, after the Lord's resurrection, walk in the way with Him with their eyes shut, since the evangelist says of them that\" in the breaking of bread their eyes were opened, and they knew Him\"?[fn-38-P3859_1462802:18-nf] What, therefore, is written concerning the first man and woman, that \"the eyes of them both were opened,\"[fn-38-P3860_1462928:19-nf] we ought to understand as that they gave attention to perceiving and recognising the new state which had befallen their body. Now that their eyes were opened, their body appeared to them naked, and they knew it. If this were not the meaning, how, when the beast of the field and the fowls of the air were brought unto them,[fn-38-P3861_1463270:20-nf] could Adam have given them names if his eyes were shut? He could not have done this without distinguishing them; and he could not distinguish them without seeing them. How, too, could the woman herself have been beheld so clearly by him when he said, \"This is now bone of my bone, and flesh of my flesh\"?[fn-38-P3862_1463593:21-nf] If, indeed, any one shall be so determined on cavilling as to insist that Adam might have acquired a discernment of these objects, not by sight but by touch, what explanation will he have to give of the passage wherein we are told how the woman \"saw that the tree,\" from which she was about to pluck the forbidden fruit, \"was pleasant for the eyes to behold\"?[fn-38-P3863_1463971:22-nf] No; \"they were both naked, and were not ashamed,\"[fn-38-P3864_1464039:23-nf] not because they had no eyesight, but because they perceived no reason to be ashamed in their members, which had all along been seen by them. For it is not said: They were beth naked, and knew it not; but \"they were not ashamed.\" Because, indeed, nothing had previously happened which was not lawful, so nothing had ensued which could cause them shame.","title":"Book I.","author":"Augustine"},{"chapter":21,"verse":1,"source_code":"npnf1_05_npnf1_05_28_book_ii_","source_chapter":36,"source_paragraph":"134","folder":"NPNF1-05","text":"I request your attention now to the following words. He says, \"That children, however, who are conceived in wedlock are by nature good, we may learn from the apostle's words, when he speaks of men who, leaving the natural use of the woman, burned in their lust, men with men working together that which is disgraceful.[fn-42-P4271_1615766:80-nf] Here,\" says he, \"the apostle shows the use of the woman to be both natural and, in its way, laudable; the abuse consisting in the exerciseof one's own will in opposition to the decent use of the institution. Deservedly then,\" says he, \"in those who make a right use thereof, concupiscence is commended in its kind and mode; whilst the excess of it, in which abandoned persons indulge, is punished. Indeed, at the very time when God punished the abuse in Sodom with His judgment of fire, He invigorated the generative powers of Abraham and Sarah, which had become impotent through old age.[fn-42-P4272_1616372:81-nf] If, therefore,\" he goes on to say, \"you think that fault must be found with the strength of the generative organs, because the Sodomites were steeped in sin thereby, you will have also to censure such created things as bread and wine, since Holy Scripture informs us that they sinned also in the abuse of these gifts. For the Lord, by the mouth of His prophet Ezekiel, says: `These, moreover, were the sins of thy sister Sodom; in their pride, she and her children overflowed in fulness of bread and abundance of wine; and they helped not the hand of the poor and needy.'[fn-42-P4273_1616979:82-nf] Choose, therefore,\" says he, \"which alternative you would rather have: either impute to the work of God the sexual connection of human bodies, or account such created things as bread and wine to be equally evil. But if you should prefer this latter conclusion, you prove yourself to be a Manichean. The truth, however, is this: he who observes moderation in natural concupiscence uses a good thing well; but he who does not observe moderation, abuses a good thing. What means your statement, then,\"[fn-42-P4274_1617498:83-nf] he asks, \"when you say that `the good of marriage is no more impeachable on account of the original sin which is derived herefrom, than the evil of adultery and fornication can be excused because of the natural good which is born of them'? In these words,\" says he, \"you conceded what you had denied, and what you had conceded you nullified; and you aim at nothing so much as to be unintelligible. Show me any bodily marriage without sexual connection. Else impose some one name on this operation, and designate the conjugal union as either a good or an evil. You answer, no doubt, that you have already defined marriages to be good. Well then, if marriage is good,-if the human being is the good fruit of marriage; if this fruit, being God's work, cannot be evil, born as it is by good agency out of good,-where is the original evil which has been set aside by so many prior admissions?\"","title":"Book II.","author":"Augustine"},{"chapter":21,"verse":6,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"71","folder":"NPNF2-05","text":"I have deluged my discourse with much nonsense of his, but I trust my hearers will pardon me for not leaving unnoticed even the most glaring of his inanities; not that we take pleasure in our author's indecorum, (for what advantage can we derive from the refutation of our adversaries' folly?) but that truth may be advanced by confirmation from whatever quarter. \"Since,\" says he, \"our Lord applies these appellations to Himself, not deeming any one of them first, or second, or more minute and accurate than the rest, you cannot say that these names are the result of conception.\" Why, he has forgotten his own object! How comes he by the knowledge of the words against which he declares war? Our master and guide had made mention of an example familiar to all, in illustration of the doctrine of conception, and having explained his meaning by lower illustrations, he lifts the consideration of the question to higher things. He had said that the word \"corn,\" regarded by itself, is one thing only as to substance, but that, as to the various properties we see in it, it varies its appellations, being called seed, and fruit, and food, and the like. Similarly, says he, our Lord is in respect to Himself what He is essentially, but when named according to the differences of His operations, He has not one appellation in all cases, but takes a different name according to each notion produced in us from the operation. How, then, does what he says disprove our theory that it is possible for many appellations to be attached with propriety, according to the diversity of His operations, and His relation to their effects, to the Son of God, though one in respect of the underlying force, even as corn, though one, has various names apportioned to it, according to the point of view from which we regard it? How, then, can what is said be overthrown by our saying that Christ used all these names of Himself? For the question was not, who ascribed them, but about the meaning of the names, whether they denote essence, or whether they are derived from His operations by the process of conception. But our shrewd and strong-minded opponent, overturning our theory of conception, which declares that it is possible to find many appellations for one and the same subject, according to the significances of its operations, attacks us vigorously, asserting that such names were not given to our Lord by another. But what has this to do with the case in point? Since these names are used by our Lord, will he not allow that they are names, or appellations, or words expressive of ideas? For if he will not admit them to be names, then, in doing away with the appellations, he does away at the same time with the conception. But if he does not deny that these words are names, what harm can he do to our doctrine of conception by showing that such titles were given to our Lord, not by some one else, but by Himself? For what was said was this, that, as in the instance of corn, our Lord, though substantively One, bears epithets suitable to His operations. And as it is admitted that corn has its names by virtue of our conception of its associations, it was shown that these terms significative of our Lord are not of His essence, but are formed by the method of conception in our minds respecting Him. But our antagonist studiously avoids attacking these positions, and maintains that our Lord received these names from Himself, in the same way as, if one sought for the true interpretation of the name \"Isaac,\" whether it means laughter[fn-23-P2322_1517392:94-nf] , as some say, or something else, one of Eunomius' way of thinking should confidently reply that the name was given to him as a child by his mother: but that, one might say, was not the question, i.e. by whom the name was given, but what does it mean when translated into our language? And this being the point of the inquiry, whether our Lord's various appellations were the result of conception, instead of being indicative of His essence, he who thus seeks to demonstrate that they are not so derived because they are used by our Lord Himself,-how can he be numbered among men of sense, warring as he does against the truth, and equipping himself with such alliances for the war as serve to show the superior strength of his enemy?","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":21,"verse":6,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"71","folder":"NPNF2-05","text":"I have deluged my discourse with much nonsense of his, but I trust my hearers will pardon me for not leaving unnoticed even the most glaring of his inanities; not that we take pleasure in our author's indecorum, (for what advantage can we derive from the refutation of our adversaries' folly?) but that truth may be advanced by confirmation from whatever quarter. \"Since,\" says he, \"our Lord applies these appellations to Himself, not deeming any one of them first, or second, or more minute and accurate than the rest, you cannot say that these names are the result of conception.\" Why, he has forgotten his own object! How comes he by the knowledge of the words against which he declares war? Our master and guide had made mention of an example familiar to all, in illustration of the doctrine of conception, and having explained his meaning by lower illustrations, he lifts the consideration of the question to higher things. He had said that the word \"corn,\" regarded by itself, is one thing only as to substance, but that, as to the various properties we see in it, it varies its appellations, being called seed, and fruit, and food, and the like. Similarly, says he, our Lord is in respect to Himself what He is essentially, but when named according to the differences of His operations, He has not one appellation in all cases, but takes a different name according to each notion produced in us from the operation. How, then, does what he says disprove our theory that it is possible for many appellations to be attached with propriety, according to the diversity of His operations, and His relation to their effects, to the Son of God, though one in respect of the underlying force, even as corn, though one, has various names apportioned to it, according to the point of view from which we regard it? How, then, can what is said be overthrown by our saying that Christ used all these names of Himself? For the question was not, who ascribed them, but about the meaning of the names, whether they denote essence, or whether they are derived from His operations by the process of conception. But our shrewd and strong-minded opponent, overturning our theory of conception, which declares that it is possible to find many appellations for one and the same subject, according to the significances of its operations, attacks us vigorously, asserting that such names were not given to our Lord by another. But what has this to do with the case in point? Since these names are used by our Lord, will he not allow that they are names, or appellations, or words expressive of ideas? For if he will not admit them to be names, then, in doing away with the appellations, he does away at the same time with the conception. But if he does not deny that these words are names, what harm can he do to our doctrine of conception by showing that such titles were given to our Lord, not by some one else, but by Himself? For what was said was this, that, as in the instance of corn, our Lord, though substantively One, bears epithets suitable to His operations. And as it is admitted that corn has its names by virtue of our conception of its associations, it was shown that these terms significative of our Lord are not of His essence, but are formed by the method of conception in our minds respecting Him. But our antagonist studiously avoids attacking these positions, and maintains that our Lord received these names from Himself, in the same way as, if one sought for the true interpretation of the name \"Isaac,\" whether it means laughter[fn-23-P2322_1517392:94-nf] , as some say, or something else, one of Eunomius' way of thinking should confidently reply that the name was given to him as a child by his mother: but that, one might say, was not the question, i.e. by whom the name was given, but what does it mean when translated into our language? And this being the point of the inquiry, whether our Lord's various appellations were the result of conception, instead of being indicative of His essence, he who thus seeks to demonstrate that they are not so derived because they are used by our Lord Himself,-how can he be numbered among men of sense, warring as he does against the truth, and equipping himself with such alliances for the war as serve to show the superior strength of his enemy?","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":21,"verse":12,"source_code":"npnf1_03_npnf1_03_32_on_the_good_of_marriage_","source_chapter":1,"source_paragraph":"37","folder":"NPNF1-03","text":"31. From this obedience that Father, who was not without a wife, was prepared to be without an only son,[fn-38-P3854_1829843:83-nf] and that slain by himself. For I shall not without due cause call him an only son, concerning whom he heard the Lord say, \"In Isaac shall there be called for thee a seed.[fn-38-P3855_1830224:84-nf] \" Therefore how much sooner would he hear it, that he should be even without a wife, if this he were bidden? Wherefore it is not without reason that we often consider, that some of both sexes, containing from all sexual intercourse, are negligent in obeying precepts, after having with so great warmth caught at the not making use of things that are allowed. Whence who doubts that we do not rightly compare unto the excellence of those holy fathers and mothers begetting sons, the men and women of our time, although free from all intercourse, yet in virtue of obedience inferior: even if there had been wanting to those men in habit of mind also, what is plain in the deed of the latter. Therefore let these follow the Lamb, boys singing the new song, as it is written in the Apocalypse, \"who have not defiled themselves with women:\"[fn-38-P3856_1831079:85-nf] for no other reason than that they have continued virgins. Nor let them on this account think themselves better than the first holy fathers, who used marriage, so to speak, after the fashion of marriage. Forsooth the use of it is such, as that, if in it there hath taken place through carnal intercourse aught which exceeds necessity of begetting, although in a way that deserves pardon, there is pollution. For what doth pardon expiate, if that advance cause no pollution whatever? From which pollution it were strange if boys following the Lamb were free, unless they continued virgins.","title":"On the Good of Marriage.","author":"Augustine"},{"chapter":21,"verse":19,"source_code":"npnf1_05_npnf1_05_36_book_i_","source_chapter":34,"source_paragraph":"108","folder":"NPNF1-05","text":"For they did not use for themselves tunics to cover their whole bodies after their sin, but aprons,[fn-51-P5191_2034258:70-nf] which some of the less careful of our translators have translated as \"coverings.\" And this indeed is true; but \"covering\" is a general name, by which may be understood every kind of clothing and veil. And ambiguity ought to be avoided, so that, as the Greek called them perzwmata, by which only the shameful parts of the body are covered, so also the Latin should either use the Greek word itself, because now custom has come to use it instead of the Latin, or, as some do, use the word aprons,[fn-51-P5192_2034772:71-nf] or, as others have better named them, wrestling aprons.[fn-51-P5193_2034847:72-nf] Because this name is taken from that ancient Roman custom whereby the youth covered their shameful parts when they were exercised naked in the field; whence even at this day they are called campestrati,[fn-51-P5194_2035183:73-nf] since they cover those members with the girdle. Although, if those members by which sin was committed were to be covered after the sin, men ought not indeed to have been clothed in tunics, but to have covered their hand and mouth, because they sinned by taking and eating. What, then, is the meaning, when the prohibited food was taken, and the transgression of the precept had been committed, of the look turned towards those members? What unknown novelty is felt there, and compels itself to be noticed? And this is signified by the opening of the eyes. For their eyes were not closed, either when Adam gave namesto the cattle and birds, or when Eve saw the trees to be beautiful and good; but they were made open-that is, attentive-to consider; as it is written of Agar, the handmaid of Sarah,that she opened her eyes and saw a well?[fn-51-P5195_2036048:74-nf] although she certainly had not had them closed before. As, therefore, they were so suddenly ashamed of their nakedness, which they were daily in the habit of looking upon and were not confused, that they could now no longer bearthose members naked, but immediately took care to cover them; did not they-he in the open, she in the hidden impulse-perceive those members to be disobedient to the choice of their will, which certainly they ought to have ruled like the rest by their voluntary command? And this they deservedly suffered, because they themselves also were not obedient to their Lord. Therefore they blushed that they in such wise had not manifested service to their Creator, that they should deserve to lose dominion over those members by which children were to be procreated.","title":"Book I.","author":"Augustine"},{"chapter":21,"verse":10,"source_code":"npnf1_03_npnf1_03_38_on_patience","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-03","text":"25. So then, as we are not to deny that this is the gift of God, we are thus to understand that there be some gifts of God possessed by the sons of that Jerusalem which is above,[fn-48-P4823_2370689:74-nf] and free, and mother of us all, (for these are in some sort the hereditary possessions in which we are \"heirs of God and joint-heirs with Christ:\") but some other which may be received even by the sons of concubines to whom carnal Jews and schismatics or heretics are compared. For though it be written, \"Cast out the bondmaid and her son, for the son of the bondmaid shall not be heir with my son Isaac:\"[fn-48-P4824_2371113:75-nf] and though God said to Abraham, \"In Isaac shall thy seed be called:\" which the Apostle hath so interpreted as to say, \"That is, not they which be sons of the flesh, these be the sons of God; but the sons of the promise are counted for the seed;\"[fn-48-P4825_2371395:76-nf] that we might understand the seed of Abraham in regard of Christ to pertain by reason of Christ to the sons of God, who are Christ's body and members, that is to say, the Church of God, one, true, very-begotten, catholic, holding the godly faith; not the faith which works through elation or fear, but \"which worketh by love; \"[fn-48-P4826_2371761:77-nf] nevertheless, even the sons of the concubines, when Abraham sent them away from his son Isaac, he did not omit to bestow upon them some gifts, that they might not be left in every way empty, but not that they should be held as heirs. For so we read: \"And Abraham gave all his estate unto Isaac; and to the sons of his concubines gave Abraham gifts, and sent them away from his son Isaac.\"[fn-48-P4827_2372166:78-nf] If then we be sons of Jerusalem the free, let us understated that other be the gifts of them which are put out of the inheritance, other the gifts of them which be heirs. For these be the heirs, to whom is said, \"Ye have not received the spirit of bondage again to fear, but ye have received the spirit of adoption of sons, whereby we cry, Abba, Father.\"[fn-48-P4828_2372542:79-nf] ","title":"On Patience","author":"Augustine"},{"chapter":21,"verse":10,"source_code":"npnf1_03_npnf1_03_38_on_patience","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-03","text":"25. So then, as we are not to deny that this is the gift of God, we are thus to understand that there be some gifts of God possessed by the sons of that Jerusalem which is above,[fn-48-P4823_2370689:74-nf] and free, and mother of us all, (for these are in some sort the hereditary possessions in which we are \"heirs of God and joint-heirs with Christ:\") but some other which may be received even by the sons of concubines to whom carnal Jews and schismatics or heretics are compared. For though it be written, \"Cast out the bondmaid and her son, for the son of the bondmaid shall not be heir with my son Isaac:\"[fn-48-P4824_2371113:75-nf] and though God said to Abraham, \"In Isaac shall thy seed be called:\" which the Apostle hath so interpreted as to say, \"That is, not they which be sons of the flesh, these be the sons of God; but the sons of the promise are counted for the seed;\"[fn-48-P4825_2371395:76-nf] that we might understand the seed of Abraham in regard of Christ to pertain by reason of Christ to the sons of God, who are Christ's body and members, that is to say, the Church of God, one, true, very-begotten, catholic, holding the godly faith; not the faith which works through elation or fear, but \"which worketh by love; \"[fn-48-P4826_2371761:77-nf] nevertheless, even the sons of the concubines, when Abraham sent them away from his son Isaac, he did not omit to bestow upon them some gifts, that they might not be left in every way empty, but not that they should be held as heirs. For so we read: \"And Abraham gave all his estate unto Isaac; and to the sons of his concubines gave Abraham gifts, and sent them away from his son Isaac.\"[fn-48-P4827_2372166:78-nf] If then we be sons of Jerusalem the free, let us understated that other be the gifts of them which are put out of the inheritance, other the gifts of them which be heirs. For these be the heirs, to whom is said, \"Ye have not received the spirit of bondage again to fear, but ye have received the spirit of adoption of sons, whereby we cry, Abba, Father.\"[fn-48-P4828_2372542:79-nf] ","title":"On Patience","author":"Augustine"},{"chapter":21,"verse":12,"source_code":"npnf1_03_npnf1_03_38_on_patience","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-03","text":"25. So then, as we are not to deny that this is the gift of God, we are thus to understand that there be some gifts of God possessed by the sons of that Jerusalem which is above,[fn-48-P4823_2370689:74-nf] and free, and mother of us all, (for these are in some sort the hereditary possessions in which we are \"heirs of God and joint-heirs with Christ:\") but some other which may be received even by the sons of concubines to whom carnal Jews and schismatics or heretics are compared. For though it be written, \"Cast out the bondmaid and her son, for the son of the bondmaid shall not be heir with my son Isaac:\"[fn-48-P4824_2371113:75-nf] and though God said to Abraham, \"In Isaac shall thy seed be called:\" which the Apostle hath so interpreted as to say, \"That is, not they which be sons of the flesh, these be the sons of God; but the sons of the promise are counted for the seed;\"[fn-48-P4825_2371395:76-nf] that we might understand the seed of Abraham in regard of Christ to pertain by reason of Christ to the sons of God, who are Christ's body and members, that is to say, the Church of God, one, true, very-begotten, catholic, holding the godly faith; not the faith which works through elation or fear, but \"which worketh by love; \"[fn-48-P4826_2371761:77-nf] nevertheless, even the sons of the concubines, when Abraham sent them away from his son Isaac, he did not omit to bestow upon them some gifts, that they might not be left in every way empty, but not that they should be held as heirs. For so we read: \"And Abraham gave all his estate unto Isaac; and to the sons of his concubines gave Abraham gifts, and sent them away from his son Isaac.\"[fn-48-P4827_2372166:78-nf] If then we be sons of Jerusalem the free, let us understated that other be the gifts of them which are put out of the inheritance, other the gifts of them which be heirs. For these be the heirs, to whom is said, \"Ye have not received the spirit of bondage again to fear, but ye have received the spirit of adoption of sons, whereby we cry, Abba, Father.\"[fn-48-P4828_2372542:79-nf] ","title":"On Patience","author":"Augustine"},{"chapter":21,"verse":12,"source_code":"npnf1_03_npnf1_03_38_on_patience","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-03","text":"25. So then, as we are not to deny that this is the gift of God, we are thus to understand that there be some gifts of God possessed by the sons of that Jerusalem which is above,[fn-48-P4823_2370689:74-nf] and free, and mother of us all, (for these are in some sort the hereditary possessions in which we are \"heirs of God and joint-heirs with Christ:\") but some other which may be received even by the sons of concubines to whom carnal Jews and schismatics or heretics are compared. For though it be written, \"Cast out the bondmaid and her son, for the son of the bondmaid shall not be heir with my son Isaac:\"[fn-48-P4824_2371113:75-nf] and though God said to Abraham, \"In Isaac shall thy seed be called:\" which the Apostle hath so interpreted as to say, \"That is, not they which be sons of the flesh, these be the sons of God; but the sons of the promise are counted for the seed;\"[fn-48-P4825_2371395:76-nf] that we might understand the seed of Abraham in regard of Christ to pertain by reason of Christ to the sons of God, who are Christ's body and members, that is to say, the Church of God, one, true, very-begotten, catholic, holding the godly faith; not the faith which works through elation or fear, but \"which worketh by love; \"[fn-48-P4826_2371761:77-nf] nevertheless, even the sons of the concubines, when Abraham sent them away from his son Isaac, he did not omit to bestow upon them some gifts, that they might not be left in every way empty, but not that they should be held as heirs. For so we read: \"And Abraham gave all his estate unto Isaac; and to the sons of his concubines gave Abraham gifts, and sent them away from his son Isaac.\"[fn-48-P4827_2372166:78-nf] If then we be sons of Jerusalem the free, let us understated that other be the gifts of them which are put out of the inheritance, other the gifts of them which be heirs. For these be the heirs, to whom is said, \"Ye have not received the spirit of bondage again to fear, but ye have received the spirit of adoption of sons, whereby we cry, Abba, Father.\"[fn-48-P4828_2372542:79-nf] ","title":"On Patience","author":"Augustine"},{"chapter":21,"verse":8,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"106","folder":"ANF-10","text":"\"Verily I say unto you there be some of them that stand here that shall not taste of death.\"[fn-80-P8099_1731683:199-nf] Some refer these things to the going up-six days after, or, as Luke says,[fn-81-P8100_1731779:200-nf] eight days-of the three disciples into the high mountain with Jesus apart; and those who adopt this interpretation say that Peter and the remaining two did not taste of death before they saw the Son of man coining in His own kingdom and in His own glory. For when they saw Jesus transfigured before them so that \"His face shone,\" etc., \"they saw the kingdom of God coming with power.\"[fn-81-P8101_1732184:201-nf] For even as some spear-bearers stand around a king, so Moses and Elijah appeared to those who had gone up into the mountains, talking with Jesus. But it is worth while considering whether the sitting on the right hand and on the left band of the Saviour in His kingdom refers to them, so that the words, \"But for whom it is prepared,\" were[fn-81-P8102_1732543:202-nf] spoken because of them. Now this interpretation about the three Apostles not tasting of death until they have seen Jesus transfigured, is adapted to those who are designated by Peter as \"new-born babes longing for the reasonable milk which is without guile,\"[fn-81-P8103_1732823:203-nf] to whom Paul says, \"I have fed you with milk, not with meat,\"[fn-81-P8104_1732906:204-nf] etc. Now, too, every interpretation of a text which is able to build up those who cannot receive greater truths might reasonably be called milk, flowing from the holy ground of the Scriptures, which flows with milk and honey. But he who has been weaned, like Isaac,[fn-81-P8105_1733195:205-nf] worthy of the good cheer and reception which Abraham gave at the weaning of his son, would seek here and in every Scripture food which is different, I think, from that which is meat, indeed, but is not solid food, and from what are figuratively called herbs, which are food to one who has been weaned and is not yet strong but weak, according to the saying, \"He that is weak eateth herbs.\"[fn-81-P8106_1733605:206-nf] In like manner also he who has been weaned, like Samuel, and dedicated by his mother to God,[fn-81-P8107_1733718:207-nf] -she was Hannah, which is, by interpretation, grace, -would be also a son of grace, seeking, like one nurtured in the temple, flesh of God, the holy food of those who are at once perfect and priests.","title":"Book XII."},{"chapter":21,"verse":9,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":58,"source_paragraph":"379","folder":"ANF-01","text":"\"How then,\" said I, \"does the one of the three, who was in the tent, and who said, `I shall return to thee hereafter, and Sarah shall have a son, '[fn-45-P4511_942741:182-nf] appear to have returned when Sarah had begotten a son, and to be there declared, by the prophetic word, God? But that you may clearly discern what I say, listen to the words expressly employed by Moses; they are these: `And Sarah saw the son of Hagar the Egyptian bond-woman, whom she bore to Abraham, sporting with Isaac her son, and said to Abraham, Cast out this bond-woman and her son; for the son of this bond-woman shall not share the inheritance of my son Isaac. And the matter seemed very grievous in Abraham's sight, because of his son. But God said to Abraham, Let it not be grievous in thy sight because of the son, and because of the bond-woman. In all that Sarah hath said unto thee, hearken to her voice; for in Isaac shall thy seed be called.'[fn-45-P4512_943523:183-nf] Have you perceived, then, that He who said under the oak that He would return, since He knew it would be necessary to advise Abraham to do what Sarah wished him, came back as it is written; and is God, as the words declare, when they so speak: `God said to Abraham, Let it not be grievous in thy sight because of the son, and because of the bond-woman? '\" I inquired. And Trypho said, \"Certainly; but you have not proved from this that there is another God besides Him who appeared to Abraham, and who also appeared to the other patriarchs and prophets. You have proved, however, that we were wrong in believing that the three who were in the tent with Abraham were all angels.\"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":21,"verse":19,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"7. Thus brought up and trained, as even now those should be who are to preside over the people, and take the direction of the mighty body of Christ,[fn-40-P4029_1203807:5-nf] according to the will and foreknowledge of God, which lays long before the foundations of great deeds, he was invested with this important ministry, and made one of those who draw near to the God Who draws near tO us, and deemed worthy of the holy office and rank, and, after passing through the entire series of orders, he was (to make my story short) entrusted with the chief rule over the people, in other words, the charge of the whole world: nor can I say whether he received the priesthood as the reward of virtue, or to be the fountain and life of the Church. For she, like Ishmael,[fn-40-P4030_1204452:6-nf] fainting from her thirst for the truth, needed to be given to drink, or, like Elijah,[fn-40-P4031_1204555:7-nf] to be refreshed from the brook, when the land was parched by drought; and, when but faintly breathing, to be restored to life and left as a seed to Israel,[fn-40-P4032_1204731:8-nf] that we might not become like Sodom and Gomorrah,[fn-40-P4033_1204796:9-nf] whose destruction by the rain of fire and brimstone is only more notorious than their wickedness. Therefore, when we were cast down, a horn of salvation was raised up for us,[fn-40-P4034_1204989:10-nf] and a chief corner stone,[fn-40-P4035_1205035:11-nf] knitting us to itself and to one another, was laid in due season, or a fire[fn-40-P4036_1205134:12-nf] to purify our base and evil matter,[fn-40-P4037_1205190:13-nf] or a farmer's fan[fn-40-P4038_1205233:14-nf] to winnow the light from the weighty in doctrine, or a sword to cut out the roots of wickedness; and so the Word finds him as his own ally, and the Spirit takes possession of one who will breathe on His behalf.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":21,"verse":17,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":20,"source_paragraph":"74","folder":"ANF-05","text":"And lest this should occur to the injury of human eyes, the darkness is broken up and scattered by degrees; and the rising of that luminary, mounting by small and unperceived increments, gently accustoms men's eyes to bear its full orb by the gentle increase of its rays. Thus, therefore, Christ also-that is, the image of God, and the Son of God-is looked upon by men, inasmuch as He could be seen. And thus the weakness and imperfection of the human destiny is nourished, led up, and educated by Him; so that, being accustomed to look upon the Son, it may one day be able to see God the Father Himself also as He is, that it may not be stricken by His sudden and intolerable brightness, and be hindered from being able to see God the Father, whom it has always desired.[fn-102-P10282_3215614:137-nf] Wherefore it is the Son who is seen; but the Son of God is the Word of God: and the Word of God was made flesh, and dwelt among us; and this is Christ. What in the world is the reason that we should hesitate to call Him God, who in so many ways is acknowledged to be proved God? And if, moreover, the angel meets with Hagar, Sarah's maid, driven from her home as well as turned away, near the fountain of water in the way to Shur; asks and learns the reason of her flight, and after that offers her advice that she should humble herself; and, moreover, gives her the hope of the name of mother, and pledges and promises that from her womb there should be a numerous seed, and that she should have Ishmael to be born from her; and with other things unfolds the place of his habitation, and describes his mode oflife; yet Scripture sets forth this angel as both Lord and God-for He would not have promised the blessing of seed unless the angel had also been God. Let them ask what the heretics can make of this present passage. Was that the Father that was seen by Hagar or not? For He is declared to be God. But far be it from us to call God the Father an angel, lest He should be subordinate to another whose angel He would be. But they will say that it was an angel. How then shall He be God if He was an angel? Since this name is nowhere conceded to angels, except that on either side the truth compels us into this opinion, that we ought to understand it to have been God the Son, who, because He is of God, is rightly called God, because He is the Son of God. But, because He is subjected[fn-102-P10283_3217306:138-nf] to the Father, and the Announcer of the Father's will, He is declared to be the Angel of Great Counsel.[fn-102-P10284_3217548:139-nf] Therefore, although this passage neither is suited to the person of the Father, lest He should be called an angel, nor to the person of an angel, lest he should be called God; yet it is suited to the person of Christ that He should be both God because He is the Son of God, and should be an angel because He is the Announcer of the Father's mind. And the heretics ought to understand that they are setting themselves against the Scriptures, in that, while they say that they believe Christ to have been also an angel, they are unwilling to declare Him to have been also God, when they read in the Old Testament that He often came to visit the human race. To this, moreover, Moses added the instance of God seen of Abraham at the oak of Mature, when he was sitting at the opening of his tent at noon-day. And nevertheless, although he had beheld three men, note that he called one of them Lord; and when he had washed their feet, he offers them bread baked on the ashes, with butter and abundance of milk itself, and urges them that, being detained as guests, they should eat. And after I this he hears also that he should be a father, and learns that Sarah his wife should bring forth a son by him; and acknowledges concerning the destruction of the people of Sodom, what they deserve to suffer; and learns that God had come down on account of the cry of Sodom. in which place, if they will have it that the Father was seen at that time to have been received with hospitality in company with two angels, the heretics have believed the Father to be visible. But if an angel, although of the three angels one is called Lord, why, although it is not usual, is an angel called God? Unless because, in order that His proper invisibility may be restored to the Father, and the proper inferiority[fn-102-P10285_3219497:140-nf] be remitted to the angel, it was only God the Son, who also is God, who was seen by Abraham, and was believed to have been received with hospitality. For He anticipated sacramentally what He was hereafter to become. He was made a guest of Abraham, being about to be among the sons of Abraham. And his children's feet, by way of proving what He was, He washed; returning in the children the claim of hospitality which formerly the Father had put out to interest to Him. Whence also, that there might be no doubt but that it was He who was the guest of Abraham on the destruction of the people of Sodom, it is declared: \"Then the Lord rained upon Sodom and upon Gomorrha fire and brimstone from the Lord out of heaven.\"[fn-102-P10286_3220353:141-nf] For thus also said the prophet in the person of God: \"I have overthrown you, as the Lord overturned Sodom and Gomorrha.\"[fn-102-P10287_3220496:142-nf] Therefore the Lord overturned Sodom, that is, God overturned Sodom; but in the overturning of Sodom, the Lord rained fire from the Lord. And this Lord was the God seen by Abraham; and this God was the guest of Abraham, certainly seen because He was also touched. But although the Father, being invisible, was assuredly not at that time seen, He who was accustomed to be touched and seen was seen and received to hospitality. But this the Son of God, \"The Lord rained from the Lord upon Sodom and Gomorrha brimstone and fire.\" And this is the Word of God. And the Word of God was made flesh, and dwelt among us; and this is Christ. It was not the Father, then, who was a guest with Abraham, but Christ. Nor was it the Father who was seen then, but the Son; and Christ was seen. Rightly, therefore, Christ is both Lord and God, who was not otherwise seen by Abraham, except that as God the Word He was begotten of God the Father before Abraham himself. Moreover, says the Scripture, the same Angel and God visits and consoles the same Hagar when driven with her son from the dwelling of Abraham. For when in the desert she had exposed the infant, because the water had fallen short from the pitcher; and when the lad had cried out, and she had lifted up her weeping and lamentation, \"God heard,\" says the Scripture, \"the voice of the lad from the place where he was.\"[fn-102-P10288_3221883:143-nf] Having told that it was God who heard the voice of the infant, it adds: \"And the angel of the Lord called Hagar herself out of heaven,\" saying that that was an angel[fn-102-P10289_3222076:144-nf] whom it had called God, and pronouncing Him to be Lord whom it had set forth as an angel; which Angel and God moreover promises to Hagar herself greater consolations, in saying, \"Fear not; for I have heard the voice of the lad from the place where he was. Arise, take up the lad, and hold him; for I will make of him a great nation.\"[fn-102-P10290_3222446:145-nf] Why does this angel, if angel only, claim to himself this right of saying, I will make of him a great nation, since assuredly this kind of power belongs to God, and cannot belong to an angel? Whence also He is confirmed to be God, since He is able to do this; because, by way of proving this very point, it is immediately added by the Scripture: \"And God opened her eyes, and she saw a well of running water; and she went and filled the bottle from the well, and gave to the lad: and God was with the lad.\"[fn-102-P10291_3222975:146-nf] If, then, this God was with the Lord, who opened the eyes of Hagar that she might see the well of running water, and might draw the water on account of the urgent need of the lad's thirst, and this God who calls her from heaven is called an angel when, in previously hearing the voice of the lad crying, He was rather God; is not understood to be other than angel, in like manner as He was God also. And since this cannot be applicable or fitting to the Father, who is God only, but may be applicable to Christ, who is declared to be not only God, but angel also,[fn-102-P10292_3223561:147-nf] it manifestly appears that it was not the Father who thus spoke to Hagar, but rather Christ, since He is God; and to Him also is applied the name of angel, since He became the \"angel of great counsel.\"[fn-102-P10293_3223792:148-nf] And He is the angel, in that He declares the bosom of the Father, as John sets forth. For if John himself says, that He Himself who sets forth the bosom of the Father, as the Word, became flesh in order to declare the bosom of the Father, assuredly Christ is not only man, but angel also; and not only angel, but He is shown by the Scriptures to be God also. And this is believed to be the case by us; so that, if we will not consent to apprehend that it was Christ who then spoke to Hagar, we must either make an angel God, or we must reckon God the Father Almighty among the angels.[fn-102-P10294_3224402:149-nf] ","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":21,"verse":18,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":20,"source_paragraph":"74","folder":"ANF-05","text":"And lest this should occur to the injury of human eyes, the darkness is broken up and scattered by degrees; and the rising of that luminary, mounting by small and unperceived increments, gently accustoms men's eyes to bear its full orb by the gentle increase of its rays. Thus, therefore, Christ also-that is, the image of God, and the Son of God-is looked upon by men, inasmuch as He could be seen. And thus the weakness and imperfection of the human destiny is nourished, led up, and educated by Him; so that, being accustomed to look upon the Son, it may one day be able to see God the Father Himself also as He is, that it may not be stricken by His sudden and intolerable brightness, and be hindered from being able to see God the Father, whom it has always desired.[fn-102-P10282_3215614:137-nf] Wherefore it is the Son who is seen; but the Son of God is the Word of God: and the Word of God was made flesh, and dwelt among us; and this is Christ. What in the world is the reason that we should hesitate to call Him God, who in so many ways is acknowledged to be proved God? And if, moreover, the angel meets with Hagar, Sarah's maid, driven from her home as well as turned away, near the fountain of water in the way to Shur; asks and learns the reason of her flight, and after that offers her advice that she should humble herself; and, moreover, gives her the hope of the name of mother, and pledges and promises that from her womb there should be a numerous seed, and that she should have Ishmael to be born from her; and with other things unfolds the place of his habitation, and describes his mode oflife; yet Scripture sets forth this angel as both Lord and God-for He would not have promised the blessing of seed unless the angel had also been God. Let them ask what the heretics can make of this present passage. Was that the Father that was seen by Hagar or not? For He is declared to be God. But far be it from us to call God the Father an angel, lest He should be subordinate to another whose angel He would be. But they will say that it was an angel. How then shall He be God if He was an angel? Since this name is nowhere conceded to angels, except that on either side the truth compels us into this opinion, that we ought to understand it to have been God the Son, who, because He is of God, is rightly called God, because He is the Son of God. But, because He is subjected[fn-102-P10283_3217306:138-nf] to the Father, and the Announcer of the Father's will, He is declared to be the Angel of Great Counsel.[fn-102-P10284_3217548:139-nf] Therefore, although this passage neither is suited to the person of the Father, lest He should be called an angel, nor to the person of an angel, lest he should be called God; yet it is suited to the person of Christ that He should be both God because He is the Son of God, and should be an angel because He is the Announcer of the Father's mind. And the heretics ought to understand that they are setting themselves against the Scriptures, in that, while they say that they believe Christ to have been also an angel, they are unwilling to declare Him to have been also God, when they read in the Old Testament that He often came to visit the human race. To this, moreover, Moses added the instance of God seen of Abraham at the oak of Mature, when he was sitting at the opening of his tent at noon-day. And nevertheless, although he had beheld three men, note that he called one of them Lord; and when he had washed their feet, he offers them bread baked on the ashes, with butter and abundance of milk itself, and urges them that, being detained as guests, they should eat. And after I this he hears also that he should be a father, and learns that Sarah his wife should bring forth a son by him; and acknowledges concerning the destruction of the people of Sodom, what they deserve to suffer; and learns that God had come down on account of the cry of Sodom. in which place, if they will have it that the Father was seen at that time to have been received with hospitality in company with two angels, the heretics have believed the Father to be visible. But if an angel, although of the three angels one is called Lord, why, although it is not usual, is an angel called God? Unless because, in order that His proper invisibility may be restored to the Father, and the proper inferiority[fn-102-P10285_3219497:140-nf] be remitted to the angel, it was only God the Son, who also is God, who was seen by Abraham, and was believed to have been received with hospitality. For He anticipated sacramentally what He was hereafter to become. He was made a guest of Abraham, being about to be among the sons of Abraham. And his children's feet, by way of proving what He was, He washed; returning in the children the claim of hospitality which formerly the Father had put out to interest to Him. Whence also, that there might be no doubt but that it was He who was the guest of Abraham on the destruction of the people of Sodom, it is declared: \"Then the Lord rained upon Sodom and upon Gomorrha fire and brimstone from the Lord out of heaven.\"[fn-102-P10286_3220353:141-nf] For thus also said the prophet in the person of God: \"I have overthrown you, as the Lord overturned Sodom and Gomorrha.\"[fn-102-P10287_3220496:142-nf] Therefore the Lord overturned Sodom, that is, God overturned Sodom; but in the overturning of Sodom, the Lord rained fire from the Lord. And this Lord was the God seen by Abraham; and this God was the guest of Abraham, certainly seen because He was also touched. But although the Father, being invisible, was assuredly not at that time seen, He who was accustomed to be touched and seen was seen and received to hospitality. But this the Son of God, \"The Lord rained from the Lord upon Sodom and Gomorrha brimstone and fire.\" And this is the Word of God. And the Word of God was made flesh, and dwelt among us; and this is Christ. It was not the Father, then, who was a guest with Abraham, but Christ. Nor was it the Father who was seen then, but the Son; and Christ was seen. Rightly, therefore, Christ is both Lord and God, who was not otherwise seen by Abraham, except that as God the Word He was begotten of God the Father before Abraham himself. Moreover, says the Scripture, the same Angel and God visits and consoles the same Hagar when driven with her son from the dwelling of Abraham. For when in the desert she had exposed the infant, because the water had fallen short from the pitcher; and when the lad had cried out, and she had lifted up her weeping and lamentation, \"God heard,\" says the Scripture, \"the voice of the lad from the place where he was.\"[fn-102-P10288_3221883:143-nf] Having told that it was God who heard the voice of the infant, it adds: \"And the angel of the Lord called Hagar herself out of heaven,\" saying that that was an angel[fn-102-P10289_3222076:144-nf] whom it had called God, and pronouncing Him to be Lord whom it had set forth as an angel; which Angel and God moreover promises to Hagar herself greater consolations, in saying, \"Fear not; for I have heard the voice of the lad from the place where he was. Arise, take up the lad, and hold him; for I will make of him a great nation.\"[fn-102-P10290_3222446:145-nf] Why does this angel, if angel only, claim to himself this right of saying, I will make of him a great nation, since assuredly this kind of power belongs to God, and cannot belong to an angel? Whence also He is confirmed to be God, since He is able to do this; because, by way of proving this very point, it is immediately added by the Scripture: \"And God opened her eyes, and she saw a well of running water; and she went and filled the bottle from the well, and gave to the lad: and God was with the lad.\"[fn-102-P10291_3222975:146-nf] If, then, this God was with the Lord, who opened the eyes of Hagar that she might see the well of running water, and might draw the water on account of the urgent need of the lad's thirst, and this God who calls her from heaven is called an angel when, in previously hearing the voice of the lad crying, He was rather God; is not understood to be other than angel, in like manner as He was God also. And since this cannot be applicable or fitting to the Father, who is God only, but may be applicable to Christ, who is declared to be not only God, but angel also,[fn-102-P10292_3223561:147-nf] it manifestly appears that it was not the Father who thus spoke to Hagar, but rather Christ, since He is God; and to Him also is applied the name of angel, since He became the \"angel of great counsel.\"[fn-102-P10293_3223792:148-nf] And He is the angel, in that He declares the bosom of the Father, as John sets forth. For if John himself says, that He Himself who sets forth the bosom of the Father, as the Word, became flesh in order to declare the bosom of the Father, assuredly Christ is not only man, but angel also; and not only angel, but He is shown by the Scriptures to be God also. And this is believed to be the case by us; so that, if we will not consent to apprehend that it was Christ who then spoke to Hagar, we must either make an angel God, or we must reckon God the Father Almighty among the angels.[fn-102-P10294_3224402:149-nf] ","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":21,"verse":20,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":20,"source_paragraph":"74","folder":"ANF-05","text":"And lest this should occur to the injury of human eyes, the darkness is broken up and scattered by degrees; and the rising of that luminary, mounting by small and unperceived increments, gently accustoms men's eyes to bear its full orb by the gentle increase of its rays. Thus, therefore, Christ also-that is, the image of God, and the Son of God-is looked upon by men, inasmuch as He could be seen. And thus the weakness and imperfection of the human destiny is nourished, led up, and educated by Him; so that, being accustomed to look upon the Son, it may one day be able to see God the Father Himself also as He is, that it may not be stricken by His sudden and intolerable brightness, and be hindered from being able to see God the Father, whom it has always desired.[fn-102-P10282_3215614:137-nf] Wherefore it is the Son who is seen; but the Son of God is the Word of God: and the Word of God was made flesh, and dwelt among us; and this is Christ. What in the world is the reason that we should hesitate to call Him God, who in so many ways is acknowledged to be proved God? And if, moreover, the angel meets with Hagar, Sarah's maid, driven from her home as well as turned away, near the fountain of water in the way to Shur; asks and learns the reason of her flight, and after that offers her advice that she should humble herself; and, moreover, gives her the hope of the name of mother, and pledges and promises that from her womb there should be a numerous seed, and that she should have Ishmael to be born from her; and with other things unfolds the place of his habitation, and describes his mode oflife; yet Scripture sets forth this angel as both Lord and God-for He would not have promised the blessing of seed unless the angel had also been God. Let them ask what the heretics can make of this present passage. Was that the Father that was seen by Hagar or not? For He is declared to be God. But far be it from us to call God the Father an angel, lest He should be subordinate to another whose angel He would be. But they will say that it was an angel. How then shall He be God if He was an angel? Since this name is nowhere conceded to angels, except that on either side the truth compels us into this opinion, that we ought to understand it to have been God the Son, who, because He is of God, is rightly called God, because He is the Son of God. But, because He is subjected[fn-102-P10283_3217306:138-nf] to the Father, and the Announcer of the Father's will, He is declared to be the Angel of Great Counsel.[fn-102-P10284_3217548:139-nf] Therefore, although this passage neither is suited to the person of the Father, lest He should be called an angel, nor to the person of an angel, lest he should be called God; yet it is suited to the person of Christ that He should be both God because He is the Son of God, and should be an angel because He is the Announcer of the Father's mind. And the heretics ought to understand that they are setting themselves against the Scriptures, in that, while they say that they believe Christ to have been also an angel, they are unwilling to declare Him to have been also God, when they read in the Old Testament that He often came to visit the human race. To this, moreover, Moses added the instance of God seen of Abraham at the oak of Mature, when he was sitting at the opening of his tent at noon-day. And nevertheless, although he had beheld three men, note that he called one of them Lord; and when he had washed their feet, he offers them bread baked on the ashes, with butter and abundance of milk itself, and urges them that, being detained as guests, they should eat. And after I this he hears also that he should be a father, and learns that Sarah his wife should bring forth a son by him; and acknowledges concerning the destruction of the people of Sodom, what they deserve to suffer; and learns that God had come down on account of the cry of Sodom. in which place, if they will have it that the Father was seen at that time to have been received with hospitality in company with two angels, the heretics have believed the Father to be visible. But if an angel, although of the three angels one is called Lord, why, although it is not usual, is an angel called God? Unless because, in order that His proper invisibility may be restored to the Father, and the proper inferiority[fn-102-P10285_3219497:140-nf] be remitted to the angel, it was only God the Son, who also is God, who was seen by Abraham, and was believed to have been received with hospitality. For He anticipated sacramentally what He was hereafter to become. He was made a guest of Abraham, being about to be among the sons of Abraham. And his children's feet, by way of proving what He was, He washed; returning in the children the claim of hospitality which formerly the Father had put out to interest to Him. Whence also, that there might be no doubt but that it was He who was the guest of Abraham on the destruction of the people of Sodom, it is declared: \"Then the Lord rained upon Sodom and upon Gomorrha fire and brimstone from the Lord out of heaven.\"[fn-102-P10286_3220353:141-nf] For thus also said the prophet in the person of God: \"I have overthrown you, as the Lord overturned Sodom and Gomorrha.\"[fn-102-P10287_3220496:142-nf] Therefore the Lord overturned Sodom, that is, God overturned Sodom; but in the overturning of Sodom, the Lord rained fire from the Lord. And this Lord was the God seen by Abraham; and this God was the guest of Abraham, certainly seen because He was also touched. But although the Father, being invisible, was assuredly not at that time seen, He who was accustomed to be touched and seen was seen and received to hospitality. But this the Son of God, \"The Lord rained from the Lord upon Sodom and Gomorrha brimstone and fire.\" And this is the Word of God. And the Word of God was made flesh, and dwelt among us; and this is Christ. It was not the Father, then, who was a guest with Abraham, but Christ. Nor was it the Father who was seen then, but the Son; and Christ was seen. Rightly, therefore, Christ is both Lord and God, who was not otherwise seen by Abraham, except that as God the Word He was begotten of God the Father before Abraham himself. Moreover, says the Scripture, the same Angel and God visits and consoles the same Hagar when driven with her son from the dwelling of Abraham. For when in the desert she had exposed the infant, because the water had fallen short from the pitcher; and when the lad had cried out, and she had lifted up her weeping and lamentation, \"God heard,\" says the Scripture, \"the voice of the lad from the place where he was.\"[fn-102-P10288_3221883:143-nf] Having told that it was God who heard the voice of the infant, it adds: \"And the angel of the Lord called Hagar herself out of heaven,\" saying that that was an angel[fn-102-P10289_3222076:144-nf] whom it had called God, and pronouncing Him to be Lord whom it had set forth as an angel; which Angel and God moreover promises to Hagar herself greater consolations, in saying, \"Fear not; for I have heard the voice of the lad from the place where he was. Arise, take up the lad, and hold him; for I will make of him a great nation.\"[fn-102-P10290_3222446:145-nf] Why does this angel, if angel only, claim to himself this right of saying, I will make of him a great nation, since assuredly this kind of power belongs to God, and cannot belong to an angel? Whence also He is confirmed to be God, since He is able to do this; because, by way of proving this very point, it is immediately added by the Scripture: \"And God opened her eyes, and she saw a well of running water; and she went and filled the bottle from the well, and gave to the lad: and God was with the lad.\"[fn-102-P10291_3222975:146-nf] If, then, this God was with the Lord, who opened the eyes of Hagar that she might see the well of running water, and might draw the water on account of the urgent need of the lad's thirst, and this God who calls her from heaven is called an angel when, in previously hearing the voice of the lad crying, He was rather God; is not understood to be other than angel, in like manner as He was God also. And since this cannot be applicable or fitting to the Father, who is God only, but may be applicable to Christ, who is declared to be not only God, but angel also,[fn-102-P10292_3223561:147-nf] it manifestly appears that it was not the Father who thus spoke to Hagar, but rather Christ, since He is God; and to Him also is applied the name of angel, since He became the \"angel of great counsel.\"[fn-102-P10293_3223792:148-nf] And He is the angel, in that He declares the bosom of the Father, as John sets forth. For if John himself says, that He Himself who sets forth the bosom of the Father, as the Word, became flesh in order to declare the bosom of the Father, assuredly Christ is not only man, but angel also; and not only angel, but He is shown by the Scriptures to be God also. And this is believed to be the case by us; so that, if we will not consent to apprehend that it was Christ who then spoke to Hagar, we must either make an angel God, or we must reckon God the Father Almighty among the angels.[fn-102-P10294_3224402:149-nf] ","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":21,"verse":10,"source_code":"npnf1_04_npnf1_04_52_book_i_","source_chapter":12,"source_paragraph":"45","folder":"NPNF1-04","text":"14. Just as though their party gained the power of generation in virtue of what constitutes its division, and not from what causes its union with the Church. For it is severed from the bond of peace and charity, but it is joined in one baptism. And so there is one Church which alone is called Catholic; and whenever it has anything of its own in these communions of different bodies which are separate from itself, it is most certainly in virtue of this which is its own in each of them that it, not they, has the power of generation. For neither is it their separation that generates, but what they have retained of the essence of the Church; and if they were to go on to abandon this, they would lose the power of generation. The generation, then, in each case proceeds from the Church, whose sacraments are retained, from which any such birth can alone in any case proceed,-although not all who receive its birth belong to its unity, which shall save those who persevere even to the end. Nor is it those only that do not belong to it who are openly guilty of the manifest sacrilege of schism, but also those who, being outwardly joined to its unity, are yet separated by a life of sin. For the Church had herself given birth to Simon Magus through the sacrament of baptism; and yet it was declared to him that he had no part in the inheritance of Christ.[fn-30-P3090_1811574:28-nf] Did he lack anything in respect of baptism, of the gospel, of the sacraments? But in that he wanted charity, he was born in vain; and perhaps it had been well for him that he had never been born at all. Was anything wanting to their birth to whom the apostle says, \"I have fed you with milk, and not with meat, even as babes in Christ\"? Yet he recalls them from the sacrilege of schism, into which they were rushing, because they were carnal: \"I have fed you,\" he says, \"with milk, and not with meat: for hitherto ye were not able to bear it, neither yet now are ye able. For ye are yet carnal: for whereas there is among you envying and strife, are ye not carnal, and walk as men? For while one saith, I am of Paul; and another, I am of Apollos; are ye not men?\"[fn-30-P3091_1812362:29-nf] For of these he says above: \"Now I beseech you, brethren, by the name of our Lord Jesus Christ, that ye all speak the same thing, and that there be no divisions among you; but that ye be perfectly joined together in the same mind, and in the same judgment. For it hath been declared unto, me of you, my brethren, by them which are of the house of Chle, that there are contentions among you. Now this I say, that every one of you saith, I am of Paul, and I of Apollos, and I of Cephas, and I of Christ. Is Christ divided? was Paul crucified for you? or were ye baptized in the name of Paul?\"[fn-30-P3092_1812976:30-nf] These, therefore, if they continued in the same perverse obstinacy, were doubtless indeed born, but yet would not belong by the bond of peace and unity to the very Church in respect of which they were born. Therefore she herself bears them in her own womb and in the womb of her handmaids, by virtue of the same sacraments, as though by virtue of the seed of her husband. For it is not without meaning that the apostle says that all these things were done by way of figure.[fn-30-P3093_1813472:31-nf] But those who are too proud, and are not joined to their lawful mother, are like Ishmael, of whom it is said, \"Cast out this bond-woman and her Son: for the son of the bond-woman shall not be heir with my son, even with Isaac.\"[fn-30-P3094_1813764:32-nf] But those who peacefully love the lawful wife of their father, whose sons they are by lawful descent, are like the sons of Jacob, born indeed of handmaids, but yet receiving the same inheritance.[fn-30-P3095_1813979:33-nf] But those who are born within the family, of the womb of the mother herself, and then neglect the grace they have received, are like Isaac's son Esau, who was rejected, God Himself bearing witness to it, and saying, \"I loved Jacob, and I hated Esau;\"[fn-30-P3096_1814248:34-nf] and that though they were twin-brethren, the offspring of the same womb.","title":"Book I.","author":"Augustine"},{"chapter":21,"verse":10,"source_code":"anf_02_anf02_57_book_i","source_chapter":12,"source_paragraph":"132","folder":"ANF-02","text":"The elements are worshipped,-the air by Diogenes, the water by Thales, the fire by Hippasus; and by those who suppose atoms to be the first principles of things, arrogating the name of philosophers, being wretched creatures devoted to pleasure.[fn-50-P5078_1518180:133-nf] \"Wherefore I pray,\" says the apostle, \"that your love may abound yet more and more, in knowledge and in all judgment, that ye may approve things that are excellent.\"[fn-50-P5079_1518400:134-nf] \"Since, when we were children,\" says the same apostle, \"we were kept in bondage under the rudiments of the world. And the child, though heir, differeth nothing from a servant, till the time appointed of the father.\"[fn-50-P5080_1518639:135-nf] Philosophers, then, are children, unless they have been made men by Christ. \"For if the son of the bond woman shall not be heir with the son of the free,\"[fn-50-P5081_1518819:136-nf] at least he is the seed of Abraham, though not of promise, receiving what belongs to him by free gift. \"But strong meat belongeth to those that are of full age, even those who by reason of use have their senses exercised to discern both good and evil.\"[fn-50-P5082_1519106:137-nf] \"For every one that useth milk is unskilful in the word of righteousness; for he is a babe,\"[fn-50-P5083_1519218:138-nf] and not yet acquainted with the word, according to which he has believed and works, and not able to give a reason in himself. \"Prove all things,\" the apostle says, \"and hold fast that which is good,\"[fn-50-P5084_1519437:139-nf] speaking to spiritual men, who judge what is said according to truth, whether it seems or truly holds by the truth. \"He who is not corrected by discipline errs, and stripes and reproofs give the discipline of wisdom,\" the reproofs manifestly that are with love. \"For the right heart seeketh knowledge.\"[fn-50-P5085_1519763:140-nf] \"For he that seeketh the Lord shall find knowledge with righteousness; and they who have sought it rightly have found peace.\"[fn-50-P5086_1519910:141-nf] \"And I will know,\" it is said, \"not the speech of those which are puffed up, but the power.\" In rebuke of those who are wise in appearance, and think themselves wise, but are not in reality wise, he writes: \"For the kingdom of God is not in word.\"[fn-50-P5087_1520179:142-nf] It is not in that which is not true, but which is only probable according to opinion; but he said \"in power,\" for the truth alone is powerful. And again: \"If any man thinketh that he knoweth anything, he knoweth nothing yet as he ought to know.\" For truth is never mere opinion. But the \"supposition of knowledge inflates,\" and fills with pride; \"but charity edifieth,\" which deals not in supposition, but in truth. Whence it is said, \"If any man loves, he is known.\"[fn-50-P5088_1520673:143-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":21,"verse":10,"source_code":"anf_02_anf02_57_book_i","source_chapter":12,"source_paragraph":"132","folder":"ANF-02","text":"The elements are worshipped,-the air by Diogenes, the water by Thales, the fire by Hippasus; and by those who suppose atoms to be the first principles of things, arrogating the name of philosophers, being wretched creatures devoted to pleasure.[fn-50-P5078_1518180:133-nf] \"Wherefore I pray,\" says the apostle, \"that your love may abound yet more and more, in knowledge and in all judgment, that ye may approve things that are excellent.\"[fn-50-P5079_1518400:134-nf] \"Since, when we were children,\" says the same apostle, \"we were kept in bondage under the rudiments of the world. And the child, though heir, differeth nothing from a servant, till the time appointed of the father.\"[fn-50-P5080_1518639:135-nf] Philosophers, then, are children, unless they have been made men by Christ. \"For if the son of the bond woman shall not be heir with the son of the free,\"[fn-50-P5081_1518819:136-nf] at least he is the seed of Abraham, though not of promise, receiving what belongs to him by free gift. \"But strong meat belongeth to those that are of full age, even those who by reason of use have their senses exercised to discern both good and evil.\"[fn-50-P5082_1519106:137-nf] \"For every one that useth milk is unskilful in the word of righteousness; for he is a babe,\"[fn-50-P5083_1519218:138-nf] and not yet acquainted with the word, according to which he has believed and works, and not able to give a reason in himself. \"Prove all things,\" the apostle says, \"and hold fast that which is good,\"[fn-50-P5084_1519437:139-nf] speaking to spiritual men, who judge what is said according to truth, whether it seems or truly holds by the truth. \"He who is not corrected by discipline errs, and stripes and reproofs give the discipline of wisdom,\" the reproofs manifestly that are with love. \"For the right heart seeketh knowledge.\"[fn-50-P5085_1519763:140-nf] \"For he that seeketh the Lord shall find knowledge with righteousness; and they who have sought it rightly have found peace.\"[fn-50-P5086_1519910:141-nf] \"And I will know,\" it is said, \"not the speech of those which are puffed up, but the power.\" In rebuke of those who are wise in appearance, and think themselves wise, but are not in reality wise, he writes: \"For the kingdom of God is not in word.\"[fn-50-P5087_1520179:142-nf] It is not in that which is not true, but which is only probable according to opinion; but he said \"in power,\" for the truth alone is powerful. And again: \"If any man thinketh that he knoweth anything, he knoweth nothing yet as he ought to know.\" For truth is never mere opinion. But the \"supposition of knowledge inflates,\" and fills with pride; \"but charity edifieth,\" which deals not in supposition, but in truth. Whence it is said, \"If any man loves, he is known.\"[fn-50-P5088_1520673:143-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":21,"verse":10,"source_code":"npnf1_07_npnf1_07_16_tractate_xi_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"8. The patriarchs, then, are these three, Abraham, Isaac, and Jacob. You know that the sons of Jacob were twelve, and thence the people Israel; for Jacob himself is Israel, and the people Israel in twelve tribes pertaining to the twelve sons of Israel. Abraham, Isaac, and Jacob three fathers, and one people. The fathers three, as it were in the beginning of the people; three fathers in whom the people was figured: and the former people itself the present people. For in the Jewish people was figured the Christian people. There a figure, here the truth; there a shadow, here the body: as the apostle says, \"Now these things happened to them in a figure.\" It is the apostle's voice: \"They were written,\" saith he, \"for our sakes, upon whom the end of the ages is come.\"[fn-7-P722_351337:16-nf] Let your mind now recur to Abraham, Isaac, and Jacob. In the case of these three, we find that free women bear children, and that bond women bear children: we find there offspring of free women, we find there also offspring of bond women. The bond woman signifies nothing good: \"Cast out the bond woman,\" saith he, \"and her son; for the son of the bond woman shall not be heir with the son of the free.\" The apostle recounts this; and he says that in those two sons of Abraham was a figure of the two Testaments, the Old and the New. To the Old Testament belong the lovers of temporal things, the lovers of the world: to the New Testament belong the lovers of eternal life. Hence, that Jerusalem on earth was the shadow of the heavenly Jerusalem, the mother of us all, which is in heaven; and these are the apostle's words.[fn-7-P723_352180:17-nf] And of that city from which we are absent on our sojourn, you know much, you have now heard much. But we find a wonderful thing in these births, in these fruits of the womb, in these generations of free and bond women: namely, four sorts of men; in which four sorts is completed the figure of the future Christian people, so that what was said in the case of those three patriarchs is not surprising, \"I am the God of Abraham, and the God of Isaac, and the God of Jacob.\" For in the case of all Christians, observe, brethren, either good men are born of evil men, or evil men of good; or good men of good, or evil men of evil: more than these four sorts you cannot find. These things I will again repeat: Give heed, keep them, excite your hearts, be not dull; take in, lest ye be taken, how of all Christians there are four sorts. Either of the good are born good, or of the evil, are born evil; or of the good are born evil, or of the evil good. I think it is plain. Of the good, good; if they who baptize are good, and also they who are baptized rightly believe, and are rightly numbered among the members of Christ. Of the evil, evil; if they who baptize are evil, and they who are baptized approach God with a double heart, and do not observe the morals which they hear urged in the Church, so as not to be chaff, but grain, there. How many such there are, you know, beloved. Of the evil, good; sometimes an adulterer baptizes, and be that is baptized is justified. Of the good, evil; sometimes they who baptize are holy, they who are baptized do not desire to keep the way of God.","title":"Tractate XI.","author":"Augustine"},{"chapter":21,"verse":10,"source_code":"npnf1_07_npnf1_07_16_tractate_xi_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"8. The patriarchs, then, are these three, Abraham, Isaac, and Jacob. You know that the sons of Jacob were twelve, and thence the people Israel; for Jacob himself is Israel, and the people Israel in twelve tribes pertaining to the twelve sons of Israel. Abraham, Isaac, and Jacob three fathers, and one people. The fathers three, as it were in the beginning of the people; three fathers in whom the people was figured: and the former people itself the present people. For in the Jewish people was figured the Christian people. There a figure, here the truth; there a shadow, here the body: as the apostle says, \"Now these things happened to them in a figure.\" It is the apostle's voice: \"They were written,\" saith he, \"for our sakes, upon whom the end of the ages is come.\"[fn-7-P722_351337:16-nf] Let your mind now recur to Abraham, Isaac, and Jacob. In the case of these three, we find that free women bear children, and that bond women bear children: we find there offspring of free women, we find there also offspring of bond women. The bond woman signifies nothing good: \"Cast out the bond woman,\" saith he, \"and her son; for the son of the bond woman shall not be heir with the son of the free.\" The apostle recounts this; and he says that in those two sons of Abraham was a figure of the two Testaments, the Old and the New. To the Old Testament belong the lovers of temporal things, the lovers of the world: to the New Testament belong the lovers of eternal life. Hence, that Jerusalem on earth was the shadow of the heavenly Jerusalem, the mother of us all, which is in heaven; and these are the apostle's words.[fn-7-P723_352180:17-nf] And of that city from which we are absent on our sojourn, you know much, you have now heard much. But we find a wonderful thing in these births, in these fruits of the womb, in these generations of free and bond women: namely, four sorts of men; in which four sorts is completed the figure of the future Christian people, so that what was said in the case of those three patriarchs is not surprising, \"I am the God of Abraham, and the God of Isaac, and the God of Jacob.\" For in the case of all Christians, observe, brethren, either good men are born of evil men, or evil men of good; or good men of good, or evil men of evil: more than these four sorts you cannot find. These things I will again repeat: Give heed, keep them, excite your hearts, be not dull; take in, lest ye be taken, how of all Christians there are four sorts. Either of the good are born good, or of the evil, are born evil; or of the good are born evil, or of the evil good. I think it is plain. Of the good, good; if they who baptize are good, and also they who are baptized rightly believe, and are rightly numbered among the members of Christ. Of the evil, evil; if they who baptize are evil, and they who are baptized approach God with a double heart, and do not observe the morals which they hear urged in the Church, so as not to be chaff, but grain, there. How many such there are, you know, beloved. Of the evil, good; sometimes an adulterer baptizes, and be that is baptized is justified. Of the good, evil; sometimes they who baptize are holy, they who are baptized do not desire to keep the way of God.","title":"Tractate XI.","author":"Augustine"},{"chapter":21,"verse":9,"source_code":"npnf1_07_npnf1_07_16_tractate_xi_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-07","text":"12. A great mystery is there. They were playing together, Ishmael and Isaac: Sarah sees them playing, and says to Abraham, \"Cast out the bond woman and her son; for the son of the bond woman shall not be heir with my son Isaac.\" And when Abraham was sorrowful, the Lord confirmed to him the saying of his wife. Now here is evidently a mystery, that the event was somehow pregnant with something future. She sees them playing, and says, \"Cast out the bond woman and her son.\" What is this, brethren? For what evil had Ishmael done to the boy Isaac, in playing with him? That playing was a mocking; that playing signified deception. Now attend, beloved, to this great mystery. The apostle calls it persecution; that playing, that play, he calls persecution: for he says, \"But as then he that was born after the flesh, persecuted him that was born after the Spirit, so also now;\" that is, they that are born after the flesh persecute them that are born after the Spirit. Who are born after the flesh? Lovers of the world, lovers of this life. Who are born after the Spirit? Lovers of the kingdom of heaven, lovers of Christ, men that long for eternal life, that worship God freely. They play, and the apostle calls it persecution. For after he said these words, \"And as then be that was born after the flesh persecuted him that was born after the Spirit, so also now;\" the apostle went on, and showed of what persecution, he was speaking: \"But what says the Scripture? Cast out the bond woman and her son: for the son of the bond woman shall not be heir with my son Isaac.\"[fn-7-P732_360828:22-nf] We search where the Scripture says this, to see whether any persecution on Ishmael's part against Isaac preceded this; and we find that this was said by Sarah when she saw the boys playing together. The playing which Scripture says that Sarah saw, the apostle calls persecution. Hence, they who seduce you by playing, persecute you the more. \"Come,\" say they, \"Come, be baptized here, here is true baptism for thee.\" Do not play, there is one true baptism; that other is play: thou wilt be seduced, and that will be a grievous persecution to thee. It were better for thee to make Ishmael a present of the kingdom; but Ishmael will not have it, for he means to play. Keep thou thy father's inheritance, and hear this: \"Cast out the bond woman and her son; for the son of the bond woman shall not be heir with my son Isaac.\"","title":"Tractate XI.","author":"Augustine"},{"chapter":21,"verse":9,"source_code":"npnf1_07_npnf1_07_16_tractate_xi_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-07","text":"12. A great mystery is there. They were playing together, Ishmael and Isaac: Sarah sees them playing, and says to Abraham, \"Cast out the bond woman and her son; for the son of the bond woman shall not be heir with my son Isaac.\" And when Abraham was sorrowful, the Lord confirmed to him the saying of his wife. Now here is evidently a mystery, that the event was somehow pregnant with something future. She sees them playing, and says, \"Cast out the bond woman and her son.\" What is this, brethren? For what evil had Ishmael done to the boy Isaac, in playing with him? That playing was a mocking; that playing signified deception. Now attend, beloved, to this great mystery. The apostle calls it persecution; that playing, that play, he calls persecution: for he says, \"But as then he that was born after the flesh, persecuted him that was born after the Spirit, so also now;\" that is, they that are born after the flesh persecute them that are born after the Spirit. Who are born after the flesh? Lovers of the world, lovers of this life. Who are born after the Spirit? Lovers of the kingdom of heaven, lovers of Christ, men that long for eternal life, that worship God freely. They play, and the apostle calls it persecution. For after he said these words, \"And as then be that was born after the flesh persecuted him that was born after the Spirit, so also now;\" the apostle went on, and showed of what persecution, he was speaking: \"But what says the Scripture? Cast out the bond woman and her son: for the son of the bond woman shall not be heir with my son Isaac.\"[fn-7-P732_360828:22-nf] We search where the Scripture says this, to see whether any persecution on Ishmael's part against Isaac preceded this; and we find that this was said by Sarah when she saw the boys playing together. The playing which Scripture says that Sarah saw, the apostle calls persecution. Hence, they who seduce you by playing, persecute you the more. \"Come,\" say they, \"Come, be baptized here, here is true baptism for thee.\" Do not play, there is one true baptism; that other is play: thou wilt be seduced, and that will be a grievous persecution to thee. It were better for thee to make Ishmael a present of the kingdom; but Ishmael will not have it, for he means to play. Keep thou thy father's inheritance, and hear this: \"Cast out the bond woman and her son; for the son of the bond woman shall not be heir with my son Isaac.\"","title":"Tractate XI.","author":"Augustine"},{"chapter":21,"verse":9,"source_code":"npnf1_07_npnf1_07_17_tractate_xii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. No man can return into his mother's bowels and be born again. But some one is born of a bond woman? Well, did they who were born of bond women at the former time, return into the wombs of the free to be born anew? The seed of Abraham was in Ishmael also; but that Abraham might have a son of the bond maid, it was at the advice of his wife. The child was of the husband's seed, not of the womb, but at the sole pleasure of the wife. Was his birth of a bond woman the reason why he was disinherited? Then, if he was disinherited because he was the son of a bond woman, no sons of bond women would be admitted to the inheritance. The sons of Jacob were admitted to the inheritance; but Ishmael was put out of it, not because born of a bond woman, but because he was proud to his mother, proud to his mother's son; for his mother was Sarah rather than Hagar. The one gave her womb, the other's will was added: Abraham would not have done what Sarah willed not: therefore was he Sarah's son rather. But because he was proud to his brother, proud in playing, that is, in mocking him; what said Sarah? \"Cast out the bond woman and her son; for the son of the bond woman shall not be heir with my son Isaac.\"[fn-7-P750_374452:3-nf] It was not, therefore, the bowels of the bond woman that caused his rejection, but the slave's neck. For the free-born is a slave if he is proud, and, what is worse, the slave of a bad mistress, of pride itself. Thus, my brethren, answer the man, that a man cannot be born a second time; answer fearlessly, that a man cannot be born a second time. Whatever is done a second time is mockery, whatever is done a second time is play. It is Ishmael playing, let him be cast out. For Sarah observed them playing, saith the Scripture, and said to Abraham, \"Cast out the bond woman and her son.\" The playing of the boys displeased Sarah. She saw something strange in their play. Do not they who have sons like to see them playing? She saw and disapproved it. Something or other she saw in their play; she saw mockery in it, observed the pride of the slave; she was displeased with it, and she cast him out. The children of bond women, when wicked, are cast out; and the child of the free woman, when an Esau, is cast out. Let none, therefore, presume on his birth of good parents; let none presume on his being baptized by holy men. Let him that is baptized by holy men still beware lest he be not a Jacob, but an Esau. This would I say then, brethren, it is better to be baptized by men that seek their own and love the world, which is what the name of bond woman imports, and to be spiritually seeking the inheritance of Christ, so as to be as it were a son of Jacob by a bond woman, than to be baptized by holy men and to become proud, so as to be an Esau to be cast out, though born of a free woman. Hold ye this fast, brethren. We are not coaxing you, let none of your hope be in us; we flatter neither ourselves nor you; every man bears his own burden. It is our duty to speak, that we be not judged unhappily: yours to hear, and that with the heart, lest what we give be required of you; nay, that when it is required, it may be found a gain, not a loss.","title":"Tractate XII.","author":"Augustine"},{"chapter":21,"verse":5,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"105","folder":"NPNF2-04","text":"56. Scripture, in speaking thus, implies, O Arians, not that the Son is originate, but rather other than things originate, and proper to the Father, being in His bosom. (4.) Nor[fn-56-P5695_2259841:336-nf] does even the expression `become,' which here occurs, shew that the Son is originate, as ye suppose. If indeed it were simply `become' and no more, a case might stand for the Arians; but, whereas they are forestalled with the word `Son' throughout the passage, shewing that He is other than things originate, so again not even the word `become' occurs absolutely[fn-56-P5696_2261003:337-nf] , but `better' is immediately subjoined. For the writer thought the expression immaterial, knowing that in the case of one who was confessedly a genuine Son, to say `become' is the same with saying that He had been made, and is, `better.' For it matters not even if we speak of what is generate, as `become' or `made;' but on the contrary, things originate cannot be called generate, God's handiwork as they are, except so far as after their making they partake of the generate Son, and are therefore said to have been generated also, not at all in their own nature, but because of their participation of the Son in the Spirit[fn-56-P5697_2261775:338-nf] . And this again divine Scripture recognises; for it says in the case of things originate, `All things came to be through Him, and without Him nothing came to be[fn-56-P5698_2262170:339-nf] ,' and, `In wisdom hast Thou made them all[fn-56-P5699_2262231:340-nf] ;' but in the case of sons which are generate, `To Job there came to be seven sons and three daughters[fn-57-P5700_2262353:341-nf] ,' and, `Abraham was an hundred years old when there came to be to him Isaac his son[fn-57-P5701_2262455:342-nf] ;' and Moses said[fn-57-P5702_2262493:343-nf] , `If to any one there come to be sons.' Therefore since the Son is other than things originate, alone the proper offspring of the Father's essence, this plea of the Arians about the word `become' is worth nothing.","title":"Discourse I","author":"Athanasius"},{"chapter":21,"verse":10,"source_code":"npnf2_12_npnf2_12_165_letter_clxvii_to_rusticus_bishop_of_gallia_narbonensis_with_the_replies_to_his_questions_on_various_points_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-12","text":"Reply. Not every woman that is joined to a man is his wife, even as every son is not his father's heir. But the marriage bond is legitimate between the freeborn and between equals: this was laid down by the Lord long before the Roman law had its beginning. And so a wife is different from a concubine, even as a bondwoman from a freewoman. For which reason also the Apostle in order to show the difference of these persons quotes from Genesis, where it is said to Abraham, \"Cast out the bondwoman and her son: for the son of the bondwoman shall not be heir with my son Isaac[fn-26-P2623_609329:15-nf] .\" And hence, since the marriage tie was from the beginning so constituted as apart from the joining of the sexes to symbolize the mystic union of Christ and His Church, it is undoubted that that woman has no part in matrimony, in whose case it is shown that the mystery of marriage has not taken place. Accordingly a clergyman of any rank who has given his daughter in marriage to a man that has a concubine, must not be considered to have given her to a married man, unless perchance the other woman should appear to have become free, to have been legitimately dowered and to have been honoured by public nuptials.","title":"Letter CLXVII . To Rusticus, Bishop of Gallia Narbonensis, with the Replies to His Questions on Various Points.","author":false}]